{
    "paper_index": 139,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "139:0",
            "pars": [
                {
                    "par_ref": "139:0.1",
                    "par_pageref": "1548.1",
                    "par_content": "إنها شهادة بليغة لسحر حياة يسوع على الأرض وبرها بأنه, مع أنه حطم آمال رُسله تكراراً إلى قطع ومزق إلى فتات كل طموح لهم من أجل التمجيد الشخصي, إلا أن واحدًا فقط هجره{0}."
                },
                {
                    "par_ref": "139:0.2",
                    "par_pageref": "1548.2",
                    "par_content": "تعلم الرُسل من يسوع عن ملكوت السماء, وتعلم يسوع منهم الكثير عن مملكة الناس, الطبيعة البشرية كما تعيش على يورانشيا والعوالم التطورية الأخرى للزمان والفضاء. مَثـَّلَ هؤلاء الرجال الاثنا عشر عدة أنواع مختلفة من المزاج البشري, ولم يكونوا *متشابهين* بالتعليم. حمل الكثير من صيادي السمك الجليلين هؤلاء سلالات ثقيلة من الدم الأممي نتيجة للتحويل القسري لسكان الجليل الأمميين قبل مائة سنة."
                },
                {
                    "par_ref": "139:0.3",
                    "par_pageref": "1548.3",
                    "par_content": "لا تخطئوا في اعتبار أن الرُسل جاهلين تمامًا وغير متعلمين. كلهم, باستثناء توأم الألفيوس كانوا من خريجي مدارس الكنيس, مدربين تدريباً شاملاً في الكتابات المقدسة العبرية وفي الكثير من المعرفة الجارية لذلك اليوم. سبعة كانوا من خريجي مدارس كنيس كفرناحوم, ولم تكن هناك مدارس يهودية أفضل في كل الجليل."
                },
                {
                    "par_ref": "139:0.4",
                    "par_pageref": "1548.4",
                    "par_content": "عندما تشير سجلاتكم إلى رسل المملكة هؤلاء على أنهم \"جهلاء وغير متعلمين\", كان القصد من ذلك إيصال الفكرة بأنهم كانوا من العامة, غير متعلمين في تقاليد الحاخامات وغير مدربين في أساليب التفسيرات الحاخامية للكتابات المقدسة{1}. كانوا يفتقرون إلى ما يسمى بالتعليم العالي. في الأزمنة الحديثة هم بالتأكيد سيُعتبرون غير متعلمين, وفي بعض دوائر المجتمع حتى غير متحضرين. هناك شيء واحد مؤكد: لم يتم إخضاعهم جميعًا لنفس المنهاج التعليمي المتزمت والنمطي. من فترة البلوغ وصاعداً تمتعوا بخبرات منفصلة في تعلم كيفية العيش."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "139:1",
            "section_title": "1. أندراوس, المختار الأول",
            "pars": [
                {
                    "par_ref": "139:1.1",
                    "par_pageref": "1548.5",
                    "par_content": "أندراوس رئيس الكتيبة الرسولية للملكوت, وُلد في كفرناحوم{2}. كان الولد الأكبر لعائلة من خمسة أفراد ـ هو, وشقيقه سمعان, وثلاث أخوات. والده المتوفى الآن, كان شريكاً لزَبـِدي في مصلحة تجفيف الأسماك في بيت-صيدا, ميناء صيد كفرناحوم. عندما أصبح رسولاً, كان أندراوس عازباً لكن جعل مسكنه مع شقيقه المتزوج, سمعان بطرس. كانا كِلاهما صيادي أسماك وشركاء ليعقوب ويوحنا ابنا زَبـِدي."
                },
                {
                    "par_ref": "139:1.2",
                    "par_pageref": "1548.6",
                    "par_content": "في عام 26 م. العام الذي اختير فيه كرسول, كان أندراوس يبلغ من العمر 33 عامًا, سنة كاملة أكبر من يسوع والأكبر بين الرُسل. انحدر من خط ممتاز من الأسلاف وكان الرجل الأقدر بين الاثني عشر. باستثناء الخطابة, كان نظير زملائه في كل مقدرة يمكن تصورها تقريباً. يسوع, لم يعطِ أندراوس لقباً, دلالة أخوية. لكن حتى عندما سرعان ما بدأ الرُسل في دعوة يسوع سيد, هكذا هم كذلك دلوا على أندراوس بمصطلح يعادل الرئيس."
                },
                {
                    "par_ref": "139:1.3",
                    "par_pageref": "1549.1",
                    "par_content": "كان أندراوس منظماً جيداً لكن إداري أفضل. كان واحداً من الدائرة الداخلية لأربعة رُسل, لكن تعيينه من قِبل يسوع كرئيس للجماعة الرسولية جعل من الضروري له أن يبقى عند الواجب مع إخوانه بينما تمتع الثلاثة الآخرون بصِلة وثيقة مع السيد. بقي أندراوس حتى النهاية عميداً للكتيبة الرسولية."
                },
                {
                    "par_ref": "139:1.4",
                    "par_pageref": "1549.2",
                    "par_content": "مع أن أندراوس لم يكن أبداً واعظاً مؤثراً, فقد كان عاملاً شخصياً فعّالاً, كائن المبشر الرائد للملكوت بأنه, كالرسول الأول المختار, أحضر على الفور إلى يسوع شقيقه, سمعان, الذي أصبح فيما بعد أحد أعظم المبشرين بالملكوت{3}. كان أندراوس المؤيد الرئيسي لسياسة يسوع في استخدام برنامج العمل الشخصي كوسيلة لتدريب الاثني عشر كرُسل للملكوت."
                },
                {
                    "par_ref": "139:1.5",
                    "par_pageref": "1549.3",
                    "par_content": "سواء علـَّم يسوع الرُسل على انفراد أو وعظ إلى الجموع, كان أندراوس عادة على دراية بما يجري؛ كان تنفيذياً متفهماً وإدارياً فعّالاً. أصدر قراراً فورياً بشأن كل مسألة تُجلب إلى انتباهه ما لم يرتأي أن المشكلة خارج نطاق سُلطته, وفي هذه الحالة سيأخذها فوراً إلى يسوع."
                },
                {
                    "par_ref": "139:1.6",
                    "par_pageref": "1549.4",
                    "par_content": "كان أندراوس وبطرس مختلفين تمامًا في السجية والمزاج, لكن يجب أن يُسجَّل بشكل أبدي لصالحهما أنهما تلاقا بشكل رائع. لم يكن أندراوس غيوراً أبداً من مقدرة بطرس الخطابية. ليس غالباً سيتم ملاحظة رجل كبير السن من نوع أندراوس يمارس مثل هذا التأثير العميق على أخ أصغر وموهوب. لم يبد أن أندراوس وبطرس كانا بأقل قدر غيورين من قدرات أو إنجازات بعضهما البعض. في وقت متأخر من مساء يوم العنصرة, عندما إلى حد كبير من خلال الوعظ النشيط والمُلهم لبطرس, تم إضافة ألفي نفـْس إلى الملكوت, قال أندراوس لشقيقه: \"لم أستطع القيام بذلك, لكنني مسرور بأن لدي أخًا يمكنه ذلك{4}.\" فأجابه بطرس: \"ولكن لو لم يكن لإحضارك لي إلى السيد وثباتك في *إبقائي* معه, لما كنت هنا للقيام بهذا\". كان أندراوس وبطرس استثناءً للقاعدة, مما يثبت أنه حتى الإخوة يمكنهم العيش معاً بسلام والعمل معاً على نحو فعال."
                },
                {
                    "par_ref": "139:1.7",
                    "par_pageref": "1549.5",
                    "par_content": "بعد العنصرة كان بطرس مشهوراً, لكن ذلك لم يزعج أندراوس الأكبر أبداً أن يمضي بقية حياته يُقدَّم على أنه \"شقيق سمعان بطرس\"{5}."
                },
                {
                    "par_ref": "139:1.8",
                    "par_pageref": "1549.6",
                    "par_content": "من بين كل الرُسل, كان أندراوس أفضل قاضي للناس. كان يعلم أن المشاكل كانت تختمر في قلب يوداص إسخريوط حتى عندما لم يشتبه أي من الآخرين أن هناك شيئًا خاطئأ مع أمين صندوقهم؛ لكنه لم يُخبر أياً منهم بمخاوفه. كانت خدمة أندراوس العظيمة للملكوت في نصح بطرس, ويعقوب, ويوحنا فيما يتعلق باختيار المبشرين الأوائل الذين أُرسلوا لإعلان الإنجيل, وكذلك في إسداء المشورة لهؤلاء القادة الأوائل بشأن تنظيم الشؤون الإدارية للملكوت. كان لدى أندراوس موهبة رائعة لاكتشاف الموارد الخفية والمواهب الكامنة للشباب."
                },
                {
                    "par_ref": "139:1.9",
                    "par_pageref": "1549.7",
                    "par_content": "بعد فترة وجيزة من صعود يسوع على العُلى, بدأ أندراوس كتابة سجل شخصي لكثير من أقوال وأفعال سيده الراحل. بعد وفاة أندراوس تم عمل نسخ أخرى لهذا السجل الخاص وتم تداولها بحرية بين المعلمين الأوائل للكنيسة المسيحية. تم في وقت لاحق تنقيح هذه الملاحظات غير الرسمية لأندراوس, وتعديلها, وتبديلها, والإضافة إليها إلى أن شكلت سردًا متتاليًا لا بأس بها لحياة السيد على الأرض. تم إتلاف الأخيرة من هذه النسخ القليلة المبَّدلة والمعَّدلة بحريق في الإسكندرية بعد حوالي مائة عام من كتابة النسخة الأصلية من قبل المختار الأول من الرُسل الاثني عشر."
                },
                {
                    "par_ref": "139:1.10",
                    "par_pageref": "1550.1",
                    "par_content": "كان أندراوس رَجلاً ذا بصيرة واضحة, وتفكير منطقي, وقرار حازم, الذي تكونت قوته العظيمة للسجية في ثباته الرائع. كان عائقه المزاجي افتقاره للحماس؛ فشل مرات عديدة في تشجيع زملائه من خلال الثناء الحكيم. وهذا التحفظ في مدح الإنجازات الجديرة لأصدقائه نمَا من مقته للتملق وعدم الإخلاص. كان أندراوس واحداً من أولئك الرجال ذوي البراعات المتعددة, والمتوازني الطبع, والعصاميين, والناجحين ذوي الشؤون المتواضعة."
                },
                {
                    "par_ref": "139:1.11",
                    "par_pageref": "1550.2",
                    "par_content": "كل واحد من الرُسل أحب يسوع, لكن يبقي صحيحاً بأن كل واحد من الاثني عشر كان مشدوداً إليه بسبب ميزة معينة ما من الشخصية التي جعلت جاذبية خاصة للرسول الفرد. أعجب أندراوس بيسوع بسبب إخلاصه الثابت, وكرامته غير المتأثرة. متى ما عرف الناس مرة يسوع, كانوا مُمتلَكين بالرغبة في مشاركته مع أصدقائهم؛ لقد أرادوا حقاً أن يعرفه العالم بأسره."
                },
                {
                    "par_ref": "139:1.12",
                    "par_pageref": "1550.3",
                    "par_content": "عندما تسببت الاضطهادات اللاحقة في تشتيت الرُسل أخيراً من أورشليم, سافر أندراوس عبر أرمينيا, وآسيا الصغرى, ومقدونيا, وبعد أن جلب عدة آلاف إلى الملكوت, أخيراً تم القبض عليه وصُلب في باتري في أشاعيا. لقد مر يومان كاملان قبل أن يتوفى هذا الرَجل القوي على الصليب, وطوال هذه الساعات المأساوية واصل بفعالية إعلان البشائر السارة عن الخلاص لملكوت السماء."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "139:2",
            "section_title": "2. سمعان بطرس",
            "pars": [
                {
                    "par_ref": "139:2.1",
                    "par_pageref": "1550.4",
                    "par_content": "عندما انضم سمعان إلى الرُسل, كان في الثلاثين من عمره{6}. كان متزوجاً ولديه ثلاثة أولاد, وعاش في بيت-صيدا, قرب كفرناحوم. عاش معه شقيقه أندراوس ووالدة زوجته{7}. كان كل من بطرس وأندراوس شركاء في صيد السمك مع أبناء زَبـِدي{8}."
                },
                {
                    "par_ref": "139:2.2",
                    "par_pageref": "1550.5",
                    "par_content": "كان السيد قد عرف سمعان لبعض الوقت قبل أن يقَدمه أندراوس كالثاني من الرُسل{9}{10}. عندما أطلق يسوع على سمعان اسم بطرس, فعل ذلك بابتسامة؛ كان ليكون نوعاً من اللقب{11}. كان سمعان معروفاً جيداً لجميع أصدقائه باعتباره زميلًا غريب الأطوار ومندفعًا. صحيح, أنه فيما بعد, ألصق يسوع أهمية جديدة وذات مغزى إلى هذا اللقب المُغدق بخفة{12}."
                },
                {
                    "par_ref": "139:2.3",
                    "par_pageref": "1550.6",
                    "par_content": "كان سمعان بطرس رَجُلاً مندفعاً, متفائلاً. كبر وهو يسمح لنفسه بحرية الانغماس في مشاعر قوية؛ كان على الدوام يواجه صعوبات لأنه أصَّر على التكلم بدون تفكير. هذا النوع من عدم التفكير أيضاً تسبب بمتاعب مستمرة لجميع أصدقائه ومرافقيه وكان السبب في تلقيه الكثير من التوبيخ اللطيف من سيده. السبب الوحيد بأن بطرس لم يتورط في المزيد من المتاعب بسبب حديثه الطائش هو أنه تعلم في وقت مبكر للغاية التحدث حول العديد من خططه ومشاريعه مع شقيقه أندراوس, قبل أن يجازف بتقديم اقتراحات علنية."
                },
                {
                    "par_ref": "139:2.4",
                    "par_pageref": "1550.7",
                    "par_content": "كان بطرس متكلماً فصيحًا, وبليغًا ودراميًا. كان أيضاً قائداً طبيعياً وملهماً للرجال, مفـَّكر سريع إنما ليس متعقل عميق. طرح الكثير من الأسئلة, أكثر من كل الرُسل مجتمعين, وبينما كانت غالبية هذه الأسئلة جيدة وذات صلة, كان الكثير منها بدون تفكير وحمقاء. لم يكن لدى بطرس عقل عميق, لكنه كان يعرف عقله جيداً. كان لذلك رَجل قرار سريع وعمل مفاجئ. بينما تكلم الآخرون عن دهشتهم لرؤية يسوع على الشاطئ, قفز بطرس وسبح إلى الشاطئ للقاء السيد{13}."
                },
                {
                    "par_ref": "139:2.5",
                    "par_pageref": "1551.1",
                    "par_content": "الميزة الواحدة التي كان بطرس أكثر إعجاباً بها في يسوع كانت حنانه الفائق{14}. لم يكل بطرس أبداً من التأمل في صبر يسوع. لم ينس أبداً الدرس عن مسامحة الخاطئ, ليس فقط سبع مرات بل سبع وسبعون مرة. لقد فَكَرَ كثيراً في هذه الانطباعات عن سجية السيد المتسامحة أثناء تلك الأيام المظلمة والكئيبة التي تلت مباشرة إنكاره الطائش وغير المقصود ليسوع في فناء دار رئيس الكهنة{15}."
                },
                {
                    "par_ref": "139:2.6",
                    "par_pageref": "1551.2",
                    "par_content": "كان سمعان بطرس متردداً بشكل مفجع؛ قد يتأرجح فجأة من تطرف إلى آخر{16}. أولاً رفض أن يدع يسوع يغسل قدميه وبعدها, عند سماع إجابة السيد توسل أن يُغسل كله. لكن, بعد كل شيء, عَرِف يسوع بأن هفوات بطرس كانت من الرأس وليس من القلب. كان واحداً من التركيبات الأكثر عدم قابلية للتفسير من الشجاعة والجبن التي عاشت أبداً على وجه الأرض. كانت قوة سجيته العظيمة هي الولاء, والصداقة. بطرس حقاً وصدقاً أحب يسوع{17}. ومع ذلك بالرغم من قوة الإخلاص الهائلة هذه إلا أنه كان غير مستقر وغير ثابت لدرجة أنه سمح لخادمة أن تستفزه لإنكار ربه وسيده. كان بإمكان بطرس أن يتحمل الاضطهاد وأي شكل آخر من أشكال الاعتداء المباشر, لكنه ذبل وانكمش أمام الاستهزاء. كان جندياً شجاعاً عندما يواجَه بهجوم أمامي, لكنه كان جباناً متذللاً بالخوف عندما يفاجأ باعتداء من الخلف."
                },
                {
                    "par_ref": "139:2.7",
                    "par_pageref": "1551.3",
                    "par_content": "كان بطرس الأول من رُسل يسوع ليتقدم للدفاع عن عمل فيليبُس بين السامريين وبولس بين الأمميين؛ مع ذلك في وقت لاحق في إنطاكية عكس نفسه عندما واجهه المتهكمون من يهودا, منسحب مؤقتاً من الأمميين فقط ليُنزل على رأسه تشهير بولس الجريئ{18}{19}."
                },
                {
                    "par_ref": "139:2.8",
                    "par_pageref": "1551.4",
                    "par_content": "كان الأول من الرُسل ليجعل اعترافاً من كل القلب لإنسانية وألوهية يسوع المُركَّبة والأول ــ باستثناء يوداص ــ لينكره. لم يكن بطرس حالِماً للغاية, لكنه كره أن ينحدر من غيوم النشوة وحماس الانغماس الدراماتيكي إلى عالَم الواقع الواضح والواقعي."
                },
                {
                    "par_ref": "139:2.9",
                    "par_pageref": "1551.5",
                    "par_content": "في اتباع يسوع, كان بالمعنى الحرفي والمجازي, إما يقود الموكب وإلا يتخلف وراءه ــ \"يتبع من بعيد\"{20}. لكنه كان الواعظ البارز من الاثني عشر؛ فعل أكثر من أي إنسان آخر, باستثناء بولس, لتأسيس الملكوت وإرسال رسله إلى أركان الأرض الأربعة في جيل واحد."
                },
                {
                    "par_ref": "139:2.10",
                    "par_pageref": "1551.6",
                    "par_content": "بعد إنكاره المتهور للسيد وجد نفسه, وبتوجيه أندراوس المتعاطف والمتفهم قاد طريق العودة مرة أخرى إلى شباك الصيد بينما انتظر الرُسل لمعرفة ما سيحدث بعد الصلب. عندما تم طمأنته تماماً بأن يسوع قد سامحه وعلم بأنه قد تم استلامه مرة أخرى في حظيرة السيد, اشتعلت نيران الملكوت بوهج للغاية داخل نفـْسه بحيث أصبح نوراً عظيماً ومخَّلصاً إلى ألوف الجالسين في الظلمة."
                },
                {
                    "par_ref": "139:2.11",
                    "par_pageref": "1551.7",
                    "par_content": "بعد مغادرته أورشليم وقبل أن يصبح بولس الروح الرائد بين كنائس المسيحيين الأمميين, سافر بطرس على نطاق واسع, زائراً جميع الكنائس من بابل إلى كورينثوس. حتى زار وأسعف إلى كثير من الكنائس التي أقامها بولس, على الرغم من اختلاف بطرس وبولس كثيرًا في المزاج والتعليم, حتى في عِلم اللاهوت, فقد عملا معاً بانسجام من أجل بناء الكنائس خلال سنواتهم اللاحقة."
                },
                {
                    "par_ref": "139:2.12",
                    "par_pageref": "1552.1",
                    "par_content": "بعض من أسلوب بطرس وتعليمه مبين في المواعظ التي سجلها لوقا جزئياً وفي إنجيل مرقس. أسلوبه الضليع مبين بشكل أفضل في رسالته المعروفة برسالة بطرس الأولى؛ على الأقل هذا كان صحيحاً قبل أن يتم تغييره لاحقاً بواسطة تلميذ لبولس."
                },
                {
                    "par_ref": "139:2.13",
                    "par_pageref": "1552.2",
                    "par_content": "لكن بطرس أصر على ارتكاب خطأ محاولة إقناع اليهود بأن يسوع كان, بعد كل شيء, في الحقيقة وحقاً المسيح اليهودي. حتى إلى يوم وفاته, استمر سمعان بطرس ليكابد ارتباكاً في عقله بين المفاهيم عن يسوع باعتباره المسيح اليهودي, والمسيح باعتباره مُخَلص العالَم, وابن الإنسان باعتباره وَّحياً لله, الأب المحب لكل جنس الإنسان."
                },
                {
                    "par_ref": "139:2.14",
                    "par_pageref": "1552.3",
                    "par_content": "كانت زوجة بطرس امرأة قديرة جداً, عملت لسنوات بشكل مقبول كعضو في كتيبة النساء. وعندما أُبعد بطرس عن أورشليم, رافقته على كل رحلاته إلى الكنائس وكذلك في جميع حملاته التبشيرية. ويوم أسلم زوجها اللامع حياته, رُميَت إلى الوحوش البرية في ساحة الألعاب الرياضية في روما."
                },
                {
                    "par_ref": "139:2.15",
                    "par_pageref": "1552.4",
                    "par_content": "وهكذا هذا الرَجل بطرس, أليف يسوع, وواحد من الدائرة المقربة, انطلق من أورشليم يعلن البشائر المبهجة للملكوت بقدرة ومجد إلى أن تم ملء إسعافه؛ واعتبر نفسه كمتلقي لشرف عالي عندما أعلمه آسِروه بأنه يجب أن يموت كما مات سيده ــ على الصليب. وهكذا صُلب سمعان بطرس في روما."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "139:3",
            "section_title": "3. يعقوب زَبـِدي",
            "pars": [
                {
                    "par_ref": "139:3.1",
                    "par_pageref": "1552.5",
                    "par_content": "يعقوب, الأكبر من ابني زبدي الرسولين الذين لقبهما يسوع \"أبناء الرعد\", كان في الثلاثين من عمره عندما أصبح رسولاً{21}{22}. كان متزوجاً, لديه أربعة أولاد, وعاش قرب والديه في ضواحي كفرناحوم, بيت-صيدا. كان صياد سمك, يلاحق دعوته برفقة شقيقه الأصغر يوحنا وبالتعاون مع أندراوس وسمعان. تمتع يعقوب وشقيقه يوحنا بميزة كونهما قد عرفا يسوع لمدة أطول من أي من الرُسل الآخرين."
                },
                {
                    "par_ref": "139:3.2",
                    "par_pageref": "1552.6",
                    "par_content": "كان هذا الرسول القدير تناقضاً مزاجياً؛ بدا حقاً ليمتلك طبيعتين, وكلتاهما كانت مدفوعة بمشاعر قوية. كان عنيفًا بشكل خاص عندما مرة يُثار سخطه بشكل كامل. كان لديه طبع ناري عندما مرة يُستفَز بشكل كافٍ, وعندما تنتهي العاصفة, كان دائماً ما يبرر ويعذر غضبه بحجة أنه كان كلياً تجلياً لسخط صالح. باستثناء هذه الثورات الدورية من السخط, كانت شخصية يعقوب تشبه إلى حد كبير تلك لأندراوس. لم يكن عنده تعقل أندراوس أو بصيرته للطبيعة البشرية, لكنه كان متكلماً عاماً أفضل بكثير. تالياً إلى بطرس, ما لم يكن متـّى, كان يعقوب أفضل خطيب عام بين الاثني عشر."
                },
                {
                    "par_ref": "139:3.3",
                    "par_pageref": "1552.7",
                    "par_content": "ولو إن يعقوب لم يكن مزاجياً بأي حال من الأحوال, كان يمكن أن يكون هادئاَ وقليل الكلام أحد الأيام ومتحدثاً ممتازاً وراوي قصص في اليوم التالي. عادة تحدَث بحرية مع يسوع, لكن بين الاثني عشر, لعدة أيام كان الرجل الصامت. نقطة ضعفه الكبرى كانت نوبات الصمت غير القابلة للتفسير."
                },
                {
                    "par_ref": "139:3.4",
                    "par_pageref": "1552.8",
                    "par_content": "كانت السمة البارزة لشخصية يعقوب مقدرته على رؤية جميع جوانب الاقتراح. من بين كل الاثني عشر, جاء الأقرب إلى فهم الأهمية والمغزى الحقيقيان لتعليم يسوع. هو, أيضاً, كان بطيئاً في البداية في فهم معنى السيد, لكن قبل أن ينتهوا من تدريبهم, كان قد اكتسب مفهومًا فائقاً لرسالة يسوع. كان يعقوب قادراً على فهم مدى واسع للطبيعة البشرية, تماشى جيداً مع أندراوس المتعدد البراعات, ومع بطرس المتهور, ومع شقيقه المتحفظ يوحنا."
                },
                {
                    "par_ref": "139:3.5",
                    "par_pageref": "1553.1",
                    "par_content": "مع أن يعقوب ويوحنا كان لديهما مشاكلهما في محاولة العمل سوياً, إلا أنه كان من المُلهم ملاحظة مدى التوافق بينهما. لم ينجحا بشكل جيد مثل أندراوس وبطرس, لكنهما فعلا افضل بكثير مما كان يُتوقع عادة من شقيقين, خاصة هكذا شقيقين عنيدين ومصممين. لكن, غريباً كما قد يبدو, هذان الابنان لزَبـِدي كانا اكثر تسامحاً بكثير مع بعضهما مما كانا مع الغرباء. كان لديهما مودة كبيرة لبعضهما, كانا دائماً رفاق لعب سعداء. كان هذان \"ابناء الرعد\" اللذان أرادا دعوة النار لتنزل من السماء وتهلك السامريين الذين افترضوا أن يُظهروا عدم احترام لسيدهم{23}. لكن موت يعقوب المفاجئ عدل بشكل كبير المزاج المتوقد لشقيقه الأصغر يوحنا."
                },
                {
                    "par_ref": "139:3.6",
                    "par_pageref": "1553.2",
                    "par_content": "تلك الصفة ليسوع التي كان يعقوب أكثر إعجاباً بها كانت المودة المتعاطفة للسيد. اهتمام يسوع المتفهم للصغير والكبير, الغني والفقير, أثارت إعجابه كثيرًا."
                },
                {
                    "par_ref": "139:3.7",
                    "par_pageref": "1553.3",
                    "par_content": "كان يعقوب زَبـِدي مفكراً ومخططاً حسن الاتزان. إلى جانب أندراوس كان واحداً من الأكثر رصانة في الجماعة الرسولية. كان شخصاً قوياً لكنه لم يكن في عجلة من أمره أبداً. كان عجلة توازن ممتازة لبطرس."
                },
                {
                    "par_ref": "139:3.8",
                    "par_pageref": "1553.4",
                    "par_content": "كان متواضعاً وغير درامي, خادم يومي, وعامل غير متظاهر, لا يسعى للحصول على ثواب خاص عندما استوعب ذات يوم المعنى الحقيقي للملكوت. وحتى في قصة أم يعقوب ويوحنا, التي طلبت أن يُمنح إبناؤها أماكن على اليد اليمنى واليد اليسرى ليسوع, يجب التذكّر بأنها كانت الأُم التي جعلت هذا الطلب{24}. وعندما أفادا بأنهما كانا مستعدان لتحمل مثل هذه المسؤوليات, ينبغي إدراك أنهما كانا على بينة من الأخطار المصاحبة لثورة السيد المفترضة ضد قوة الرومان, وبأنهما كانا أيضًا على استعداد لدفع الثمن. عندما سأل يسوع عما إذا كانا مستعدين لشرب الكأس, أجابا بأنهما كانا كذلك{25}. وفيما يتعلق بيعقوب, كان هذا حرفياً صحيح ــ فقد شرب الكأس مع السيد, ناظرين بأنه كان أول من اختبر الاستشهاد من الرسل, حيث تم قتله مبكرًا بالسيف على يد هيرودس أغريبا{26}. كان يعقوب بذلك هو الأول من الاثني عشر ليُضـَّحي بحياته على خط المعركة الجديدة للملكوت. هيرودس أغريبا خاف يعقوب أكثر من كل الرُسل الآخرين. كان في الواقع هادئًا وصامتًا في كثير من الأحيان, لكنه كان شجاعاً وحازماً عندما يتم إثارة قناعاته وتحديها."
                },
                {
                    "par_ref": "139:3.9",
                    "par_pageref": "1553.5",
                    "par_content": "عاش يعقوب حياته إلى الملء, وعندما جاءت النهاية, تحَّمَل بهكذا نعمة وثبات لدرجة أن حتى متـَّهمه والمخبر عنه, الذي حضر محاكمته وإعدامه, كان متأثراً للغاية بحيث اندفع بعيداً عن مشهد موت يعقوب لينضم إلى تلاميذ يسوع."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "139:4",
            "section_title": "4. يوحنا زَبـِدي",
            "pars": [
                {
                    "par_ref": "139:4.1",
                    "par_pageref": "1553.6",
                    "par_content": "عندما أصبح رسولاً, كان يوحنا في الرابعة والعشرين من عمره وكان الأصغر بين الاثني عشر{27}. كان عازباً وعاش مع والديه في بيت-صيدا؛ كان صياد سمك وعمل مع شقيقه يعقوب بالشراكة مع أندراوس وبطرس. قبل وبعد أن أصبح رسولاً, عمل يوحنا كوكيل شخصي ليسوع في التعامل مع عائلة السيد, واستمر في حمل هذه المسؤولية ما دامت مريم والدة يسوع على قيد الحياة."
                },
                {
                    "par_ref": "139:4.2",
                    "par_pageref": "1553.7",
                    "par_content": "بما أن يوحنا كان الأصغر بين الاثني عشر وكان مرتبطاً بشكل وثيق مع يسوع في شؤون عائلته, فقد كان عزيزاً جداً على السيد, لكن لا يمكن أن يقال بصدق أنه كان \"التلميذ الذي أحبه يسوع\"{28}. من الصعب أن تشك بأن تكون شخصية كريمة النفس مثل يسوع مذنبة بإظهار المحاباة, لمحبة أحد رسله أكثر من الآخرين. حقيقة أن يوحنا كان أحد المساعدين الشخصيين الثلاثة ليسوع أعارت صبغة إضافية لهذه الفكرة الخاطئة, ناهيك عن أن يوحنا, مع شقيقه يعقوب, كانا قد عرفا يسوع لمدة أطول من الآخرين."
                },
                {
                    "par_ref": "139:4.3",
                    "par_pageref": "1554.1",
                    "par_content": "تم تعيين بطرس, ويعقوب, ويوحنا كمساعدين شخصيين ليسوع بعد أن أصبحوا رسلًا بفترة وجيزة. بعد وقت قصير من اختيار الاثني عشر وفي الوقت الذي عيَّن فيه يسوع أندراوس للعمل كمدير للجماعة, قال له: \"والآن أرغب بأن تعَّين اثنين أو ثلاثة من زملائك ليكونوا معي وليبقوا بجانبي, لمؤاساتي ولتلبية احتياجاتي اليومية\". وفكر أندراوس أنه من الأفضل أن يختار لهذا الواجب الخاص الرُسل الثلاثة التالين الذين تم اختيارهم أولاً. كان يود أن يتطوع بنفسه لمثل هذه الخدمة المباركة, لكن السيد كان قد سبق وأعطاه تفويضه؛ لذلك أمر على الفور أن يلتحق بطرس, ويعقوب, ويوحنا بيسوع."
                },
                {
                    "par_ref": "139:4.4",
                    "par_pageref": "1554.2",
                    "par_content": "كان لدى يوحنا زَبـِدي العديد من سمات السجية المحبوبة, لكن واحدة التي لم تكن محبوبة جداً كانت غروره المفرط ولكن المخفي جيداً عادة. أحدث ارتباطه الطويل الأمد بيسوع تغييرات كثيرة وعظيمة في سجيته. لقد تضاءل هذا الغرور إلى حد كبير, ولكن بعد أن تقدم في السن وأصبح طفولياً إلى حد ما, عاد هذا الاعتداد بالذات إلى الظهور إلى حد معيَن, بحيث أنه, عندما انخرط في توجيه ناثان في كتابة الإنجيل الذي يحمل الآن اسمه, لم يتردد الرسول المُسن بتكرار الإشارة إلى نفسه على أنه \"التلميذ الذي أحبه يسوع\". نظراً لحقيقة أن يوحنا أتى أقرب لكونه صديق يسوع أكثر من أي بشري آخر على الأرض, وبأنه كان ممثله الشخصي المختار في العديد من الأمور, فليس من الغريب أنه كان يجب أن يعتبر نفسه \"التلميذ الذي أحبه يسوع\". حيث أنه عرف بأكثر التأكيد أنه التلميذ الذي وثق به يسوع في كثير من الأحيان."
                },
                {
                    "par_ref": "139:4.5",
                    "par_pageref": "1554.3",
                    "par_content": "أقوى ميزة في سجية يوحنا كانت إمكانية الإعتماد عليه؛ كان فورياً وشجاعاً, مخْلصاً ومكرَساً, ضعفه الأكبر كان هذا الغرور المميز. كان أصغر أفراد عائلة والده والأصغر في الجماعة الرسولية, ربما كان مُدللاً قليلاً؛ لعله ملاطف قليلاُ فوق اللزوم. لكن يوحنا من بعد سنوات كان شخصأً مختلف النوع تماماً عن الشاب المُعجب بالذات والتعسفي الذي انضم إلى صفوف رُسل يسوع عندما كان في الرابعة والعشرين من عمره."
                },
                {
                    "par_ref": "139:4.6",
                    "par_pageref": "1554.4",
                    "par_content": "صِفات يسوع تلك التي قدَّرها يوحنا أكثر كانت محبة السيد وعدم أنانيته؛ جعلت هذه الميزات تأثيراً عليه بحيث أصبحت حياته اللاحقة بأكملها تهيمن عليها مشاعر الحب والتفاني الأخوي. لقد تكلم عن المحبة وكتب عن المحبة. \"ابن الرعد\" هذا أصبح \"رسول المحبة\"؛ وفي إفسُس, عندما لم يعد الأسقف المسن قادراً على الوقوف على المنبر والوعظ كان يتعين حمله إلى الكنيسة على كرسي, وعندما كان يطُلب منه في نهاية الخدمة أن يقول بضع كلمات للمؤمنين, كان حديثه الوحيد لسنوات, \"يا أطفالي الصغار, أحبوا بعضكم بعضاً\"{29}.{30}"
                },
                {
                    "par_ref": "139:4.7",
                    "par_pageref": "1554.5",
                    "par_content": "كان يوحنا رَجلاً قليل الكلام إلا عندما يُثار طبعه. فَكَر كثيراً لكنه قال القليل. مع تقدمه في السن, أصبح طبعه أكثر هدوءاً, ومُتحكَماً به بشكل أفضل, لكنه لم يتغلب أبداً على عدم رغبته في التحدث؛ لم يتقن كلياً أبداً هذا التحفظ. لكنه كان موهوباً بمخيلة رائعة وخلاَّقة."
                },
                {
                    "par_ref": "139:4.8",
                    "par_pageref": "1555.1",
                    "par_content": "كان هناك جانب آخر ليوحنا مما لا يتوقع المرء أن يجده في هذا النوع الهادئ والمتعمق. لقد كان متعصباً إلى حد ما وغير متسامح إلى حد كبير. بهذا الصدد كان هو ويعقوب متشابهين إلى حد كبير ــ أراد كِلاهما دعوة النار لتنزل من السماء على رؤوس السامريين العديمي الاحترام{31}. عندما التقى يوحنا ببعض الغرباء الذين يعلمون باسم يسوع, نهاهم على الفور{32}. لكنه لم يكن الوحيد من الاثني عشر الذي كان ملوثاً بهذا النوع من الاعتداد بالذات ووعي التفوق."
                },
                {
                    "par_ref": "139:4.9",
                    "par_pageref": "1555.2",
                    "par_content": "تأثرت حياة يوحنا بشكل كبير برؤية يسوع متجولاً بلا منزل حيث أنه كان يعلم مدى إخلاصه في رعاية والدته وعائلته. كما تعاطف يوحنا بعمق مع يسوع بسبب فشل عائلته في فهمه, مدركاً بأنهم كانوا ينسحبون منه تدريجياً. هذا الموقف برمته سوية مع إرجاء يسوع الدائم لأضأل رغباته إلى مشيئة الأب في السماء وحياته اليومية القائمة على الثقة الضمنية, تركت انطباعاً عميقاً على يوحنا بحيث أدت إلى تغييرات ملحوظة ودائمة في سجيته. تغييرات التي أظهرت ذاتها طوال حياته اللاحقة."
                },
                {
                    "par_ref": "139:4.10",
                    "par_pageref": "1555.3",
                    "par_content": "كان لدى يوحنا شجاعة رائعة وجريئة لم يمتلكها سوى القليل من الرُسل. كان الرسول الوحيد الذي تبع إلى جانب يسوع ليلة إلقاء القبض عليه وتجرأ على مرافقة سيده نحو فكي الموت. كان حاضراً وفي متناول اليد حتى إلى أخر ساعة أرضية ووُجد يقوم بأمانته بإخلاص فيما يتعلق بوالدة يسوع وعلى استعداد لتلقي هذه التعليمات الإضافية التي قد تُعطى خلال اللحظات الأخيرة لوجود السيد الفاني{33}. شيء واحد مؤكد, كان يمكن الإعتماد على يوحنا تماماً. جلس يوحنا عادة على يد يسوع اليمنى عندما جلس الاثني عشر عند الطعام. كان الأول من الاثني عشر الذي حقاً وكلياً آمن بالقيامة, وكان الأول ليتعرف على السيد عندما أتى إليهم على شاطئ البحر بعد قيامته{34}."
                },
                {
                    "par_ref": "139:4.11",
                    "par_pageref": "1555.4",
                    "par_content": "كان ابن زَبـِدي هذا على صِلة وثيقة جداً ببطرس في النشاطات المبكرة للحركة المسيحية, وأصبح أحد الداعمين الرئيسيين لكنيسة أورشليم, كان اليد اليمنى الداعمة لبطرس في يوم العنصرة."
                },
                {
                    "par_ref": "139:4.12",
                    "par_pageref": "1555.5",
                    "par_content": "بعد عدة سنوات من استشهاد يعقوب, تزوج يوحنا أرملة شقيقه. في السنوات العشرين الأخيرة من حياته كان يُعتنى به من قِبل حفيدة مُحِبة."
                },
                {
                    "par_ref": "139:4.13",
                    "par_pageref": "1555.6",
                    "par_content": "كان يوحنا في السجن عدة مرات ونُفي إلى جزيرة باتموس لمدة أربع سنوات إلى أن جاء إمبراطور آخر إلى السلطة في روما{35}. لو لم يكن يوحنا لبقاً وفطناً, لكان بدون شك قد قُتل كشقيقه الأكثر صراحة يعقوب. بمرور السنين, يوحنا, سوية مع يعقوب شقيق الرب, تعلما ممارسة المصالحة الحكيمة عندما يمتثلان أمام القضاة المدنيين. وجَدا بأن \"الجواب اللين يُبعد السخط\"{36}. كما تعلما أن يُمثلا الكنيسة على أنها \"أخوية روحية مكرسة للخدمة الاجتماعية للبشرية \" بدلاً من \"ملكوت السماء\". علما الخدمة المُحبة بدلاً من السلطة الحاكمة ــ مملكة وملك."
                },
                {
                    "par_ref": "139:4.14",
                    "par_pageref": "1555.7",
                    "par_content": "عندما في المنفى المؤقت في باتموس, كتب يوحنا كتاب الرؤيا, الذي لديكم الآن بشكل مختصر ومشوّه إلى حد كبير. كتاب الرؤيا هذا يحتوي الأجزاء الباقية من وحي عظيم, الذي فقدت أجزاء كبيرة منه, وأزيلت أجزاء أخرى منه لاحقاً إلى كتابة يوحنا. إنه محفوظ فقط بشكل مجزأ ومزيف."
                },
                {
                    "par_ref": "139:4.15",
                    "par_pageref": "1555.8",
                    "par_content": "سافر يوحنا كثيراً, وعمل بدون انقطاع, وبعد أن أصبح أسقفاً لكنائس آسيا استقر في إفسُس. وجَّه زميله, ناثان, في كتابة ما يسمى بـ \"الإنجيل وفقاً ليوحنا\", في إفسُس, عندما كان عمره تسعة وتسعين عامًا. من بين جميع الرُسل الاثني عشر, أصبح يوحنا زَبـِدي في النهاية اللاهوتي البارز. مات موتاً طبيعياً في إفسُس عام 103 م. عندما كان عمره مائة سنة وسنة."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "139:5",
            "section_title": "5. فيليبُس الفضولي",
            "pars": [
                {
                    "par_ref": "139:5.1",
                    "par_pageref": "1556.1",
                    "par_content": "كان فيليبُس الرسول الخامس الذي تم اختياره, حيث تم استدعاءه عندما كان يسوع ورُسله الأربعة الأوائل في طريقهم من لقاء يوحنا على الأردن إلى قانا الجليل. حيث إنه عاش في بيت-صيدا, كان فيليبُس قد عرف عن يسوع لبعض الوقت, لكن لم يخطر بباله أن يسوع كان رَجلاً عظيماً حقاً حتى ذلك اليوم في وادي الأردن عندما قال, \"اتبعني\". كذلك كان فيليبُس نوعاً ما متأثراً بحقيقة أن أندراوس, وبطرس, ويعقوب, ويوحنا قبلوا يسوع باعتباره المخَلص."
                },
                {
                    "par_ref": "139:5.2",
                    "par_pageref": "1556.2",
                    "par_content": "كان فيليبُس في السابعة والعشرين من عمره عندما انضم إلى الرُسل؛ كان قد تزوج حديثاً, لكن لم يكن لديه أطفال في هذا الوقت{37}. اللقب الذي أطلقه عليه الرُسل عنى \"فضول\". كان فيليبُس دائماً يريد أن يُظهَر لم يبد أبدًا أنه يرى بعيداً جداً نحو أي اقتراح. لم يكن بالضرورة بليداً, لكنه كان يفتقر إلى المخيلة. نقص المخيلة هذا كان الضعف الكبير في سجيته. كان فرداً اعتيادياً وأمر واقعي."
                },
                {
                    "par_ref": "139:5.3",
                    "par_pageref": "1556.3",
                    "par_content": "عندما تم تنظيم الرُسل من أجل الخدمة, تم تعيين فيليبُس مُضيفاً؛ كان من واجبه أن يرى أنهم مزودون في جميع الأوقات بالمؤن. وكان مُضيفاً جيداً. كانت أقوى سماته دقته المنهجية؛ كان معاً رياضيا ومنهجيا."
                },
                {
                    "par_ref": "139:5.4",
                    "par_pageref": "1556.4",
                    "par_content": "جاء فيليبُس من عائلة مكونة من سبعة, ثلاثة صبيان وأربع بنات. كان التالي إلى الأكبر, وبعد القيامة قام بتعميد عائلته كلها في الملكوت. كان شعب فيليبُس صيادي أسماك. كان والده رَجلاً قديراً جداً, ومفكرًا عميقًا, لكن والدته كانت من عائلة متواضعة للغاية. لم يكن فيليبُس الرَجل الذي يمكن أن يُتوقع منه القيام بأشياء كبيرة, لكنه كان الرَجل الذي يمكن أن يقوم بأشياء صغيرة بطريقة كبيرة, ويقوم بها بشكل جيد مقبول. فقط مرات قليلة في أربع سنوات فشل في أن يكون لديه طعام متوفر لتلبية احتياجات الجميع. حتى المتطلبات الطارئة الكثيرة المصاحبة للحياة التي عاشوها قلما وجدته غير مستعد. كانت دائرة الأقوات للعائلة الرسولية تُدار بذكاء وكفاءة."
                },
                {
                    "par_ref": "139:5.5",
                    "par_pageref": "1556.5",
                    "par_content": "كانت النقطة القوية حول فيليبُس موثوقيته المنهجية؛ كانت نقطة الضعف في تركيبته افتقاره التام للمخيلة, عدم القدرة على الجمع بين اثنين واثنين للحصول على أربعة. كان رياضياً بشكل مجرد ولكنه لم يكن بنَّاءً في مخيلته. كان تقريباً معوز كلياً في أشكال معينة من المخيلة. كان الرَجل المتوسط والاعتيادي النموذجي لكل يوم. كان هناك عدد كبير جداً من هكذا رجال ونساء بين الجموع الذين أتوا لسماع يسوع يعَّلِم ويعظ, وقد استمدوا عزاءًا كبيرًا من مراقبة شخص مثلهم يُرفع إلى مركز مُشَّرَف في مجالس السيد؛ استمدوا شجاعة من حقيقة أن واحد مثلهم قد وجد بالفعل مكانة عالية في شؤون الملكوت. ويسوع تعَّلم الكثير عن الطريقة التي تعمل بها عقول بعض البشر بينما استمع بصبر للغاية إلى أسئلة فيليبُس الحمقاء ومرات عديدة استجاب إلى مطلب مُضيفه بأن \"يُظهر\"."
                },
                {
                    "par_ref": "139:5.6",
                    "par_pageref": "1556.6",
                    "par_content": "الميزة الواحدة عن يسوع التي أُعجب بها فيليبُس باستمرار كانت كرم السيد الراسخ. لم يتمكن فيليبُس من العثور على أي شيء في يسوع الذي كان صغيراً, أو بائسًا, أو بخيلاً, وقد عبد هذا السخاء الدائم الذي لا ينضب."
                },
                {
                    "par_ref": "139:5.7",
                    "par_pageref": "1557.1",
                    "par_content": "كان هناك القليل عن شخصية فيليبُس مما كان مثيراً للإعجاب. كان غالباً يُتكلم عنه باسم \"فيليبُس بيت-صيدا, البلدة حيث عاش أندراوس وبطرس\"{38}. كان يكاد يكون بلا رؤيا مميِزة؛ كان غير قادر على فهم الاحتمالات الدراماتيكية لموقف معين. لم يكن متشائماً؛ كان ببساطة ركيكاً. كما كان يفتقر بشكل كبير إلى البصيرة الروحية. لم يتردد في مقاطعة يسوع في خضم إحدى أعمق خطابات السيد ليطرح سؤالاً أحمق على ما يبدو. لكن يسوع لم يوبخه قط على مثل هذا التهور؛ كان يسوع صبوراً معه ومتفهمًا لعجزه عن فهم أعمق معاني التعليم. عرف يسوع جيداً بأنه, إذا وبَّخ فيليبُس مرة لطرحه هذه الأسئلة المزعجة, فهو لن يجرح هذه النفـْس الأمينة فحسب, لكن هذا التأنيب سيؤذي فيليبُس للغاية بحيث لن يعود يشعر بالحرية لطرح الأسئلة مرة أخرى. عرف يسوع بأن على عوالمه الفضائية كان هناك مليارات لا تُحصى من البشر بطيئي التفكير بالمثل, وأراد أن يشجعهم جميعًا للتطلع إليه وأن يشعروا دائماً بالحرية في المجيء إليه بأسئلتهم ومشاكلهم. بعد كل شيء, كان يسوع مهتماً حقاً بأسئلة فيليبُس الحمقاء أكثر من الموعظة التي قد يعظها. كان يسوع مهتماً *بالناس* للغاية, كل أنواع الناس."
                },
                {
                    "par_ref": "139:5.8",
                    "par_pageref": "1557.2",
                    "par_content": "لم يكن المُضيف الرسولي متحدثًا عاماً جيداً, لكنه كان عاملاً شخصيًا ناجحًا ومقنعًا للغاية. لم يكن من السهل تثبيط عزيمته؛ كان كادحاً وومثابراً جداً في أي شيء أخذه على عاتقه. كان لديه تلك الموهبة العظيمة والنادرة للقول, \"تعال\". عندما مهتديه الأول, نثانئيل, أراد أن يناقش مزايا وعيوب يسوع والناصرة, كان رد فيليبُس الفعّال, \"تعال وانظر\"{39}. لم يكن الواعظ الجازم الذي يحض سامعيه أن \"اذهبوا\": ــ افعلوا هذا وافعلوا ذلك. هو لاقى جميع المواقف عندما نشأت في عمله مع \"تعال\" ــ \"تعال معي؛ سأريك الطريق\". وذلك هو دائماً الأسلوب الفعّال في جميع أشكال ومراحل التعليم. حتى الآباء قد يتعلمون من فيليبُس الطريقة الأفضل للقول لأولادهم *ليس* \"اذهبوا افعلوا هذا أو اذهبوا افعلوا ذلك\", بل بالأحرى \"تعالوا معنا بينما نريكم الطريقة الأفضل ونشاركها معكم\"."
                },
                {
                    "par_ref": "139:5.9",
                    "par_pageref": "1557.3",
                    "par_content": "إن عجز فيليبُس عن التكيف مع موقف جديد كان مبيَّناً بشكل جيد عندما جاء إليه اليونانيون في أورشليم, قائلين: \"سيدي, نرغب في رؤية يسوع\". الآن كان فيليبُس سيقول لأي يهودي يسأل مثل هذا السؤال, \"تعال\". لكن هؤلاء الرجال كانوا أجانب, وفيليبُس لم يتذكّر أي إرشادات من رؤسائه بشأن مثل هذه الأمور؛ لذلك كان الشيء الوحيد الذي يمكنه أن يفكر في فعله هو استشارة الرئيس, أندراوس, وبعد ذلك اصطحب كِلاهما اليونانيين المستفسرين إلى يسوع{40}. بالمثل, عندما ذهب إلى السامره يعظ ويعَّمد المؤمنين, كما كان قد أُرشد من قبل سيده, امتنع عن وضع اليدين على مهتدييه كرمز لاستلامهم روح الحق{41}. قام بذلك بطرس ويوحنا, اللذان نزلا في الحاضر من أورشليم لمعاينة عمله نيابة عن الكنيسة الأُم{42}."
                },
                {
                    "par_ref": "139:5.10",
                    "par_pageref": "1557.4",
                    "par_content": "استمر فيليبُس خلال الأوقات العصيبة لوفاة السيد, شارك في إعادة تنظيم الاثني عشر, وكان أول من ينطلق لكسب نفوس من أجل الملكوت خارج الصفوف اليهودية المباشرة, كائن الأكثر نجاحاً في عمله من أجل السامريين وفي جميع أعماله اللاحقة لصالح الإنجيل."
                },
                {
                    "par_ref": "139:5.11",
                    "par_pageref": "1557.5",
                    "par_content": "زوجة فيليبُس, التي كانت عضواً فعالاً في كتيبة النساء, أصبحت مرتبطة بنشاط مع زوجها في عمله الإنجيلي بعد هروبهما من الاضطهادات في أورشليم. كانت زوجته امرأة عديمة الخوف. وقفت عند أسفل صليب فيليبُس تشجعه على إعلان البشائر حتى إلى قاتليه, وعندما فشلت قوته, بدأت بتلاوة قصة الخلاص بالإيمان في يسوع, ولم يتم إسكاتها إلا عندما اندفع عليها اليهود الغاضبون ورجموها حتى الموت. ابنتهما الكبرى, ليئه, واصلت عملهما, لتصبح فيما بعد نبية هيرابولِس الشهيرة."
                },
                {
                    "par_ref": "139:5.12",
                    "par_pageref": "1558.1",
                    "par_content": "فيليبُس, المُضيف في أحد الأوقات للاثني عشر, كان رَجلاً قديراً في الملكوت, يكسب النفوس أينما ذهب؛ وفي النهاية صُلب من أجل إيمانه ودُفن في هيرابولِس."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "139:6",
            "section_title": "6. نثانئيل الأمين",
            "pars": [
                {
                    "par_ref": "139:6.1",
                    "par_pageref": "1558.2",
                    "par_content": "نثانئيل, السادس والأخير من الرُسل الذين اختارهم السيد بنفسه, أُحضره صديقه فيليبُس إلى يسوع{43}. كان مرتبطًا بعدة مشاريع عمل مع فيليبُس, ومعاً, كانا في الطريق لرؤية يوحنا المعمدان عندما قابلا يسوع."
                },
                {
                    "par_ref": "139:6.2",
                    "par_pageref": "1558.3",
                    "par_content": "عندما انضم نثانئيل إلى الرُسل, كان يبلغ من العمر خمسة وعشرين عامًا وكان التالي إلى الأصغر من الجماعة. كان الأصغر في عائلة مكونة من سبعة أفراد, غير متزوج, والمعيل الوحيد لأبويه المسنين والواهنين, الذين عاش معهما في قانا؛ كان إخوته وأخواته إما متزوجين أو متوفين, ولم يعش أي منهم هناك{44}. كان نثانئيل ويوداص إسخريوط الرَجلان الأفضل تعليماً بين الاثني عشر. كان نثانئيل يفكّر في أن يصبح تاجراً."
                },
                {
                    "par_ref": "139:6.3",
                    "par_pageref": "1558.4",
                    "par_content": "لم يُلقب يسوع نثانئيل بنفسه, لكن سرعان ما بدأ الاثني عشر يتحدثون عنه بعبارات تدل على الأمانة, الإخلاص. كان \"لا غش فيه\"{45}. وكانت هذه فضيلته العظيمة؛ كان معاُ أميناً ومُخْلصاً. كان ضعف سجيته فخره؛ كان فخوراً جداً بأسرته, ومدينته, وسمعته, وأمته, كل ما هو جدير بالثناء ما لم يُحمَل بعيداً جداً. لكن نثانئيل كان ميالاً للذهاب إلى أقصى التطرف في تحيزاته الشخصية. كان يميل إلى الحكم المسبق على الأفراد وفقاُ لآرائه الشخصية{46}. لم يكن بطيئاً في طرح السؤال, حتى قبل أن يقابل يسوع, \"أيمكن أن يأتي أي شيء صالح من الناصرة؟\" لكن نثانئيل لم يكن متشبثاً برأيه, حتى ولو كان فخوراً. كان سريعاً في عكس نفسه متى ما نظر مرة إلى وجه يسوع."
                },
                {
                    "par_ref": "139:6.4",
                    "par_pageref": "1558.5",
                    "par_content": "في نواحٍ عديدة كان نثانئيل النابغة الفريد للاثني عشر. كان الفيلسوف والحالم الرسولي, لكنه كان حالماً من النوع العملي جداً. تناوب بين فصول من الفلسفة المتعمقة وفترات من الفكاهة النادرة والمُضحكة؛ عندما في مزاج جيد, كان على الأرجح أفضل راوي بين الاثني عشر. استمتع يسوع كثيراً بسماع محاضرات نثانئيل حول الأمور الجادة والتافهة. أخذ نثانئيل بشكل تدريجي يسوع والملكوت بجَّدية أكثر, لكنه لم يأخذ نفسه على محمل الجد أبداً."
                },
                {
                    "par_ref": "139:6.5",
                    "par_pageref": "1558.6",
                    "par_content": "كل الرُسل أحبوا نثانئيل وأحترموه, واتفق معهم بشكل رائع, ما عدا يوداص إسخريوط. لم يعتقد يوداص بأن نثانئيل أخذ رسوليته على محمل الجد بما فيه الكفاية ومرة تهور بالذهاب سِراً إلى يسوع وتقديم شكوى ضده. قال يسوع: \"يوداص, راقب بعناية خطواتك؛ لا تُعَّظم مركزك أكثر من اللازم. من منا مؤهل للحكم على إخوته؟ إنها ليست مشيئة الأب بأن يتناول ولاده فقط الأمور الجادة في الحياة. دعني أكرر: لقد جئت حتى يكون لإخوتي في الجسد فرح, وابتهاج, وحياة أكثر وفرة. اذهب إذن, يوداص, وافعل جيداً ما استؤمن إليك لكن اترك نثانئيل, أخيك, ليعطي حساباً عن نفسه إلى الله\"{47}. وذكرى هذا, مع تلك للعديد من التجارب المماثلة, عاشت طويلاً في قلب يوداص إسخريوط المخادع-للذات."
                },
                {
                    "par_ref": "139:6.6",
                    "par_pageref": "1559.1",
                    "par_content": "في كثير من الأحيان, عندما كان يسوع غائباً على الجبل مع بطرس, ويعقوب, ويوحنا, وأصبحت الأمور متوترة ومتشابكة بين الرُسل, عندما حتى أندراوس كان في شك فيما سيقوله لإخوته البائسين, كان نثانئيل يخفف التوتر بقليل من الفلسفة أو بومضة فكاهة؛ فكاهة جيدة, أيضاً."
                },
                {
                    "par_ref": "139:6.7",
                    "par_pageref": "1559.2",
                    "par_content": "كان واجب نثانئيل هو رعاية عائلات الاثني عشر. غالباً ما كان غائباً عن المجالس الرسولية, لأنه عندما سمع بأن مرضًا أو أي شيء خارج عن المألوف قد أصاب إحدى تعهداته, لم يضيع أي وقت في الوصول إلى ذلك البيت. استراح الاثنا عشر بأمان في معرفة أن رفاهية أسرهم آمنة في يدي نثانئيل."
                },
                {
                    "par_ref": "139:6.8",
                    "par_pageref": "1559.3",
                    "par_content": "أكثر ما كان نثانئيل يحترم يسوع من أجل طول أناته. لم يكل أبداً من التفكير في رحابة الصدر والتعاطف السخي لابن الإنسان."
                },
                {
                    "par_ref": "139:6.9",
                    "par_pageref": "1559.4",
                    "par_content": "توفي والد نثانئيل (بارثولوميو) بعد فترة وجيزة من العنصرة, الذي بعده ذهب هذا الرسول إلى بلاد ما بين النهرين والهند معلناً البشائر المبهجة للملكوت ومعَّمداً المؤمنين{48}. لم يعرف إخوانه قط ما حل بفيلسوفهم, وشاعرهم, والفكاهي في أحد الأوقات. لكنه كان أيضًا رَجلاً عظيماً في الملكوت وقام بالكثير لنشر تعاليم السيد, حتى ولو أنه لم يشارك في تنظيم الكنيسة المسيحية اللاحقة. توفي نثانئيل في الهند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "139:7",
            "section_title": "7. متـّى لاوي",
            "pars": [
                {
                    "par_ref": "139:7.1",
                    "par_pageref": "1559.5",
                    "par_content": "متـّى, الرسول السابع, اختاره أندراوس{49}. كان متـّى ينتمي إلى عائلة من جباة الضرائب, أو العشارين, لكنه كان هو نفسه جامعًا للجمارك في كفرناحوم, حيث كان يعيش. كان في الحادية والثلاثين من عمره ومتزوج ولديه أربعة أطفال. كان رَجلاً معتدل الثراء, الوحيد الذي لديه وسائل الذي ينتمي إلى الكتيبة الرسولية. كان رَجل أعمال جيد, ومختلط اجتماعي جيد, وكان موهوباً بالمقدرة على تكوين أصدقاء والتعايش بسلاسة مع أنواع كثيرة من الناس."
                },
                {
                    "par_ref": "139:7.2",
                    "par_pageref": "1559.6",
                    "par_content": "قام أندراوس بتعيين متـّى الممثل المالي للرُسل. بطريقة ما كان الوكيل المالي والمتحدث العلني للمنظمة الرسولية. كان حكماً فطناً للطبيعة البشرية وداعيًا فعالاً للغاية. شخصيته يصعب تخيلها, لكنه كان تلميذا جاداً ومؤمناً متزايداً في مهمة يسوع وفي يقين الملكوت. يسوع لم يعطي لاوي لقباً أبداً, لكن زملاءه الرُسل أشاروا إليه عمومًا باسم \"محَّصل المال\"."
                },
                {
                    "par_ref": "139:7.3",
                    "par_pageref": "1559.7",
                    "par_content": "كانت نقطة لاوي القوية إخلاصه من كل القلب للقضية. بأنه, عشار, قُبل بيسوع ورُسله كان سببًا للإمتنان الساحق من جانب جابي الإيرادات السابق. ومع ذلك, فقد تطلب الأمر القليل من الوقت لبقية الرُسل, ولا سيما سمعان زيلوطس ويوداص إسخريوط لكي يتصالحوا مع وجود العشار في وسطهم. كان ضُعف متـّى هو قصر نظره ونظرته المادية للحياة. لكن في كل هذه الأمور أحرز تقدماً كبيراً بمرور الشهور. كان عليه, بالطبع, أن يتغيب عن كثير من أثمن فصول التعليم حيث كان من واجبه الحفاظ على الخزينة متجددة."
                },
                {
                    "par_ref": "139:7.4",
                    "par_pageref": "1559.8",
                    "par_content": "لقد كان مزاج السيد المتسامح هو أكثر ما يقدره متـّى. لن يتوقف أبدًا عن إعادة ذِكر أن الإيمان كان ضرورياً فقط في عمل إيجاد الله. كان يحب دائمًا التحدث عن الملكوت على أنه \"عمل إيجاد الله\"."
                },
                {
                    "par_ref": "139:7.5",
                    "par_pageref": "1560.1",
                    "par_content": "ولو إن متـّى كان رجلاً له ماضٍ, إلا أنه قدم تقريراً ممتازاً عن نفسه, ومع مرور الوقت, أصبح رفاقه فخورين بأداءات العشار. كان واحداً من الرُسل الذين قدموا ملاحظات مستفيضة حول أقوال يسوع, وقد استخدمت هذه الملاحظات كأساس لرواية إسادور اللاحقة لأقوال وأفعال يسوع, التي أصبحت معروفة بالإنجيل وفقاً لمتـّى."
                },
                {
                    "par_ref": "139:7.6",
                    "par_pageref": "1560.2",
                    "par_content": "كانت حياة متـّى العظيمة والنافعة, رجل الأشغال وجابي جمارك كفرناحوم, وسيلة لإرشاد الآلاف على الآلاف من رجال الأعمال, والمسؤولين, والسياسيين الآخرين, نزولاً خلال العصور اللاحقة, أيضًا لسماع ذلك الصوت الجذاب للسيد قائلاً, \"اتبعني\"{50}. كان متـّى سياسياً حاذقًا حقًا, لكنه كان مخلصًا للغاية ليسوع ومكرساً بسمو لرؤية بأن رسل الملكوت الآتي كانوا ممولين بشكل كافٍ."
                },
                {
                    "par_ref": "139:7.7",
                    "par_pageref": "1560.3",
                    "par_content": "كان وجود متـّى بين الاثني عشر الوسيلة لإبقاء الملكوت مفتوحاً على مصراعيه لجماهير النفوس المغتمة والمنبوذة الذين اعتبروا أنفسهم لأمد طويل بدون حدود للعزاء الدِيني. توافد رجال ونساء يائسين ومنبوذين لسماع يسوع, وهو لم يُرجع واحد أبداً."
                },
                {
                    "par_ref": "139:7.8",
                    "par_pageref": "1560.4",
                    "par_content": "تلقى متـّى عروض مقدمة مجاناً من تلاميذ مؤمنين ومستمعين مباشرين لتعاليم السيد, لكنه لم يلتمس الأموال علانية من الجموع. قام بكل أعماله المالية بطريقة هادئة وشخصية وجمَّع معظم المال من بين الطبقة الأكثر ثراء من المؤمنين المهتمين. أعطى عملياً كل ثروته المتواضعة لعمل السيد ورُسله, لكنهم لم يعرفوا أبداً عن هذا الكرَم, باستثناء يسوع, الذي عرف كل شيء عنه. تردد متـّى في المساهمة علانية إلى الأموال الرسولية خوفاً من أن يسوع وزملاءه قد يعتبرون ماله ملوثاً؛ لذلك أعطى الكثير في أسماء مؤمنين آخرين. خلال الأشهُر الأبكر, عندما علم متـّى أن وجوده بينهم كان إلى حد ما إختبار, كان مُغرى بشدة ليدعهم يعرفون بأن أمواله زودتهم غالباً بخبزهم اليومي. لكنه لم يستسلم. عندما كان دليل ازدراء العشار يصبح ظاهراً, كان لاوي يحترق ليكشف لهم كَرَمه, لكنه كان دائماً يدبر ليبقى ثابتاً."
                },
                {
                    "par_ref": "139:7.9",
                    "par_pageref": "1560.5",
                    "par_content": "عندما كانت أموال الأسبوع تنقص عن المتطلبات المقـَّدرة, كان لاوي يسحب غالباً بثقل من موارده الشخصية الخاصة. أيضًا, في بعض الأحيان عندما أصبح مهتماً جداً بتعليم يسوع, فضَّل البقاء وسماع الإرشاد, ولو إنه عرف بأنه يجب عليه شخصياً أن يعوض عن فشله في التماس الأموال اللازمة. لكن لاوي تمنى جداً لو أن يسوع يعرف بأن الكثير من المال جاء من جيبه! قليلاً أدركَ بأن السيد يعرف كل شيء عن ذلك. مات كل الرُسل دون أن يعرفوا بأن متـّى كان المحسن إليهم إلى المدى بأنه, عندما انطلق ليعلن إنجيل الملكوت بعد بداية الاضطهادات, كان عملياً مُفلس."
                },
                {
                    "par_ref": "139:7.10",
                    "par_pageref": "1560.6",
                    "par_content": "عندما تسببت هذه الاضطهادات للمؤمنين في أن يهجروا أورشليم, سافر متـّى شمالاً, واعظاً إنجيل الملكوت ومعمداً المؤمنين. لقد ضاع إلى معرفة زملائه الرسوليين السابقين, لكنه استمر يعظ ويعَّمد, خلال سوريا, وكابادوشيا, وغالاشيا, وبيثاينيا, وتراقيا. ولقد كان في تراقيا, عند ليسِماشيا, أن بعض اليهود غير المؤمنين تآمروا مع الجنود الرومان لحصر موته. وهذا العشار المتجدد مات ظافراً في الإيمان بالخلاص الذي تعلمه بكل تأكيد من تعاليم السيد أثناء حلوله الحديث على الأرض."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "139:8",
            "section_title": "8. توما ديدايموس",
            "pars": [
                {
                    "par_ref": "139:8.1",
                    "par_pageref": "1561.1",
                    "par_content": "كان توما الرسول الثامن, واختاره فيليبُس. في أوقات لاحقة أصبح معروفاً باسم \"توما المتشكك\", لكن الرُسل زملاءه بالكاد ينظرون إليه باعتباره مرتاباً مُزمناً{51}. صحيح, أن عقله كان من النوع المنطقي, المرتاب, لكن كان لديه نوع من الولاء الشجاع الذي منع أولئك الذين عرفوه عن كثب من اعتباره متشككاً عابثاً."
                },
                {
                    "par_ref": "139:8.2",
                    "par_pageref": "1561.2",
                    "par_content": "عندما انضم توما إلى الرُسل, كان في التاسعة والعشرين من عمره, كان متزوجاً ولديه أربعة أطفال. كان سابقاً نجاراً وحجّاراً, لكن مؤخراً كان قد أصبح صياد سمك وأقام في تاريشيا, الواقعة على الضفة الغربية لنهر الأردن حيث يتدفق إلى بحر الجليل, وكان يُعتبَر كالمواطن الرئيسي لهذه القرية الصغيرة. كان لديه القليل من التعليم, لكنه امتلك عقلاً فطناً, ومتعقلاً وكان ابناً لوالدين ممتازين عاشا في طبريا. كان لدى توما العقل التحليلي الحقيقي الوحيد بين الاثني عشر؛ كان العالِم الحقيقي للجماعة الرسولية."
                },
                {
                    "par_ref": "139:8.3",
                    "par_pageref": "1561.3",
                    "par_content": "كانت حياة البيت المبكرة لتوما مؤسفة؛ لم يكن والديه جملةً سعداء في حياتهما الزوجية, وقد انعكس ذلك على تجربة توما البالغة. نما لديه مزاج بغيض ومحب للعراك للغاية. حتى زوجته كانت سعيدة لرؤيته ينضم إلى الرُسل؛ شعرت بالارتياح لفكرة أن زوجها المتشائم سيكون بعيداً عن البيت معظم الوقت. كذلك كان لدى توما عرقٌ من الريبة الذي جعل من الصعب جدًا التعايش معه بسلام. كان بطرس منزعجاً جداً من توما في البداية, متذمراً لشقيقه, أندراوس, بأن توما كان \"لئيماً, وقبيحاً, ودائماً مرتاب\". لكن كلما عرف زملاؤه توما بشكل أفضل, زاد حبهم له. وجدوا بأنه كان أميناً بشكل رائع ومخلصاً بلا شك. لقد كان مخلصاً تماماً وصادقاً بلا أدنى شك, لكنه كان واجداً للخطأ بالفطرة ونشأ ليصبح متشائماً حقيقياً. كان عقله التحليلي قد أصبح ملعوناً بالريبة. كان يفقد إيمانه بسرعة في زملائه الرجال عندما أصبح مرتبطاً بالاثني عشر وبالتالي أصبح على اتصال مع طبع يسوع النبيل. هذا العلاقة مع السيد بدأت على الفور بتحويل كل مزاج توما وإحداث تغييرات كبيرة في ردود أفعاله العقلية تجاه زملائه الرجال."
                },
                {
                    "par_ref": "139:8.4",
                    "par_pageref": "1561.4",
                    "par_content": "كانت قوة توما العظيمة عقله التحليلي الرائع, إلى جانب شجاعته التي لا تتزعزع ــ عندما مرة عقد قراره في عقله. كان ضعفه الكبير شكه المرتاب, الذي لم يتغلب عليه بالكامل طوال حياته في الجسد."
                },
                {
                    "par_ref": "139:8.5",
                    "par_pageref": "1561.5",
                    "par_content": "في تنظيم الاثني عشر تم تكليف توما بترتيب وإدارة خط مسار التنقلات, وكان مديراً مقتدرًا لعمل وحركات الكتيبة الرسولية. لقد كان مديراً تنفيذياً جيداً, ورَجل أعمال ممتاز, لكنه كان معاقاً بأمزجته الكثيرة؛ كان رَجلاً واحداً في أحد الأيام ورَجلاً آخر في اليوم التالي. كان ميالاً للإستغراق الكئيب عندما التحق بالرُسل, لكن الاتصال مع يسوع والرُسل شفاه إلى حد كبير من هذا التأمل الباطني المَرضي."
                },
                {
                    "par_ref": "139:8.6",
                    "par_pageref": "1561.6",
                    "par_content": "استمتع يسوع بتوما كثيراً وكان لديه الكثير من المحادثات الشخصية الطويلة معه. كان حضوره بين الرُسل عزاءً كبيراً لكل المشككين الأمناء وشجع الكثير من العقول المضطربة على القدوم إلى الملكوت, حتى لو لم يتمكنوا من فهم كل شيء بشكل كلي عن الأطوار الروحية والفلسفية لتعاليم يسوع. كانت عضوية توما في الاثني عشر إعلاناً راسخاً بأن يسوع أحب حتى المشككين الصادقين."
                },
                {
                    "par_ref": "139:8.7",
                    "par_pageref": "1562.1",
                    "par_content": "كان الرُسل الآخرون يقدسون يسوع بسبب بعض السمات الخاصة والمتميزة لشخصيته المليئة بالحيوية, لكن توما كان يوقر سيده بسبب سجيته المتوازنة بشكل رائع. كان توما معجباً وكرَّم على نحو متزايد مَن كان رحيماً للغاية ومع ذلك بعناد للغاية عادل ومُنصف؛ حازم جداً لكن ليس أبداً عنيد؛ هادئ للغاية لكن ليس أبداً غير مبال؛ متعاون للغاية ومتعاطف للغاية لكن ليس أبداً متطفلاً أو ديكتاتورياً؛ قوي جداً لكن في نفس الوقت لطيف جداً؛ إيجابي جداً لكن ليس أبداً خشناً أو فظاً؛ لين جداً لكن ليس أبداً متذبذباً؛ نقي وبريء للغاية لكن في الوقت نفسه كامل الرجولة للغاية, ومغامر, وقوي؛ شجاع حقاً لكن ليس أبداً متسرعاً أو متهوراً؛ محب للطبيعة جداِ ولكنه خالٍ تماماً من أي ميل لتبجيل الطبيعة؛ فكاهي جداُ ومرح للغاية إنما حر جداً من الرعونة والاستهتار. لقد كان هذا التناسق الذي لا نظير له للشخصية هو ما سحر توما. هو على الأرجح تمتع بأعلى تفـَّهم فكري وتقدير لشخصية يسوع أكثر من أي من الاثني عشر."
                },
                {
                    "par_ref": "139:8.8",
                    "par_pageref": "1562.2",
                    "par_content": "كان توما دائماً حَذراً في مجالس الاثني عشر, محبذاً سياسة السلامة أولاً, لكن إذا تم التصويت ضد تحفظه أو استـُبعد, كان دائماً أول من يخرج بلا خوف لتنفيذ البرنامج المقرَر. المرة بعد المرة سيقف ضد مشروع ما باعتباره متهوراً وجسوراً؛ هو سيناقش حتى النهاية المُرة, لكن عندما كان أندراوس يطرح الاقتراح للتصويت, وبعد أن يختار الاثني عشر أن يفعلوا ما عارضه بشدة, كان توما الأول ليقول, \"لنذهب\"! كان خاسراً جيداً{52}. لم يحمل ضغائن ولا ربى مشاعر مجروحة. عارض مراراً وتكراراً ترك يسوع يعَّرض نفسه للخطر, لكن عندما كان السيد يقرر أن يأخذ تلك المجازفات, كان دائماً توما الذي حشد الرُسل بكلماته الشجاعة. \"تعالوا, يا رفاق, فلنذهب ونموت معه\"{53}."
                },
                {
                    "par_ref": "139:8.9",
                    "par_pageref": "1562.3",
                    "par_content": "كان توما في بعض النواحي مثل فيليبُس, هو أيضًا أراد \"أن يُظهر\", لكن تعبيراته الظاهرية للشك كانت مستندة على عمليات فكرية مختلفة تماماً. كان توما تحليلياً, ليس مجرد متشكك. بقدر ما يتعلق الأمر بالشجاعة الجسدية الشخصية, كان واحداً من الأشجع بين الاثني عشر."
                },
                {
                    "par_ref": "139:8.10",
                    "par_pageref": "1562.4",
                    "par_content": "كانت لدى توما بعض الأيام السيئة للغاية, كان منقبض الصدر ومكتئباً في بعض الأوقات. كان فقدان شقيقته التوأم عندما كان في التاسعة من عمره الباعث لكثير من أحزان شبابه وقد زادت إلى مشاكله المزاجية في الحياة فيما بعد{54}. عندما كان توما يصبح يائساً, أحياناً كان نثانئيل الذي ساعده ليتعافى, وأحياناً بطرس, وليس نادراً واحد من التوأم الألفيوس. عندما كان يشعر بالاكتئاب الشديد, لسوء الحظ كان دائماً يحاول تجنب المجيء في اتصال مباشر مع يسوع. لكن السيد عرف بكل هذا وكان لديه تعاطف متفهم لرسوله عندما كان هكذا مبتلىً بالغم ومنزعج بالشكوك."
                },
                {
                    "par_ref": "139:8.11",
                    "par_pageref": "1562.5",
                    "par_content": "في بعض الأحيان كان توما يحصل على إذن من أندراوس ليذهب بنفسه ليوم أو يومين. لكنه سرعان ما تعلـَّم بأن ذلك السلوك لم يكن حكيماً؛ وجد في وقت مبكر أنه كان من الأفضل, عندما يكون منقبض الصدر, أن يبقى قريباً من عمله وأن يظل بالقرب من زملائه. لكن بصرف النظر عما حدث في حياته العاطفية, فقد بقي مستقيماً على كونه رسولاً. عندما حان الوقت فعلياً للمضي قُدماً, كان دائماً توما الذي قال, \"لنذهب\"!"
                },
                {
                    "par_ref": "139:8.12",
                    "par_pageref": "1562.6",
                    "par_content": "توما هو المثال العظيم للإنسان الذي لديه شكوك, يواجهها وينتصر. كان لديه عقل عظيم؛ لم يكن ناقداً مندداً. كان مفكراً منطقياً؛ كان الإختبار الحمضي ليسوع وزملائه الرُسل. إذا لم يكن يسوع وعمله أصليين, لما كان بإمكانه أن يحوز رَجل مثل توما من البداية إلى النهاية. كان لديه شعور فَطن ومؤكد *للحقيقة*. عند أول ظهور للإحتيال أو الخداع كان توما سيتخلى عنهم جميعاً. قد لا يفهم العلماء تماماً كل شيء عن يسوع وعمله على الأرض, لكن هناك عاش وعمل مع السيد وزملائه البشريين رَجلاً كان عقله مثل ذلك لعالِم حقيقي ــ توما ديدايموس ــ وكان يؤمن بيسوع الناصري."
                },
                {
                    "par_ref": "139:8.13",
                    "par_pageref": "1563.1",
                    "par_content": "واجه توما وقتاً عصيباً أثناء أيام المحاكمة والصلب. كان لفصل في أعماق اليأس, لكنه استجمع شجاعته والتصق بالرُسل, وكان حاضراً معهم ليُرَّحبوا بيسوع على بحر الجليل{55}. لفترة من الوقت استسلم لإحباطه المتشكك لكنه استجمع في النهاية إيمانه وشجاعته. قدم شورى حكيمة للرُسل بعد العنصرة, وعندما شتت الاضطهاد المؤمنين, ذهب إلى قبرص, وكريت, وساحل شمالي أفريقيا, وصقلية, يعظ البشائر المبهجة للملكوت ويعَّمد المؤمنين. واستمر توما في الوعظ والتعميد إلى أن قُبض عليه من قِبل عملاء الحكومة الرومانية وأُعدم في مالطا. قبل أسابيع قليلة من موته فقط كان قد بدأ الكتابة عن حياة وتعاليم يسوع."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "139:10",
            "section_title": "9, و10 . يعقوب ويوداص ألفيوس",
            "pars": [
                {
                    "par_ref": "139:10.1",
                    "par_pageref": "1563.2",
                    "par_content": "يعقوب ويوداص ابنا ألفيوس, الصيادان التوأم اللذان يعيشان بالقرب من خِريسا, كانا الرسولين التاسع والعاشر واختارهما يعقوب ويوحنا زَبـِدي{56}. كانا في السادسة والعشرين من العمر ومتزوجين. كان لدى يعقوب ثلاثة أطفال, وليوداص اثنان."
                },
                {
                    "par_ref": "139:10.2",
                    "par_pageref": "1563.3",
                    "par_content": "ليس هناك الكثير ليُقال عن صيادي السمك الاعتياديين هذين, لقد أحبا السيد ويسوع أحبهما, لكنهما لم يقاطعا أبداً محاضراته بالأسئلة. فهما القليل جداً عن المناقشات الفلسفية أوالمجادلات اللاهوتية لزملائهما الرُسل, لكنهما ابتهجا ليجدا أنفسهما يُعَّدان بين هذه الجماعة من الرجال القادرين. كان هذان الرَجلان متطابقين تقريباً في المظهر الشخصي, والميزات العقلية, ومدى الإدراك الروحي. ما يُمكن أن يُقال عن أحدهما يجب تسجيله عن الآخر."
                },
                {
                    "par_ref": "139:10.3",
                    "par_pageref": "1563.4",
                    "par_content": "عيَّنهما أندراوس لعمل حفظ نظام الجموع. كانا المرشدين الرئيسيين لساعات الوعظ, في الواقع, الخادمان العاميان وصبيان قضاء المهمات للاثني عشر. ساعدا فيليبُس بالمؤن, وحملا المال إلى العائلات عن نثانئيل, ودائماً كانا حاضِرين لإعارة يد العون لأي واحد من الرُسل."
                },
                {
                    "par_ref": "139:10.4",
                    "par_pageref": "1563.5",
                    "par_content": "كانت جموع عامة الشعب مُشجَعة إلى حد كبير للعثور على اثنين مثل أنفسهم مشرَّفين بأماكن بين الرُسل. بقبولهما كرُسل كان هذا التوأم المتواضعان وسيلة لجلب جمهور من المؤمنين ضعاف-القلوب إلى الملكوت. وأيضاً, اعتاد عامة الناس بلطف أكثر على فكرة كونهم موَّجهين ومدَّبرين بمرشدين رسميين اللذين كانا كثيراً مثل أنفسهم."
                },
                {
                    "par_ref": "139:10.5",
                    "par_pageref": "1563.6",
                    "par_content": "يعقوب ويوداص, اللذان كانا يُطلق عليهما أيضاً ثاديوس ولِبوس, لم تكن لديهما نقاط قوة ولا نقاط ضعف{57}. ألقابهما التي منحها لهما التلاميذ كانت تسميات حسنة النية للوسطية. كانا \"الأقل من كل الرُسل\" وهما عرفا ذلك وشَعرا بالبهجة حيال ذلك{58}."
                },
                {
                    "par_ref": "139:10.6",
                    "par_pageref": "1563.7",
                    "par_content": "أحب يعقوب ألفيوس يسوع بشكل خاص بسبب بساطة السيد. هذان التوأم لم يتمكنا من فهم عقل يسوع, لكنهما أدركا الرابط الودي بين أنفسهما وقلب سيدهما. لم يكن عقليهما من المرتبة الرفيعة؛ حتى باحترام قد يُطلق عليهما أغبياء, لكن كانت لديهما تجربة حقيقية في طبيعتهما الروحية. آمنا بيسوع؛ كانا ابناء الله وزملاء في الملكوت."
                },
                {
                    "par_ref": "139:10.7",
                    "par_pageref": "1564.1",
                    "par_content": "كان يوداص ألفيوس منجذباً إلى يسوع بسبب تواضع السيد غير المتباهي. مثل هذا التواضع المرتبط بهكذا كرامة شخصية شكل جاذبية عظيمة إلى يوداص. واقع أن يسوع كان دائماً يوصي بالصمت بما يخص أعماله غير العادية جعلت انطباعاً كبيراً على هذا الطفل البسيط للطبيعة."
                },
                {
                    "par_ref": "139:10.8",
                    "par_pageref": "1564.2",
                    "par_content": "كان التوأم دمثا الأخلاق, مساعدين بسيطي-العقل, والجميع أحبهما. رَحَبَ يسوع بهذين الشابين ذوي الموهبة الواحدة إلى مراكز الشرف بين موظفيه الشخصيين في الملكوت لأن هناك ملايين أخرى لا تُحصى من مثل هذه النفوس البسيطة والمليئة بالخوف على عوالم الفضاء من الذين هو بالمثل يرغب في الترحيب بهم في زمالة نشيطة ومؤمنة مع نفسه ومع روحه, روح الحقيقة المتدفق. لا ينظر يسوع نزولاً على الصُغر, فقط على الشر والخطيئة. كان يعقوب ويوداص *صغيرين*, لكنهما كانا أيضاً *مخلصين*. كانا بسيطين وجاهلين, لكنهما كانا أيضاً ذوي قلب كبير, ولطيفين, وكريمين."
                },
                {
                    "par_ref": "139:10.9",
                    "par_pageref": "1564.3",
                    "par_content": "وكم فخورين بامتنان كان هذين الرجلين المتواضعين في ذلك اليوم عندما رفض السيد أن يقبل رجلاً ثريًا معينًا كإنجيلي إلا إذا باع خيراته وساعد الفقراء{59}. عندما سمع الناس هذا وشاهدوا التوأم بين مستشاريه, عرفوا يقينًا بأن يسوع لم تكن عنده محاباة أشخاص{60}. لكن فقط مؤسسة إلَهية ــ ملكوت السماء ــ يمكن أبداً أن تُبنى على مثل هذا الأساس البشري المتواضع!"
                },
                {
                    "par_ref": "139:10.10",
                    "par_pageref": "1564.4",
                    "par_content": "لمرة واحدة أو مرتين فقط في كل زمالتهما مع يسوع جازف التوأم بطرح الأسئلة في الأماكن العامة. كان يوداص مثار فضوله ذات مرة بطرح سؤال على يسوع عندما تحدث السيد عن الكشف عن نفسه علانيةً إلى العالَم. لقد شعر بخيبة أمل صغيرة لأنه لم يعد هناك المزيد من الأسرار بين الإثني عشر, وتجرأ ليسأل: \"لكن, يا سيد, عندما تعلن نفسك للعالم هكذا, كيف ستفضلنا بتجليات خاصة من خيرك؟\"{61}"
                },
                {
                    "par_ref": "139:10.11",
                    "par_pageref": "1564.5",
                    "par_content": "خدم التوأم بإخلاص حتى النهاية, حتى الأيام المظلمة من المحاكمة, والصلب, واليأس. لم يفقدا أبداً إيمانهما القلبي بيسوع, (وباستثناء يوحنا) كانا أول من آمن بقيامته. لكنهما لم يتمكنا من استيعاب تأسيس الملكوت. بعد وقت قصير من صلب سيدهما, رجعا إلى عائلاتهما وشِباكهما؛ تم عملهما. لم تكن لديهما المقدرة على الاستمرار في معارك الملكوت الأكثر تعقيدًا. لكنهما عاشا وماتا مدركين بأنهما شُّرفا وتباركا بأربع سنوات من الارتباط الوثيق والشخصي مع ابن الله, السُلطان صانع الكون."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "139:11",
            "section_title": "11. سمعان الغيور",
            "pars": [
                {
                    "par_ref": "139:11.1",
                    "par_pageref": "1564.6",
                    "par_content": "سمعان زيلوطس, الرسول الحادي عشر, اختاره سمعان بطرس{62}. كان رَجلاً قديراً من أصل صالح وعاش مع عائلته في كفرناحوم. كان في الثامنة والعشرين من عمره عندما أصبح ملتحقاً إلى الرُسل. كان مُحرِضاً نارياً وأيضاً ذلك النوع من الرَجل الذي تكلم كثيراً بدون تفكير. كان تاجراً في كفرناحوم قبل أن يحَّول كامل انتباهه إلى التنظيم الوطني للغيورين."
                },
                {
                    "par_ref": "139:11.2",
                    "par_pageref": "1564.7",
                    "par_content": "كُلف سمعان زيلوطس بعُهدة التسلية والاسترخاء للجماعة الرسولية, وكان منظماً فعّالاً لحياة اللعب والأنشطة الترفيهية للاثني عشر."
                },
                {
                    "par_ref": "139:11.3",
                    "par_pageref": "1564.8",
                    "par_content": "كانت قوة سمعان ولاءه المُلهم. عندما وجد الرُسل رَجلاً أو امرأة يتعثرون في التردد حول دخول الملكوت, كانوا يرسلون وراء سمعان. عادة تطلب الأمر حوالي خمس عشرة دقيقة فقط لهذا المحامي المتحمس للخلاص من خلال الإيمان بالله ليحسم كل الشكوك ويزيل كل تردد, لرؤية نفـْس جديدة تولد نحو \"حرية الإيمان وفرح الخلاص\"."
                },
                {
                    "par_ref": "139:11.4",
                    "par_pageref": "1565.1",
                    "par_content": "كان ضُعف سمعان الكبير عقليته المادية. لم يستطع تغيير نفسه بسرعة من قومي يهودي إلى دولي روحاني العقلية. كانت أربع سنوات فترة قصيرة جداً لإحداث مثل هذا التحول الفكري والعاطفي, لكن يسوع كان دائماً صبوراً معه."
                },
                {
                    "par_ref": "139:11.5",
                    "par_pageref": "1565.2",
                    "par_content": "الشيء الوحيد الذي أثار إعجاب سمعان عن يسوع كان هدوء السيد, وثقته, واتزانه, ورصانته التي لا يمكن تفسيرها."
                },
                {
                    "par_ref": "139:11.6",
                    "par_pageref": "1565.3",
                    "par_content": "مع أن سمعان كان ثورياً هائجاً, جمرة من هياج لا يعرف الخوف, إلا أنه كبت طبيعته النارية تدريجياً حتى أصبح واعظاً قديراً وفعّالاً \"للسلام على الأرض والنية الحسنة بين الناس\"{63}. كان سمعان مناظراً عظيماً؛ أحب أن يجادل. وعندما تعلق الأمر بالتعامل مع العقول التشريعية لليهود المتعلمين أو المماحكات الذهنية لليونانيين, كانت المهمة دائماً ما تُسند إلى سمعان."
                },
                {
                    "par_ref": "139:11.7",
                    "par_pageref": "1565.4",
                    "par_content": "كان متمرداً بطبيعته ومحطم تماثيل من خلال التدريب, لكن يسوع كسبه من أجل المفاهيم الأعلى لملكوت السماء. كان دائماً يُعرّف هويته مع حزب المعارضة, لكنه الآن انضم إلى حزب التقدم, تقدم غير محدود وأبدي للروح والحقيقة. كان سمعان رَجلاً ذا ولاءات شديدة وتكريسات شخصية دافئة, وأحب يسوع بعمق."
                },
                {
                    "par_ref": "139:11.8",
                    "par_pageref": "1565.5",
                    "par_content": "لم يكن يسوع خائفاً من أن يُعرّف هويته مع رِجال أعمال, ورجال عمال, ومتفائلين, ومتشائمين, وفلاسفة, ومتشككين, وعشارين, وسياسيين, ووطنيين."
                },
                {
                    "par_ref": "139:11.9",
                    "par_pageref": "1565.6",
                    "par_content": "كان لدى السيد أحاديث كثيرة مع سمعان, لكنه لم ينجح أبداً كلياً في جعل دولي من هذا القومي اليهودي الغيور. كثيرًا ما أخبر يسوع سمعان بأنه كان من اللائق الرغبة في رؤية الأنظمة الاجتماعية, والاقتصادية, والسياسية تتحسن, لكنه دائماً أضاف: \"ذلك ليس شأن ملكوت السماء. يجب أن نكرس أنفسنا لفعل مشيئة الأب. عملنا هو أن نكون سفراء الحكومة الروحية عند العُلى, ولا يجب أن نهتم في الحال بأي شيء سوى تمثيل مشيئة وطبع الأب الإلَهي الذي يقف عند رأس الحكومة التي نحمل شهادات اعتمادها\". لقد كان الكل صعباً على سمعان لفهمه, لكن بدأ تدريجياً في استيعاب بعض الشيء عن معنى تعليم السيد."
                },
                {
                    "par_ref": "139:11.10",
                    "par_pageref": "1565.7",
                    "par_content": "بعد التشتت بسبب اضطهادات أورشليم, ذهب سمعان إلى تقاعد مؤقت. كان حرفياً مُحَّطَم. كوطني قومي كان قد استسلم احتراماً لتعاليم يسوع؛ والآن الكل ضاع. كان يائساً, لكن في سنوات قليلة استجمع آماله وانطلق ليعلن إنجيل الملكوت."
                },
                {
                    "par_ref": "139:11.11",
                    "par_pageref": "1565.8",
                    "par_content": "ذهب إلى الإسكندرية, وبعد العمل صعوداً في النيل, ولج نحو قلب أفريقيا, يعظ إنجيل يسوع في كل مكان ويُعَّمد المؤمنين. هكذا جاهد إلى أن أصبح شيخاً واهناً, ومات ودُفن في قلب أفريقيا."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "139:12",
            "section_title": "12. يوداص إسخريوط",
            "pars": [
                {
                    "par_ref": "139:12.1",
                    "par_pageref": "1565.9",
                    "par_content": "يوداص إسخريوط, الرسول الثاني عشر, اختاره نثانئيل{64}. ولد في كِريوث بلدة صغيرة في جنوب يهودا. عندما كان فتى, أنتقل والديه إلى أريحا, حيث عاش ووُظف في مشاريع أعمال أبيه المتنوعة إلى أن أصبح مهتماً في وعظ يوحنا المعمدان وعمله. كان والدا يوداص صَّدوقيين وعندما انضم ابنهما إلى تلاميذ يوحنا, تبرأوا منه."
                },
                {
                    "par_ref": "139:12.2",
                    "par_pageref": "1566.1",
                    "par_content": "عندما التقى نثانئيل بيوداص في تاريشيا, كان يبحث عن وظيفة في إحدى مؤسسات تجفيف الأسماك في الطرف السفلي لبحر الجليل. كان في الثلاثين من عمره وغير متزوج عندما التحق بالرُسل. كان على الأرجح الرَجل الأفضل تعليماً بين الاثني عشر والوحيد من يهودا في عائلة السيد الرسولية. لم يكن لدى يوداص أي سمة بارزة تتعلق بالقوة الشخصية, ولو أنه كان لديه العديد من السمات الظاهرة للثقافة وعادات التدريب. كان مفـَّكِراً جيداً إنما ليس دائماً مفكراً *صادقاً* حقاً. يوداص حقاً لم يفهم نفسه؛ لم يكن في الحقيقة صادقًا في التعامل مع نفسه."
                },
                {
                    "par_ref": "139:12.3",
                    "par_pageref": "1566.2",
                    "par_content": "قام أندراوس بتعيين يوداص أمين صندوق الاثني عشر, كان مركزاً ملائماً برفعة شأن لشغله. وحتى إلى وقت خيانة سيده أدَّى مسؤوليات منصبه بأمانة, وإخلاص, وأكثر الكفاءة."
                },
                {
                    "par_ref": "139:12.4",
                    "par_pageref": "1566.3",
                    "par_content": "لم يكن هناك أي ميزة خاصة عن يسوع مما أعجب بها يوداص فوق الشخصية الجذابة بشكل عام والرائعة للسيد. لم يكن يوداص قادراً أبداً على تجاوز تحيزاته كونه من يهودا ضد رفاقه الجليليين؛ حتى أنه كان ينتقد في عقله أشياء كثيرة عن يسوع. هو الذي نظر إليه أحد عشر من الرُسل على أنه الرَجل المثالي, باعتباره \"الواحد المحبوب تماماً وصاحب السيادة بين عشرة آلاف\", هذا الذي من يهودا الراضي عن نفسه غالباً ما تجرأ على الانتقاد في قلبه{65}. حقًا خالج الفكرة بأن يسوع كان خجولاً وخائفًا إلى حد ما من تأكيد قدرته وسُلطته الخاصة."
                },
                {
                    "par_ref": "139:12.5",
                    "par_pageref": "1566.4",
                    "par_content": "كان يوداص رَجل أعمال جيد, لقد تطلب الأمر لباقة, ومقدرة, وصبر, بالإضافة إلى التفاني الجاد, لإدارة الشؤون المالية لمثالي مثل يسوع, لقول لا شيء عن المصارعة مع أساليب عمل اختلاط الحابل بالنابل لبعض من رُسله. كان يوداص حقًا تنفيذياً عظيماً, بعيد النظر ومالياً قديراً. وكان شديد التمسك بالتنظيم. لم ينتقد أي من الاثني عشر يوداص. لغاية ما أمكنهم رؤيته, كان يوداص إسخريوط أمين صندوق لا نظير له, ورَجلاً مثقفاً, ورسولاً مخلصاً (وإن كان أحياناً انتقادي), وبكل معنى للكلمة نجاح كبير. أحب الرُسل يوداص؛ كان حقاً واحداً منهم. لا بد أنه *آمن* بيسوع, لكننا نشك فيما إذا في الحقيقة *أحب* السيد بقلب كلي. قضية يوداص تُصور صدق ذلك القول: \"هناك طريق تبدو صحيحة للإنسان, لكن نهايتها الموت\"{66}. من الممكن تماماً الوقوع ضحية للتضليل المسالم للتكيف الجذاب مع دروب الخطيئة والموت. كن متأكداً بان يوداص كان دائماً مخلصاً مالياً لسيده وزملائه الرُسل. لا يمكن أن يكون المال هو الدافع لخيانته للسيد."
                },
                {
                    "par_ref": "139:12.6",
                    "par_pageref": "1566.5",
                    "par_content": "كان يوداص ابناً وحيداً لوالدين غير حكيمين. عندما كان صغيراً جداً, كان مدللًا ومداعبًا؛ كان طفلاً مُفسداً. بينما نشأ, كان لديه أفكار مبالغ فيها عن أهمية الذات. كان خاسراً رديئاً. كان لديه أفكار مشوهة وغير دقيقة عن العدالة؛ وكان مُعطى للانغماس في الكراهية والريبة. كان خبيراً في سوء تفسير كلمات وتصرفات أصدقائه. طوال حياته صقل يوداص عادة تحصيل التعادل مع أولئك الذين توهم بأنهم أساءوا معاملته. كانت إحساسه بالقيم والولاءات معيباً."
                },
                {
                    "par_ref": "139:12.7",
                    "par_pageref": "1566.6",
                    "par_content": "بالنسبة ليسوع, كان يوداص مغامرة إيمانية. من البداية أدرك السيد تماماً ضعف هذا الرسول, وعرف جيداً مخاطر قبوله في الزمالة. لكنها طبيعة أبناء الله أن يمنحوا كل مخلوق فرصة كاملة ومتساوية للخلاص والبقاء. لم يرد يسوع فقط بشر هذا العالَم بل أراد أن يدرك المتطلعين من عوالم أخرى لا حصر لها بأنه, عندما توجد شكوك حول صدق وإخلاص تكريس مخلوق للملكوت, فإنها ممارسة ثابتة لقضاة الناس كلياً أن يستلموا المُرشَّح المشكوك فيه. باب الحياة الأبدية مفتوح على مصراعيه للجميع؛ \"كل من شاء يمكنه أن يأتي\"؛ لا توجد قيود أو مؤهلات سوى *الإيمان* للمرء الذي يأتي{67}."
                },
                {
                    "par_ref": "139:12.8",
                    "par_pageref": "1567.1",
                    "par_content": "هذا تماماً هو السبب في لماذا سمح يسوع ليوداص بالاستمرار إلى النهاية, بذل قصارى جهده دائمًا لتغيير وإنقاذ هذا الرسول الضعيف والمرتبك. لكن عندما لا يُستلَم النور بأمانة ويُرقى إليه, فإنه يميل إلى أن يصبح ظلاماً داخل النفـْس. نما يوداص فكرياً فيما يتعلق بتعاليم يسوع عن الملكوت, لكنه لم يُحرز تقدماً في اكتساب الصِفة الروحية كما فعل الرُسل الآخرون. فشل في تحقيق تقدم شخصي مرضٍ في التجربة الروحية."
                },
                {
                    "par_ref": "139:12.9",
                    "par_pageref": "1567.2",
                    "par_content": "أصبح يوداص بشكل متزايد مستغرقاً في خيبة الأمل الشخصية, وفي النهاية أصبح ضحية للاستياء. تأذت مشاعره مرات عديدة, ونمى مرتاباً بشكل غير طبيعي من أقرب أصدقائه, حتى من السيد. في الحاضر أمسى مهووساً بفكرة تحصيل التعادل, أي شيء ليثأر لنفسه, نعم, حتى خيانة زملائه وسيده."
                },
                {
                    "par_ref": "139:12.10",
                    "par_pageref": "1567.3",
                    "par_content": "لكن هذه الأفكار الشريرة والخطيرة لم تتخذ شكلاً محدداً حتى اليوم الذي كسرت فيه امرأة ممتنة علبة باهظة من البخور عند قدمي يسوع{68}. بدا هذا مُسرفاً ليوداص, وعندما رفض يسوع السماح لاحتجاجه العلني بشكل كاسح هناك على مسمع الجميع, كان الأمر كثيراً جداً. لقد حدد هذا الحدث حشد كل الكراهية المتراكمة, والأذى, والحقد, والتحيز, والغيرة, وثأر عمر, واتخذ قراره بتحصيل التعادل مع مَن لم يعرف مَن هو؛ لكنه بلور كل شر طبيعته على شخص *واحد* بريء في كل الدراما الدنيئة لحياته التعيسة الحظ لمجرد أن يسوع صادف ليكون الممثل الرئيسي في الواقعة التي دمغت عبوره من الملكوت التقدمي للنور نحو ذلك المجال للظلام الذي اختاره بنفسه."
                },
                {
                    "par_ref": "139:12.11",
                    "par_pageref": "1567.4",
                    "par_content": "كان السيد قد حذر يوداص مرات عديدة, سِراً وعلانية, بأنه ينزلق, لكن التحذيرات الإلَهية عادة ما تكون عديمة الفائدة في التعامل مع الطبيعة البشرية المريرة. لقد فعل يسوع كل ما هو ممكن, بما يتوافق مع الحرية الأخلاقية للإنسان, لمنع اختيار يوداص للذهاب في الاتجاه الخطأ. أخيراً جاء الإختبار العظيم. فشل ابن الاستياء؛ خضع للإملاءات الحانقة والدنيئة لعقل متكبر وثأري من أهمية-الذات المبالغ فيها وغطس بسرعة نحو الارتباك, واليأس, والإنحراف."
                },
                {
                    "par_ref": "139:12.12",
                    "par_pageref": "1567.5",
                    "par_content": "دخل يوداص عند ذاك نحو الدسيسة السافلة والمخزية لخيانة ربه وسيده وسرعان ما وضع المخطط الشرير حيز التنفيذ{69}. أثناء تنفيذ خططه المُحمَّلة بغضب الخيانة الغادرة, قاسى لحظات من الندامة والعار, وفي تلك الفترات الجلية تصور بعزم خائر, كدفاع في عقله الخاص, فكرة أن يسوع ربما يمارس قدرته ويُخَلِص نفسه في اللحظة الأخيرة."
                },
                {
                    "par_ref": "139:12.13",
                    "par_pageref": "1567.6",
                    "par_content": "عندما انتهى العمل الدنيء والخاطئ, هذا الفاني المرتد, الذي فَكَرَ بطيش لبيع صديقه من أجل ثلاثين قطعة من الفضة لإشباع اشتهائه المُرَبى منذ فترة طويلة من أجل الثأر, اندفع واقترف الفعل النهائي في دراما الهروب من حقائق الوجود البشري ــ الانتحار{70}."
                },
                {
                    "par_ref": "139:12.14",
                    "par_pageref": "1567.7",
                    "par_content": "كان الرُسل الأحد عشر مذعورين, ومصعوقين. لم ينظر يسوع إلى الخائن إلا بالشفقة. وجدت العوالم صعوبة في مسامحة يوداص, وأصبح اسمه مُتجنباً في جميع أنحاء الكون النائي."
                }
            ]
        }
    ],
    "footnotes": [
        "*الرسل الإثني عشر*: مت 10:2-4; مر 3:16-19; لو 6:14-16; اع 1:13.",
        "*الرجال الجهلة وغير المتعلمين*: اع 4:13.",
        "*أندرو*: مت 4:18; مر 1:16; يو 1:40.",
        "*أندرو يحضر الأخ سمعان*: مت 4:18-19; مر 1:16-18; يو 1:40-42.",
        "*ألفي روح أضيفت إلى المملكة*: اع 2:41.",
        "*أخو بطرس*: لو 6:14; يو 1:40; يو 6:8.",
        "*انضمام سمعان إلى الرسل*: مت 4:18-20; مر 1:16-18; لو 5:1-11; يو 1:40-42.",
        "*زوجة سمعان وحماته*: مت 8:14; مر 1:30; لو 4:38.",
        "*شركاء الصيد*: مر 1:16; لو 5:10.",
        "*أندرو يقدم سيمون*: يو 1:40-42.",
        "*الرسول الثاني*: مت 10:2; يو 1:40-42.",
        "*أطلق سمعان على نفسه اسم بطرس*: مر 3:13; لو 6:14; يو 1:42.",
        "*أهمية جديدة*: مت 16:18.",
        "*بطرس المتهور يقفز في الماء*: يو 21:7.",
        "*الحنان والتسامح*: مت 6:14; مت 18:21-22; لو 17:4.",
        "*إنكار بطرس*: مت 26:69-75; مر 14:66-72; لو 22:55-62; يو 18:17,25-27.",
        "*تردد بطرس*: يو 13:8-9.",
        "*إنكار بطرس*: مت 26:69-75; مر 14:66-72; لو 22:55-62; يو 18:17,25-27.",
        "*دافع بطرس عن إضافة الأمم*: اع 8:14-25; اع 15:5-12.",
        "*بيتر عكس نفسه*: غل 2:11-14.",
        "*يتبع من بعيد*: مت 26:58; مر 14:54; لو 22:54.",
        "*يعقوب زبدي*: مت 4:21-22; مر 1:19-20; لو 5:10.",
        "*أبناء الرعد*: مر 3:17.",
        "*أطلقوا النار على السامريين*: لو 9:54.",
        "*طلب الأم*: مت 20:20-21,23; مر 10:35-37,40.",
        "*كوب جاهز للشرب*: مت 20:22-23; مر 10:38-39.",
        "*استشهاد يعقوب*: اع 12:1-2.",
        "*يوحنا زبدي*: مت 4:21-22; مر 1:19-20; لو 5:10-11.",
        "*التلميذ الذي أحبه يسوع*: يو 13:23; يو 19:26; يو 20:2; يو 21:7,20.",
        "*رسول المحبة*: 1يو 3:11,14,23; 1يو 4:7-12,16-21; 1يو 5:1-2.",
        "*أيها الأطفال الصغار، أحبوا بعضكم البعض*: 1يو 3:18.",
        "*يوحنا دعا إلى إطلاق النار على السامريين*: لو 9:54.",
        "*نهى يوحنا عن الواعظ الغريب*: مر 9:38; لو 9:49.",
        "*جون كان يهتم بماري*: يو 19:26-27.",
        "*أول من تعرف على يسوع*: يو 21:7.",
        "*نفي إلى جزيرة باتموس*: رؤ 1:9.",
        "*الجواب اللين يصرف الغضب*: ام 15:1.",
        "*اختيار فيليب كرسول*: يو 1:43-44.",
        "*فيليب من بيت صيدا*: يو 1:44; يو 12:21.",
        "*تعال وانظر*: يو 1:45-46.",
        "*عملية اتخاذ القرار*: يو 12:20-22.",
        "*لم يضع فيليب الأيدي*: اع 8:5-6,12-16.",
        "*كما فعل بطرس ويوحنا*: اع 8:14-17.",
        "*ناثانيال (أحضره فيليب)*: يو 1:45-49.",
        "*عاش في قانا*: يو 21:2.",
        "*بدون مكر*: يو 1:47.",
        "*هل يمكن أن يخرج من الناصرة شيء صالح؟*: يو 1:46.",
        "*لقد جئت لأحمل الفرح*: يو 15:11. *لقد جئت لأحمل الفرح*: مر 4:16; اع 2:46; اع 14:17; عب 1:8-9. *لقد جئت لأحضر حياة وفيرة*: يو 10:10.",
        "*ناثانيال بارثولوميو*: مت 10:3; مر 3:18; لو 6:14; اع 1:13.",
        "*ماثيو ليفي، العشار*: مت 9:9; مت 10:3; مر 2:14; مر 3:18; لو 5:27-28; لو 6:15.",
        "*مثال للأعمال*: مت 9:9; مر 2:14; لو 5:27-28.",
        "*توما الشكاك*: يو 20:24-25.",
        "*أول من قال \"لنذهب\"*: يو 11:16.",
        "*دعنا نذهب ونموت معه*: يو 11:16.",
        "*توماس ديديموس (توأم)*: مت 10:3; مر 3:18; لو 6:15; يو 21:2; اع 1:13.",
        "*استقبل يسوع في الجليل*: يو 21:1-2.",
        "*توأم ألفيوس، جيمس وجود*: مت 10:3; مر 3:18; لو 6:15-16; اع 1:13.",
        "*يُعرف أيضًا باسم ثاديوس وليبيوس*: مت 10:3; مر 3:18.",
        "*أصغر الرسل*: 1كو 15:9.",
        "*رفض يسوع الرجل الغني*: مت 19:21-22; مر 10:21-22; لو 18:22-23.",
        "*يسوع لا يحابي الأشخاص*: 2اخ 19:7; اي 34:19; Sir 35:12; مت 22:16; مر 12:14; لو 20:21; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11.",
        "*سؤال يهوذا النادر*: يو 14:22.",
        "*أضاف سمعان الغيلوطي*: مت 10:4; مر 3:18; لو 6:15; اع 1:13.",
        "*دعا إلى السلام وحسن النية*: لو 2:14.",
        "*اختيار يهوذا الإسخريوطي*: مت 10:4; مر 3:19; لو 6:16.",
        "*واحدة جميلة تماما*: نش 5:16. *زعيم العشرة آلاف*: نش 5:10.",
        "*الطريق الذي يبدو صحيحا*: ام 14:12; ام 16:25.",
        "*كل من يريد أن يأتي*: مز  50:15; يوئ 2:32; زك 13:9; مت 7:24; مت 10:32-33; مت 12:50; مت 16:24-25; مر 3:35; مر 8:34-35; لو 6:47; لو 9:23-24; لو 12:8; يو 3:15-16; يو 4:13-14; يو 11:25-26; يو 12:46; اع 2:21; اع 10:43; اع 13:26; رو 9:33; رو 10:13; 1يو 2:23; 1يو 4:15; 1يو 5:1; رؤ 22:17b.",
        "*علبة مرهم*: مت 26:6-7; مر 14:3; لو 7:37-38; يو 11:2; يو 12:3.",
        "*خيانة يهوذا*: مت 26:14-16,47-49; مر 14:10-11,43-45; لو 22:3-5,47-48; يو 13:2,26-27; يو 18:2-5.",
        "*انتحار يهوذا*: مت 27:3-5; اع 1:18."
    ],
    "paper_title": "الرُسل الاثنا عشر",
    "author": "لجنة منتصفي طريق"
}