{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "من 11 إلى 20 شباط, قام يسوع والاثنا عشر بجولة في كل مدن وقرى بيريا الشمالية حيث كان يعمل زملاء أبنير وأعضاء الكتيبة النسائية. وجدوا رُسل الإنجيل هؤلاء يلاقون نجاحاً, ولفت يسوع مراراً انتباه رُسله إلى حقيقة أن إنجيل الملكوت يمكن أن ينتشر بدون مرافقة المعجزات والعجائب."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "تم تنفيذ هذه المهمة بأكملها التي استمرت ثلاثة أشهر في بيريا بنجاح بقليل من المساعدة من الرُسل الاثني عشر, وقد عكس الإنجيل منذ هذا الوقت وصاعداً, ليس الكثير عن شخصية يسوع, بقدر ما عكس *تعاليمه*. لكن أتباعه لم يتبعوا إرشاداته لفترة طويلة, لأنه بعد فترة وجيزة من وفاة يسوع وقيامته ابتعدوا عن تعاليمه وبدأوا في بناء الكنيسة الأولى حول المفاهيم العجائبية والذكريات المجيدة لشخصيته البشرية -الإلَهية."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. الفريسيون في راغابا",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "يوم السبت, 18 شباط, كان يسوع في راغابا, حيث عاش فريسي ثري اسمه نثانئيل؛ وبما أن عددًا ليس قليلاً من زملائه الفريسيين كانوا يتبعون يسوع والاثني عشر حول البلاد, فقد أعد وجبة الإفطار في صباح هذا السبت لهم جميعاً, حوالي عشرين في العدد, ودعا يسوع كضيف الشرف{0}."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "بحلول وقت وصول يسوع إلى هذا الإفطار, كان معظم الفريسيين, مع اثنين أو ثلاثة من رجال الشريعة, هناك بالفعل وقد جلسوا على المائدة. أخذ السيد مقعده في الحال على يسار نثانئيل دون الذهاب إلى أحواض الماء لغسل يديه. عرف الكثير من الفريسيين, خاصة أولئك الذين يؤيدون تعاليم يسوع, بأنه يغسل يديه فقط لأغراض النظافة, وبأنه مقت هذه العروض الاحتفالية البحتة؛ لهذا لم يتفاجأوا من مجيئه المباشر إلى الطاولة دون أن يغسل يديه مرتين. لكن نثانئيل كان مصدوماً بفشل السيد هذا في الإمتثال للمتطلبات الصارمة للممارسة الفريسية. ويسوع لم يغسل يديه, كما فعل الفريسيون, بعد كل طَبَق طعام ولا عند نهاية الوجبة{1}."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "بعد همس مُعتبَر بين نثانئيل وفريسي غير ودود على يمينه وبعد الكثير من رفع الحواجب وسخرية الشفتين من قبل أولئك الذين جلسوا مقابل السيد, أخيراً قال يسوع: \"لقد ظننت أنكم دعوتموني إلى هذا المنزل لكسر الخبز معكم ولعلكم تسألونني بشأن إعلان الإنجيل الجديد لملكوت الله؛ لكنني أدرك بأنكم قد أحضرتموني إلى هنا لأشهد معرض تكريس احتفالي لبـِركم الذاتي. تلك الخدمة قد قدمتموها لي الآن؛ بماذا بالتالي ستشرفونني كضيفكم في هذه المناسبة؟\""
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "عندما تكلم السيد هكذا, ألقوا أعينهم على الطاولة وظلوا صامتين. وبما أنه لم يتكلم أحد, تابع يسوع: \"كثيرون منكم أيها الفريسيون معي هنا كأصدقاء, بل إن بعض منكم تلاميذي, لكن غالبية الفريسيين مصرين على رفضهم رؤية النور والاعتراف بالحق, حتى عندما يُحضر عمل الإنجيل أمامهم في قدرة عظيمة. كم بحرص تنظفون الكؤوس والأطباق من الخارج بينما أوعية الطعام الروحي قذرة وملوثة! تتأكدون من تقديم مظهر ورع ومقدس للناس, لكن نفوسكم الداخلية مملوءة بالبر الذاتي, والطمع, والابتزاز, وكل أنواع الإثم الروحي{2}{3}. حتى أن قادتكم يجرؤون على التآمر والتخطيط لقتل ابن الإنسان. ألا تفهمون أيها الرجال الحمقى بأن إله السماء ينظر إلى الدوافع الداخلية للنفـْس وكذلك إلى ادعاءاتكم الخارجية ومجاهرتكم التقية؟ لا تظنوا بأن إعطاء الحسنات ودفع العشور سيطهركم من الإثم ويمَّكنكم من الوقوف طاهرين في حضور قاضي كل الناس{4}{5}{6}. ويل لكم أيها الفريسيون المُصرون على رفض نور الحياة! أنتم شديدو التقيد بالعشور وتتباهون في إعطاء الحسنات, لكنكم عن عمد ترفضون زيارة الله وترفضون إعلان محبته. ولو إنه لا بأس أن تهتموا بهذه الواجبات البسيطة, ما كان ينبغي أن تتركوا هذه المتطلبات الأثقل مُهمَلة. ويل لكل الذين يتجنبون العدل, ويزدرون الرحمة, ويرفضون الحق! ويل لكل الذين يحتقرون وحي الأب بينما يسعون وراء المقاعد الرئيسية في الكنِيس ويتوقون إلى التحيات الإطرائية في الأسواق!\"{7}"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "عندما نهض يسوع ليغادر, قال أحد رجال الشريعة الذي كان عند المائدة, مخاطباً إياه: \"لكن, يا سيد, في بعض تصريحاتك قد عيرتنا نحن أيضاً. أليس هناك أي شيء صالح في الكتبة, أو الفريسيين, أو رجال الشريعة؟\" ويسوع, واقفاً, أجاب رجل الشريعة: \"أنتم, مثل الفريسيين, تبتهجون في الأماكن الأولى في الولائم وفي لبس الأثواب الطويلة بينما تضعون أحمالاً ثقيلة, حملها مفجع, على أكتاف الناس. وعندما تترنح نفوس الناس تحت هذه الأعباء الثقيلة, لا ترفعون حتى واحداً من أصابعكم. ويل لكم أنتم الذين تتخذون أعظم ابتهاج في بناء قبور الأنبياء الذين قتلهم آباؤكم! وكونكم توافقون على ما فعله آباؤكم يبدو متجلياً عندما تخططون الآن لقتل أولئك الذين يأتون في هذا اليوم فاعلين ما فعله الأنبياء في يومهم ــ معلنين بر الله وكاشفين رحمة الأب السماوي{8}{9}. لكن من بين جميع الأجيال الماضية, سيكون دم الأنبياء والرُسل مطلوباً من هذا الجيل المتمرد والبار-للذات. ويل لكم جميعاً يا رجال الشريعة الذين أخذتم مفتاح المعرفة من عامة الناس! أنتم أنفسكم ترفضون الدخول في طريق الحق, وفي نفس الوقت تعيقون جميع الآخرين الذين يسعون للدخول إليها{10}. لكنكم لن تتمكنوا بهذا من إغلاق أبواب ملكوت السماء؛ التي فتحناها لجميع الذين لديهم الإيمان للدخول, ولن تغلق بوابات الرحمة هذه بتحيز وغطرسة المعلمين الكذبة والرعاة غير الحقيقيين الذين هم مثل قبور مبيضة التي, رغم أنها تبدو جميلة من الخارج, داخلها مملوء بعِظام ناس أموات وكل أنواع النجس الروحي{11}.\""
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "ولما فرغ يسوع من الكلام عند مائدة نثانئيل, خرج من المنزل بدون تناول الطعام. ومن الفريسيين الذين سمعوا هذه الكلمات, أصبح البعض مؤمناً بتعليمه ودخلوا نحو الملكوت, لكن العدد الأكبر استمر في طريق الظلام, وأصبحوا عاقدين العزم أكثر على أن يكمنوا له حتى يتمكنوا من التقاط بعض كلماته التي يمكن استخدامها لجلبه إلى المحاكمة والقضاء أمام السنهدرين في أورشليم.{12}"
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "كان هناك بالضبط ثلاثة أشياء أولاها الفريسيون اهتماماً خاصاً:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. ممارسة العشور الصارمة."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. التقيد الصارم بشرائع التطهير."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. تجنب الصِلة مع غير الفريسيين."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "عند هذا الوقت سعى يسوع لفضح العقم الروحي للممارستين الأولتين, بينما احتفظ بملاحظاته المصممة لتوبيخ رفض الفريسيين الدخول في اتصال اجتماعي مع غير الفريسيين لمناسبة أخرى ولاحقة عندما كان سيتناول الطعام مرة أخرى مع العديد من هؤلاء الناس أنفسهم."
                }
            ],
            "subsections": [
                "غسل اليدين الاحتفالي"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. البُرص العشرة",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "في اليوم التالي ذهب يسوع مع الاثني عشر إلى أماثوس, بالقرب من حدود السامرة, وعندما اقتربوا من المدينة, واجهوا جماعة من عشرة برص الذين أقاموا بالقرب من هذا المكان, تسعة من هذه الجماعة كانوا يهود, وواحد سامري. عادة ما كان هؤلاء اليهود يمتنعون عن أي ارتباط أو اتصال بهذا السامري, لكن مصابهم المشترك كان اكثر من كافِ للتغلب على كل تحيز دِيني. كانوا قد سمعوا الكثير عن يسوع ومعجزاته السابقة للشفاء, وبما أن السبعين قاموا بممارسة الإعلان عن وقت وصول يسوع المتوقع عندما كان السيد في الخارج مع الاثني عشر في هذه الجولات, تم إعلام البُرص العشرة بأنه من المتوقع أن يظهر في هذا الجوار حوالي هذا الوقت؛ وكانوا, وبالتالي, واقفين هنا على مشارف المدينة حيث كانوا يأملون في جذب انتباهه وطلب الشفاء. عندما رأى البُرص يسوع يقترب منهم, غير متجرئين على الإقتراب منه, وقفوا بعيداً وصرخوا إليه: \"يا سيد, ارحمنا؛ طهرنا من مصابنا. اشفنا كما شفيت آخرين.\"{13}"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "كان يسوع قد شرح للتو للاثني عشر لماذا أمميو بيريا, سويةً مع اليهود الأقل أرثوذكسية, كانوا أكثر استعداداً للإيمان بالإنجيل الذي وعظه السبعون أكثر من يهود يهودا الأكثر أرثوذكسية والمقيدين بالتقاليد. كان قد لفت انتباههم إلى حقيقة أن رسالتهم قد اُستلمت بالمثل بسهولة أكبر من قِبل الجليليين, وحتى من قِبل السامريين. لكن الرُسل الاثني عشر بالكاد كانوا مستعدين حتى الآن للترفيه عن مشاعر طيبة تجاه السامريين المحتقرين منذ أمد طويل."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "تبعاً لذلك, عندما لاحظ سمعان زيلوطس السامري بين البُرص, سعى ليستميل السيد ليعبر نحو المدينة بدون حتى أن يتمهل لمبادلة التحيات معهم. قال يسوع لسمعان: \"لكن ماذا لو كان السامري يحب الله مثل اليهود؟ هل يجب أن نجلس في قضاء على إخوتنا الناس؟ من يستطيع أن يقول؟ إذا شفينا هؤلاء الرجال العشرة, فربما سيبرهن السامري ليكون اكثر امتناناً حتى من اليهود. هل تشعر باليقين بشأن آرائك, يا سمعان؟ فأجاب سمعان بسرعة, \"إذا قمت بتطهيرهم, فستكتشف في الحال.\" فأجاب يسوع: \"هكذا سيكون, يا سمعان, وقريباً ستعرف الحقيقة بما يخص امتنان الناس ورحمة الله المحبة.\""
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "يسوع, ذاهب قرب البُرص, قال: \"إن تُشافون, فانطلقوا وأروا أنفسكم للكهنة كما هو مطلوب بموجب شريعة موسى.\" وبينما ذهبوا شفوا. لكن عندما رأى السامري بأنه قد شفي, رجع, وذاهب في طلب يسوع, بدأ يمجد الله بصوت عالٍ. وعندما وجد السيد, وقع على ركبتيه عند قدميه وأعطى شكراً من أجل تطهيره{14}. التسعة الآخرون, اليهود, كذلك اكتشفوا شفاءهم, وبينما هم أيضاً كانوا ممتنين لتطهيرهم, استمروا في طريقهم لإظهار أنفسهم للكهنة."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "بينما بقي السامري راكعاً عند قدمي يسوع, قال السيد, وهو ينظر حول الاثني عشر, خاصة سمعان زيلوطس: \"ألم يتطهر العشرة؟ أين, إذن, التسعة الآخرون, اليهود؟ فقط واحد, هذا الغريب, عاد ليعطي المجد لله.\" ثم قال للسامري, \" قم واذهب في طريقك؛ إيمانك قد شفاك.\"{15}"
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "نظر يسوع مرة أخرى إلى رُسله بينما رحل الغريب, ونظر الرُسل جميعاً إلى يسوع, ما عدا سمعان زيلوطس, الذي كانت عيناه متجهة إلى أسفل. لم يقل الاثنا عشر كلمة, ولا يسوع تكلم؛ لم يكن من الضروري أن يفعل."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "مع أن كل العشرة من هؤلاء الرجال كانوا يعتقدون حقاً بأنهم مصابون بالبرص, إلا أن أربعة فقط كانوا مصابين بذلك. الستة الآخرون شُفوا من مرض جلدي أخطيء على أنه برص. لكن السامري كان مصاباً بالفعل بالبرص."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "أوصى يسوع الاثني عشر أن لا يقولوا شيئاً عن تطهير البُرْص, وبينما استمروا نحو أماثوس, أشار: \"ترون كيف أن أولاد المنزل, حتى عندما لا يكونون خاضعين لمشيئة أبيهم يأخذون بركاتهم كأمر مسلم به. يعتقدون أنه أمر صغير إذا أهملوا إعطاء شكر عندما يغدق الأب عليهم الشفاء, لكن الغرباء عندما يتلقون هدايا من رب المنزل, يمتلئون بالعجب ويضطرون لإعطاء الشكر تقديراً للخيرات التي تُمنح لهم.\" ولا يزال الرُسل لم يقولوا شيئاً رداً على كلمات السيد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. الموعظة في جيراسا",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "بينما كان يسوع والاثنا عشر يزورون رسل الملكوت في جيراسا, سأل أحد الفريسيين الذين آمنوا به هذا السؤال: \"يا رب, هل سيخَلَص قلة أم كثيرون حقاً؟\" ويسوع, مجيباً, قال:{16}"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "\"لقد عُلـِّمتم بأن أولاد إبراهيم فقط هم من سيُخلصون؛ وبأن الأمميين بالتبني فقط هم من يمكنهم أن يأملوا في الخلاص. بعض منكم قد استنتج بأنه, حيث إن الكتابات المقدسة تسجل بأن كالب ويشوع فقط من بين كل الجماهير التي خرجت من مصر عاشا ليدخلا الأرض الموعودة, بالمقارنة فقط عدد قليل من الذين يطلبون ملكوت السماء سيجدون مدخلاً إليه{17}."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "\"ولديكم أيضًا قول آخر بينكم, وواحد الذي فيه الكثير من الحقيقة: بأن الطريق الذي يؤدي إلى الحياة الأبدية مستقيم وضيق, وبأن الباب المؤدي إليها ضيق بالمثل بحيث إن, من الذين يسعون للخلاص, فقط قليلون هم من يجدون مدخلًا من خلال هذا الباب. لديكم أيضًا تعليم بأن الطريق الذي يؤدي إلى الهلاك واسع, وبأن مدخله واسع, وأن هناك كثيرون ممن يختارون الذهاب في هذه الطريق{18}. وهذا المَثل لا يخلو من معناه. لكنني أعلن بأن الخلاص هو أولاً مسألة اختيارك الشخصي. حتى لو كان باب طريق الحياة ضيقاً, فهو واسع بما فيه الكفاية ليسمح بدخول كل من يسعى بصدق للدخول, لأنني ذلك الباب{19}. ولن يرفض الابن دخول أي طفل ولد من الكون, الذي, يسعى بإيمان, إلى إيجاد الأب من خلال الابن."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "\"لكن هنا يكمن الخطر على كل الذين يؤجلون دخولهم إلى الملكوت بينما يستمرون في السعي وراء ملذات عدم النضج والانغماس في إشباع الأنانية: بعد أن رفضوا دخول الملكوت كتجربة روحية, فقد يسعون لاحقاً لطلب الدخول إليه عندما يصبح مجد الطريق الأفضل مكشوفاً في العصر الآتي. وعندما, بالتالي, يسعى أولئك الذين استهانوا بالملكوت عندما جئت في شبه البشرية لإيجاد مدخل عندما يُكشف في شبه إلَهي, عندئذٍ سأقول لكل هؤلاء الأنانيين: لا أعرف من أين أنتم{20}. لقد أتيحت لكم فرصة الاستعداد لهذه المواطنة السماوية, لكنكم رفضتم كل عروض الرحمة هذه؛ لقد رفضتم كل الدعوات للحضور بينما كان الباب مفتوحاً. الآن, إليكم الذين رفضتم الخلاص, الباب مغلق{21}. هذا الباب ليس مفتوحاً للذين يودون دخول الملكوت من أجل المجد الأناني. الخلاص ليس لأولئك الذين لا يرغبون في دفع ثمن التفاني المخلص لفعل مشيئة أبي. عندما في الروح والنفـْس أدرتم ظهوركم لملكوت الأب, فلا جدوى في العقل والجسم أن تقفوا أمام هذا الباب وتقرعوا, قائلين, ’يا رب, افتح لنا؛ نود كذلك أن نكون عظماء في الملكوت‘{22}. عندئذٍ سأصرح بأنكم لستم من حظيرتي. لن استقبلكم لتكونوا بين أولئك الذين حاربوا معركة الإيمان الطيب وفازوا بمكافأة الخدمة اللا-أنانية في الملكوت على الأرض{23}. وحين تقولون, ’ألم نأكل ونشرب معك, وألم تُعَّلم في شوارعنا؟‘ عندئذ سأعلن مرة أخرى بأنكم غرباء روحيين؛ بأنكم لم تكونوا خادمين زملاء في إسعاف رحمة الأب على الأرض؛ بأني لا أعرفكم؛ وحينئذ سيقول قاضي كل الأرض لكم: ’ارحلوا عنا, يا جميع الذين ابتهجتم في أعمال الإثم.‘"
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "\"لكن لا تخافوا؛ كل مَن يرغب بإخلاص في العثور على الحياة الأبدية بالدخول إلى ملكوت الله بالتأكيد سيجد هذا الخلاص الأبدي. لكن أنتم الذين ترفضون هذا الخلاص يوماً ما سترون أنبياء نسل إبراهيم يجلسون مع المؤمنين من أمم الأمميين في هذا الملكوت الممجد ليتناولوا من خبز الحياة وينعشوا أنفسهم بمائها{24}. والذين سيأخذون الملكوت بقوة روحية وبهجمات مستمرة من الإيمان الحي سيأتون من الشمال والجنوب ومن الشرق والغرب. وهوذا, كثيرون من الأولين سيكونون أخيرين, والأخيرين مرات عديدة سيكونون أولين{25}.\""
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "هذا كان حقاً نسخة جديدة وغريبة من المثل القديم والمألوف عن الطريق المستقيم والضيق."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "ببطء كان الرُسل والعديد من التلاميذ يتعلمون معنى تصريح يسوع الباكر: \"ما لم تولدوا ثانيةً, من الروح, لا يمكنكم دخول ملكوت الله{26}.\" مع ذلك, لجميع الأمناء في القلب والصادقين في الإيمان, يبقى صحيحًا إلى الأبد: \"انظروا, ها أنا أقف عند أبواب قلوب الناس وأقرع, وإذا كان أي إنسان سيفتح لي, سآتي وأتغذى معه وسأطعمه خبز الحياة؛ سنكون واحداً في الروح والهدف, وهكذا سنكون دائماً إخوة في الخدمة الطويلة والمثمرة في البحث عن الأب الفردوسي{27}.\" وهكذا, سواء سيتم خلاص القليل أو الكثير يعتمد إجمالاً على ما إذا كان قليلون أو كثيرون سيستجيبون للدعوة: \"أنا الباب, أنا الطريق الجديدة والحية, وكل من شاء يمكنه الدخول للشروع في البحث عن الحقيقة الذي لا نهاية له للحياة الأبدية\"{28}{29}{30}."
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "حتى الرُسل لم يكونوا قادرين تماماً على فهم تعاليمه فيما يتعلق بضرورة استخدام القوة الروحية لغرض اختراق كل المقاومة المادية وللتغلب على كل عقبة أرضية قد تصادف أن تقف في طريق استيعاب القيم الروحية الكلية الأهمية للحياة الجديدة في الروح كأبناء الله المحررين."
                }
            ],
            "subsections": [
                "الطريق المستقيم والضيق",
                "كثيرون من الأوائل سيكونون آخرين",
                "«أنا واقف على الباب وأقرع»"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. تعليم عن الحوادث",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "في حين أن معظم الفلسطينيين تناولوا وجبتين فقط في اليوم, فقد كانت عادة يسوع والرُسل, عندما في سفر, أن يتوقفوا عند منتصف النهار من أجل الراحة والانتعاش. ولقد كان في مثل وقفة الظهيرة هذه على الطريق إلى فيلادلفيا حينما سأل توما يسوع: \"يا سيد, من سماع ملاحظاتك بينما ارتحلنا هذا الصباح, أود الاستفسار عما إذا كانت الكائنات الروحية معنية بإنتاج الحوادث الغريبة وغير العادية في العالَم المادي, وكذلك, أن أسأل عما إذا كانت الملائكة والكائنات الروحية الأخرى قادرة على منع الحوادث \"."
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "ردًا على استفسار توما, قال يسوع: \"كنت معكم لوقت طويل, ومع ذلك تستمر في طرح مثل هذه الأسئلة علي؟ هل فشلت في ملاحظة كيف يعيش ابن الإنسان كواحد معكم ويرفض باستمرار أن يوظف قوى السماء من أجل رزقه الشخصي. ألا نعيش جميعاً بنفس الوسائل التي يتواجد بها جميع الناس؟ هل ترى قدرة العالَم الروحي تتجلى في الحياة المادية لهذا العالَم, باستثناء من أجل وحي الأب وشفاء أولاده المنكوبين أحياناً؟"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "\"اعتقد آباؤكم لوقت طويل جداً بأن الازدهار هو رمز للموافقة الإلهية؛ وبأن الشدائد كانت دليلًا على استياء الله. أصرح بأن مثل هذه المعتقدات هي خرافات. ألا تلاحظ بأن أعداداً أكثر بكثير من الفقراء يستلمون الإنجيل بفرح ويدخلون الملكوت على الفور؟ إذا كانت الثروات دليلاً على الحظوة الإلَهية, لماذا يرفض الأغنياء مرات عديدة أن يؤمنوا بهذه البشائر من السماء؟"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "\"الأب يجعل مطره يسقط على العادل والظالم؛ الشمس بالمثل تشرق على البار والأثيم{31}. أنت تعرف عن أولئك الجليليين الذين خلط بيلاطس دمهم مع التضحيات, لكنني أخبرك لم يكن هؤلاء الجليليين بأي حال خطاة فوق كل زملائهم لمجرد أن هذا حدث لهم. أنت تعرف أيضًا عن الرجال الثمانية عشر الذين سقط عليهم برج سيلوام, وقتلهم. لا تظن بأن هؤلاء الناس الذين هلكوا بهذه الطريقة كانوا مسيئين أكثر من كل إخوانهم في أورشليم. هؤلاء القوم كانوا ببساطة ضحايا أبرياء لإحدى حوادث الزمان{32}."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "\"هناك ثلاث مجموعات من الأحداث التي قد تحدث في حياتكم:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "\"1. قد تشارك أنت في تلك الأحداث الطبيعية التي تشكل جزءًا من الحياة التي تعيشها أنت ورفاقك على الأرض."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "\"2. قد يصادف أن تقع ضحية لواحدة من حوادث الطبيعة, واحدة من حوادث سوء حظ الناس, عارف تماماً أن مثل هذه الأحداث لا يتم ترتيبها أو إنتاجها بأي شكل من الأشكال من قبل القوى الروحية للحَيز."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "\"3. قد تجني ثمار جهودك المباشرة للامتثال للقوانين الطبيعية التي تحكم العالَم."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "\"كان هناك رَجل زرع شجرة تين في فنائه, ولما سعى عدة مرات إلى الثمار ولم يجد شيئاً, دعا الكرامين أمامه وقال: ’لقد مر ثلاثة مواسم وأنا أتطلع من أجل الثمر على شجرة التين هذه ولم أجد شيئًا. اقطعوا هذه الشجرة القاحلة؛ فلماذا تُثقل على الأرض؟‘ لكن رئيس الكرامين أجاب سيده: ’اتركها لسنة واحدة أخرى بحيث أحفر حولها وأضع السماد, وبعد ذلك, في العام المقبل, إذا لم تحمل ثمر, فسوف تُقطع‘. وعندما امتثلوا هكذا لقوانين الإثمار, بما أن الشجرة كانت حية وصالحة, فقد كوفئوا بغِلة وافرة.{33}"
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "\"فيما يتعلق بالمرض والصحة, يجب أن تعلم بأن هذه الحالات الجسدية هي نتيجة لأسباب مادية؛ فالصحة ليست ابتسامة السماء, ولا البلاء عبوس الله."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "\"أولاد الأب البشر لديهم استطاعة متساوية لتلقي البركات المادية؛ لذلك هو يغدق أشياء فيزيائية على أولاد الناس دون تمييز. عندما يتعلق الأمر بإغداق العطايا الروحية, فإن الأب مقيد باستطاعة الإنسان على تلقي هذه الهِبات الإلَهية. مع أن الأب ليس عنده محاباة أشخاص, إلا أنه في إغداق العطايا الروحية محدود بإيمان الإنسان واستعداده دائماً للإلتزام بمشيئة الأب{34}.\""
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "بينما كانوا في طريقهم نحو فيلادلفيا, واصل يسوع تعليمهم والإجابة على أسئلتهم المتعلقة بالحوادث, والمرض, والمعجزات, لكنهم لم يكونوا قادرين على استيعاب هذا التعليم بالكامل. ساعة واحدة من التعليم لن تغير كلياً معتقدات زمن حياة, وهكذا وجد يسوع أنه من الضروري أن يكرر رسالته, ليقول مرة تلو المرة ما كان يرغب في أن يفهموه؛ وحتى عند ذاك فشلوا في إدراك معنى مهمته الأرضية حتى إلى بعد موته وقيامته."
                }
            ],
            "subsections": [
                "الخدمة اللاحقة ووفاة أبنير"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. المحفل في فيلادلفيا",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "كان يسوع والاثنا عشر في طريقهم لزيارة أبنير ورفاقه, الذين كانوا يعظون ويعَّلمون في فيلادلفيا. من بين جميع مدن بيريا, كان في فيلادلفيا حيث اعتنقت أكبر مجموعة من اليهود والأمميين, أغنياء وفقراء, متعلمين وغير متعلمين, تعاليم السبعين, بالتالي دخلوا إلى ملكوت السماء. لم يكن كنِيس فيلادلفيا أبداً خاضعاً لإشراف السنهدرين في أورشليم ولذلك لم يُغلق أبداً أمام تعاليم يسوع وزملائه. في هذا الوقت تماماً, كان أبنير يُعَّلم ثلاث مرات في اليوم في كنِيس فيلادلفيا."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "هذا الكنِيس بالذات أصبح فيما بعد كنيسة مسيحية وكان المقر الإرسالي لنشر الإنجيل عبر المناطق الواقعة إلى الشرق. لقد كان لوقت طويل معقلاً لتعاليم السيد ووقف وحده في هذه المنطقة كمركز للتعليم المسيحي لعدة قرون."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "كان لدى اليهود في أورشليم دائماً مشاكل مع يهود فيلادلفيا. وبعد وفاة يسوع وقيامته, بدأت كنيسة أورشليم, التي كان يعقوب شقيق الرب رئيسها, في مواجهة صعوبات جدية مع محفل فيلادلفيا من المؤمنين. أصبح أبنير رئيساً لكنيسة فيلادلفيا, واستمر على هذا النحو حتى وفاته. وهذا التباعد مع أورشليم يفـَّسر لماذا لم يُسمع أي شيء عن أبنير وعمله في سجلات إنجيل العهد الجديد. هذا الخلاف بين أورشليم وفيلادلفيا دام طوال حياة يعقوب وأبنير واستمر لبعض الوقت بعد تدمير أورشليم. كانت فيلادلفيا في الواقع المقر الرئيسي للكنيسة المبكرة في الجنوب والشرق مثلما كانت إنطاكية في الشمال والغرب."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "لقد كان سوء الحظ البادي لأبنير أن يكون على خلاف مع كل قادة الكنيسة المسيحية المبكرة, لقد كان على خصام مع بطرس ويعقوب (شقيق يسوع) حول مسائل الإدارة وسلطة كنيسة أورشليم؛ وانفصل عن بولس بسبب اختلافات فلسفية ولاهوتية. كان أبنير بابلي أكثر مما كان يوناني في فلسفته, وقاوم بعناد كل محاولات بولس لإعادة صياغة تعاليم يسوع بحيث تقدم أقل مما كان غير مقبول, أولاً لليهود, ثم للمؤمنين الرومان-الإغريق في الباطنيات."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "هكذا اضطر أبنير لأن يعيش حياة عزلة. كان رئيس كنيسة بدون مقام في أورشليم. تجرأ على تحدي يعقوب شقيق الرب, الذي دعمه بطرس فيما بعد. وقد فَصَله هذا التصرف بفعالية عن كل زملائه السابقين. بعدئذٍ تجرأ ليقاوم بولس. على الرغم من أنه كان متعاطفاً تماماً مع بولس في مهمته إلى الأمميين, ولو إنه دعمه في منازعاته مع الكنيسة في أورشليم, فقد عارض بمرارة نسخة تعاليم يسوع التي اختارها بولس للوعظ. في سنواته الأخيرة شجب أبنير بولس باعتباره \"مُفسداً بارعاً لتعاليم حياة يسوع الناصري, ابن الله الحي.\""
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "خلال السنوات اللاحقة لأبنير ولبعض الوقت بعدها, تمسك المؤمنون في فيلادلفيا بصرامة أكثر بدِين يسوع, كما عاشه وعلـَّمه, أكثر من أي جماعة أخرى على وجه الأرض."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "عاش أبنير ليبلغ التاسعة والثمانين من العمر, ومات في فيلادلفيا في 21 تشرين الثاني, عام 74 م. وكان حتى ذات النهاية مؤمناً مخلصاً في, إنجيل الملكوت السماوي, ومعلماً له."
                }
            ]
        }
    ],
    "footnotes": [
        "*الفريسي دعا يسوع*: لو 11:37.",
        "*يسوع لا يغسل يديه*: لو 11:38.",
        "*أنت تنظف من الخارج ولكن من الداخل متسخ*: مت 23:25; لو 11:39.",
        "*شرير، متزمت*: مت 23:28.",
        "*الله ينظر إلى الدوافع*: لو 16:15.",
        "*ينظر الله إلى الداخل والخارج*: لو 11:40-41.",
        "*الصدقة لا تكفي*: مت 23:23; لو 11:42.",
        "*ويل للباحثين عن الشرف*: مت 23:6-7; مر 12:36-39; لو 11:43.",
        "*مقابر الأنبياء*: مت 23:29-31.",
        "*المزيد من “الويلات”*: لو 11:45-50.",
        "*المحامون يخفون المعرفة*: مت 23:13; لو 11:52.",
        "*قبور مبيضة*: مت 23:27-28.",
        "*الفريسيون ينتظرون “القبض” على يسوع*: لو 11:53-54.",
        "*شفاء عشرة مرضى برص*: لو 17:11-13.",
        "*السامري يشكر*: لو 17:14-16.",
        "*أين التسعة الآخرين؟*: لو 17:17-19.",
        "*هل كثيرون هم الذين خلصوا؟*: لو 13:22-23.",
        "*كالب ويشوع*: عد 26:65.",
        "*طرق واسعة وضيقة*: تث 30:15-19; مت 7:13-14.",
        "*يُسمح للجميع بالدخول من البوابة*: لو 13:24.",
        "*الذين يرفضون المملكة*: لو 13:25-27.",
        "*ممنوع الدخول للطي*: مت 7:21-23; مت 25:11-13.",
        "*قف عند الباب واطرق*: رؤ 3:20.",
        "*حارب الجهاد الحسن للإيمان*: ي1 6:12; 2تي 4:7.",
        "*الخاسرون يرون الآخرين يأكلون معًا*: مت 8:11-12; لو 13:28-30.",
        "*كثير من الأوائل سيكونون آخرين، والأخيرين سيكونون أولين*: مت 19:30; مت 20:16; مر 9:35; مر 10:31; لو 13:30.",
        "*يجب أن تولد من جديد من الروح*: يو 3:3-7; 1بط  1:23.",
        "*يسوع يطرق*: رؤ 3:20-21.",
        "*أنا الباب*: يو 10:7,9.",
        "*أنا الطريق الجديد والحي*: يو 14:6.",
        "*كل من يريد أن يأتي*: مز  50:15; يوئ 2:32; زك 13:9; مت 7:24; مت 10:32-33; مت 12:50; مت 16:24-25; مر 3:35; مر 8:34-35; لو 6:47; لو 9:23-24; لو 12:8; يو 3:15-16; يو 4:13-14; يو 11:25-26; يو 12:46; اع 2:21; اع 10:43; اع 13:26; رو 9:33; رو 10:13; 1يو 2:23; 1يو 4:15; 1يو 5:1; رؤ 22:17b.",
        "*تشرق الشمس على الجميع*: مت 5:45b.",
        "*ضحايا أبرياء للزمن*: لو 13:1-5.",
        "*مثل شجرة التين العقيمة*: لو 13:6-9.",
        "*الله لا يحابي الأشخاص*: 2اخ 19:7; اي 34:19; Sir 35:12; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11."
    ],
    "paper_title": "آخر زيارة لبيريا الشمالية",
    "author": "لجنة منتصفي طريق"
}