{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "في وقت مبكر من صباح يوم السبت, 23 شباط, عام 26 م., نزل يسوع من التلال لينضم مجددًا إلى زمرة يوحنا المخيمة في بـِلا. كل ذلك النهار اختلط يسوع بالجموع. أسعف إلى فتى تأذى في سقوط وسافر إلى قرية بـِلا القريبة لكي يُسلم الصبي بأمان إلى أيدي والديه."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "section_title": "1. اختيار أول أربعة من الرسل",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "خلال هذا السبت أمضى اثنان من تلاميذ يوحنا الرئيسيين الكثير من الوقت مع يسوع, من بين جميع أتباع يوحنا واحد يُدعى أندراوس كان الأكثر تأثراً بيسوع؛ رافقه في الرحلة إلى بـِلا مع الصبي المصاب. في طريق العودة إلى موعد يوحنا سأل يسوع العديد من الأسئلة, وبالضبط قبل أن يصلا إلى وجهتهما, توقف الاثنان لحديث قصير, في أثنائه قال أندراوس: \"لقد لاحظتك منذ أن أتيت إلى كفرناحوم, واعتقد بأنك المعلم الجديد, ولو إنني لا أفهم كل تعاليمك, فقد استقر عقلي كلياً على اتباعك؛ سأجلس عند قدميك وأتعلم الحقيقة الكاملة عن الملكوت الجديد. ويسوع, بتأكيد قلبي, رَحَبَ بأندراوس كالأول من رُسله, تلك الجماعة المكونة من اثني عشر الذين كانوا سيشتغلون معه في عمل تأسيس الملكوت الجديد لله في قلوب الناس.{0}"
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "كان أندراوس مراقباً صامتاً, ومؤمناً مُخْلصاً في عمل يوحنا, وكان لديه شقيق قادر جداً ومتحمس, يُدعى سمعان, كان أحد تلاميذ يوحنا الأوائل. لن يكون في غير موضعه القول بأن سمعان كان أحد مؤيدي يوحنا الرئيسيين."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "بعد فترة وجيزة من عودة يسوع و أندراوس إلى المخيم, بحث أندراوس عن شقيقه, سمعان, وآخذاً إياه جانباً, أعلَمه بأنه قد استقر في عقله بأن يسوع هو المعلم العظيم, وأنه قد تعهد نفسه كتلميذ. ومضى ليقول بأن يسوع قد قبِل هذا العرض منه للخدمة واقترح بأن هو (سمعان) يذهب بالمثل إلى يسوع ويقدم نفسه من أجل الزمالة في خدمة الملكوت الجديد. قال سمعان: \"منذ أن جاء هذا الرجل ليعمل في مصنع زَبـِدي, أنا اعتقدت بأنه قد أُرسل من قِبل الله, لكن ماذا عن يوحنا؟ هل سنتخلى عنه؟ هل هذا هو الشيء الصحيح الذي ينبغي عمله؟\" عند ذاك اتفقا على الذهاب في الحال لاستشارة يوحنا. كان يوحنا حزيناً لفكرة خسارة اثنين من مستشاريه الأكفاء وتلاميذه الواعدين للغاية, لكنه أجاب بشجاعة على استفساراتهم, قائلاً: \"ما هذه سوى البداية؛ في الوقت الحالي سوف ينتهي عملي, وجميعنا سنصبح تلاميذه\". عند ذاك طلب أندراوس من يسوع التنحي جانباً بينما أعلن بأن شقيقه يرغب في الالتحاق بخدمة الملكوت الجديد. وفي الترحيب بسمعان كرسوله الثاني, قال يسوع: \"سمعان, حماسك جدير بالثناء, لكنه خطر على عمل الملكوت. أنصحك بأن تكون أكثر تفكيراً في حديثك. أود تغيير اسمك إلى بطرس\"{1}."
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "كان والدا الفتى الجريح اللذان عاشا في بـِلا قد طلبا من يسوع قضاء الليلة معهما, ليجعل منزلهم بيته, وقد وعد بذلك. قبل أن يغادر أندراوس وشقيقه, قال يسوع, \"باكراً في الغد نذهب إلى الجليل\"."
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "بعد أن عاد يسوع إلى بـِلا من أجل الليل, وبينما كان أندراوس وسمعان لا يزالان يناقشان طبيعة خدمتهما في تأسيس الملكوت القادم, وصل يعقوب ويوحنا ابنا زِبـِدي على المشهد, بعد أن عادا للتو من بحثهما الطويل وغير المجدي في التلال عن يسوع. عندما سمعا سمعان بطرس يخبرهما كيف أصبح هو وشقيقه, أندراوس, أول مستشارين مقبولين للملكوت الجديد, وبأنهما كانا سيغادران مع سيدهما الجديد غدًا إلى الجليل, كان كل من يعقوب ويوحنا حزينين. لقد عرفا يسوع لبعض الوقت, وأحباه. كانا قد بحثا عنه أياماً عديدة في التلال, والآن رجعا ليعلما أنه قد تم تفضيل الآخرين قبلهما. استفسرا عن المكان الذي ذهب إليه يسوع وأسرعا للعثور عليه."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "كان يسوع نائماً عندما وصلا إلى مكان مكوثه, لكنهما أيقظاه, قائلين: \"كيف ذلك, بينما نحن اللذان عشنا معك طويلاً نبحث عنك في التلال, فضَّلت آخرين قبلنا واخترت أندراوس وسمعان ليكونا أول مرافقين لك في الملكوت الجديد؟\" أجابهما يسوع, \"كونا هادئين في قلبيكما واسألا أنفسكما, ’من وجَّهكما بأنه يجب أن تبحثا عن ابن الإنسان عندما كان عند شغل أبيه؟‘\" بعد أن قاما بتلاوة تفاصيل بحثهما الطويل في التلال, أرشدهما يسوع إضافياً: \"يجب أن تتعلما البحث عن سِر الملكوت الجديد في قلبيكما وليس في التلال. ما كنتما تبحثان عنه كان موجوداً بالفعل في أنفسكما. أنتما في الحقيقة إخوتي ــ لا تحتاجان أن تكونا مُستلمين بي ــ كنتما بالفعل في الملكوت, ويجب أن تبتهجا جيداً, استعدا كذلك للذهاب معنا غداً إلى الجليل\". عند ذاك تجرأ يوحنا على أن يسأل, \"لكن, يا سيد, هل يعقوب وأنا سنكون زملاء معك في الملكوت الجديد, حتى مثل أندراوس وسمعان؟\" ويسوع, واضع يد على كتف كل منهما, قال: \"يا إخوتي, كنتما بالفعل معي في روح الملكوت, حتى قبل أن يطلب هذان الآخران أن يتم قبولهما. أنتما إخوتي, لا حاجة لكما لتقديم طلب للدخول في الملكوت؛ لقد كنتما معي في الملكوت منذ البداية. أمام الناس, قد يسبقكما آخرون, لكن في قلبي لقد عددتكما كذلك من مستشاري الملكوت, حتى قبل أن تفكرا بتقديم هذا الطلب لي, وحتى مع هذا كان بإمكانكما أن تكونا الأولين أمام الناس لو لم تكونا غائبين تتعاطيان في المهمة الحسنة النية إنما المعينة ذاتياً للبحث عن شخص لم يكن ضائعاً. في الملكوت الآتي, لا تهتما بتلك الأشياء التي تزيد من قلقكما بل بالأحرى اشغلا أنفسكما عند كل الأوقات فقط بفعل مشيئة الأب الذي في السماء\".{2}"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "تلقى يعقوب ويوحنا التوبيخ بقبول جيد؛ ولم يعودا أبداً حسودين لأندراوس وسمعان, واستعدا, مع الرسولين رفاقهما للرحيل إلى الجليل في صباح اليوم التالي. من هذا اليوم وصاعداً تم استخدام مصطلح الرسول لتميز العائلة المختارة لمستشاري يسوع من الجموع الهائلة من التلاميذ المؤمنين الذين تبعوه فيما بعد."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "في وقت متأخر من ذلك المساء, عقد يعقوب, ويوحنا, وأندراوس, وسمعان حواراً مع يوحنا المعمدان, وبعيون دامعة إنما بصوت ثابت سَلَمَ النبي اليهودي الضليع اثنين من تلاميذه الرئيسيين ليصبحا رُسل أمير الجليل للملكوت الآتي."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "section_title": "2. اختيار فيليبُس ونثانئيل",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "صباح الأحد, 24 شباط, عام 26 م., استأذن يسوع يوحنا المعمدان بجانب النهر قرب بـِلا, لن ليراه مرة أخرى في الجسد."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "ذلك اليوم, عندما رحل يسوع ورُسله-تلاميذه الأربعة إلى الجليل, كان هناك اضطراب كبير في مخيم أتباع يوحنا{3}. كان الانقسام الكبير الأول على وشك الحدوث. في اليوم السابق, أدلى يوحنا بتصريحه الإيجابي لأندراوس وعزرا بأن يسوع كان المُخَلِص{4}. قرر أندراوس أن يتبع يسوع, لكن عزرا رفض نجار الناصرة الوديع الأخلاق, معلناً لزملائه: \"يعلن النبي دانيال بأن ابن الإنسان سيأتي مع غيوم السماء, في قدرة ومجد عظيم. هذا النجار الجليلي, صانع القوارب في كفرناحوم, لا يمكن أن يكون المخَلِص. هل يمكن أن تأتي هدية كهذه من الله من الناصرة؟ يسوع هذا هو نسيب ليوحنا, ومن خلال الكثير من لطف القلب قد ضُلل معلمنا. دعونا نبقى بمعزل عن هذا المسيح المزوَر\"{5}. عندما انتهر يوحنا عزرا على هذه الأقوال, انسحب مع العديد من التلاميذ وسارعوا جنوباً. واستمرت هذه الفئة بالتعميد باسم يوحنا وفي النهاية أسسوا طائفة من أولئك الذين آمنوا بيوحنا لكنهم رفضوا قبول يسوع. لا تزال بقايا من هذه الجماعة باقية في بلاد ما بين النهرين حتى هذا اليوم."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "بينما كانت هذه المشكلة تختمر بين أتباع يوحنا, كان يسوع ورُسله-التلاميذ الأربعة, في طريقهم إلى الجليل. قبل أن يعبروا الأردن, للذهاب بطريق ناعين إلى الناصرة, تطلع يسوع أمامه وصعوداً في الطريق, رأى واحداً اسمه فيليبُس من بيت-صيدا مع صديق قادمان نحوهم. كان يسوع قد عرف فيليبُس من قبل وكان أيضاً معروفاً جيداً لكل الرُسل الأربعة الجدد. كان في طريقه مع صديقه نثانئيل لزيارة يوحنا في بـِلا لمعرفة المزيد عن مجيء ملكوت الله المُخبر عنه, وكان مبتهجاً ليُحيي يسوع. كان فيليبُس مُعجباً بيسوع منذ أن جاء أول مرة إلى كفرناحوم. لكن نثانئيل, الذي عاش في قانا الجليل, لم يعرف يسوع. تقدم فيليبُس لتحية أصدقائه بينما ارتاح نثانئيل تحت ظل شجرة على جانب الطريق."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "أخذ بطرس فيليبُس جانباً وشرع في توضيح أنهم, في إشارة إلى نفسه, وأندراوس, ويعقوب, ويوحنا, قد أصبحوا جميعًا مرافقين ليسوع في الملكوت الجديد وحث فيليبُس بشدة على التطوع للخدمة. كان فيليبُس في مأزق. ماذا يجب أن يفعل؟ هنا, بدون إنذار لحظة ــ على جانب الطريق بالقرب من الأردن ــ جاء من أجل القرار الحاسم السؤال الأكثر أهمية لمدى حياة. بحلول هذا الوقت كان في محادثة جادة مع بطرس, وأندراوس, ويوحنا بينما كان يسوع يحدد ليعقوب معالم الرحلة خلال الجليل واستمراراً إلى كفرناحوم. أخيراً اقترح أندراوس على فيليبُس, \"لماذا لا تسأل المعلم؟\""
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "فجأة لاح إلى فيليبُس بأن يسوع كان حقاً رَجلاً عظيماً, ربما المسيح, وقرر الإمتثال لقرار يسوع في هذا الشأن؛ وذهب رأساً إليه, سائلاً, \"يا معلم, هل أنزل إلى يوحنا أو هل ألتحق بأصدقائي الذين يتبعونك ؟\" ويسوع أجاب, \"اتبعني\". شعر فيليب بسعادة غامرة للتأكيد على أنه وجد المخلص.{6}"
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "أومأ فيليبُس الآن إلى الجماعة للبقاء حيث هم في حين سارع للعودة ليُبلغ أخبار قراره إلى صديقه نثانئيل, الذي لا يزال يتخلف تحت شجرة التوت, يقلب في عقله العديد من الأشياء التي سمعها بشأن يوحنا المعمدان, والملكوت الآتي, والمسيح المتوقَع{7}. اقتحم فيليبُس هذه التأملات, هاتفاً, \"لقد وجدت المُخَلِص, الذي كتب عنه موسى والأنبياء والذي أعلنه يوحنا.\" نثانئيل متطلع صعوداً, تساءل, \"من أين أتى هذا المعلم؟\" فأجاب فيليبُس, \"هو يسوع الناصري, ابن يوسف, النجار, الذي سكن مؤخرًا في كفرناحوم.\" وعندئذٍ, نثانئيل مصدوم نوعاً ما, سأل, \"أيمكن لأي شيء صالح كهذا أن يأتي من الناصرة؟\" لكن فيليبُس, آخذاً إياه بذراعه, قال, \"تعال وانظر.\""
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "قاد فيليبُس نثانئيل إلى يسوع, الذي, متطلع برأفة في وجه المتشكك المُخْلص قال: \"هوذا إسرائيلي أصلي, لا غش فيه. اتبعني.\" ونثانئيل, ملتفت إلى فيليبُس, قال: \"أنت على حق. إنه بالفعل سيد الرجال. أنا أيضًا سأتبع, إذا كنت جديراً.\" ويسوع أومأ برأسه إلى نثانئيل, قائلاً مرة أخرى, \"اتبعني{8}.\""
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "لقد جمع يسوع الآن نصف فيلقه المستقبلي من رفاقه المقربين, خمسة من الذين عرفوه لبعض الوقت وواحد غريب, نثانئيل. بدون مزيد من التأخير عبروا الأردن, وذاهبين بطريق قرية ناعين, وصلوا الناصرة في وقت متأخر من ذلك المساء."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "مكثوا جميعاً الليلة مع يوسف في بيت صِبا يسوع. قليلاً فهم رفاق يسوع لماذا كان معلمهم الذي عثروا عليه-حديثاً مهتماً للغاية بالإتلاف التام لكل آثار كتاباته الباقية حول المنزل في شكل الوصايا العشر وغيرها من الشعارات والأقوال. لكن هذا الإجراء, إلى جانب حقيقة أنهم لم يروه أبداً يكتب فيما بعد ــإلا على التراب أو في الرمل ــ ترك انطباعاً عميقاً في أذهانهم."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "section_title": "3. زيارة كفرناحوم",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "في اليوم التالي أرسل يسوع رُسله إلى قانا, حيث كانوا جميعاً مدعوين لحضور حفل زفاف شابة بارزة في تلك البلدة, بينما كان يستعد للقيام بزيارة مستعجلة إلى أُمه في كفرناحوم, متوقف عند مجدلا لرؤية شقيقه يهوذا{9}."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "قبل مغادرة الناصرة, أخبر رفاق يسوع الجدد يوسف وأعضاء آخرين من عائلة يسوع عن الأحداث الرائعة من الماضي القريب وعبّروا بحرية عن اعتقادهم بأن يسوع كان المخَلِص المتوقع-منذ أمد طويل. وتحدث أعضاء عائلة يسوع هؤلاء عن كل هذا, وقال يوسف: \"ربما, بعد كل شيء, كانت أُمنا على حق ــ ربما يكون أخونا الغريب هو الملك القادم\"."
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "كان يهوذا حاضراً في معمودية يسوع, ومع شقيقه يعقوب, أصبحا مؤمنين راسخين بمهمة يسوع على الأرض. مع أن كلا من يعقوب ويهوذا كانا في حيرة كبيرة بالنسبة إلى طبيعة مهمة شقيقهما, إلا أن أمهما أحيت كل آمالها المبكرة في أن يكون يسوع هو المسيح, ابن داود, وشجعت أبناءها على الإيمان بشقيقهم باعتباره مخَلِص إسرائيل."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "وصل يسوع إلى كفرناحوم ليلة الاثنين, لكنه لم يذهب إلى بيته, حيث عاش يعقوب وأُمه؛ ذهب مباشرة إلى بيت زَبـِدي. رأى جميع أصدقائه في كفرناحوم تغييراً رائعًا ومُسراً فيه. مرة أخرى بدا مبتهجاً نسبيًا وأكثر كما كان خلال السنوات السابقة في الناصرة. لسنوات سابقاً لمعموديته وفترات العزلة التي سبقتها وبعدها مباشرة, كان قد أصبح أكثر جدية واكتفاءً ذاتيًا. لقد بدا الآن تمامًا مثل نفسه القديمة بالنسبة لهم جميعًا. كان هناك شيء ما حوله من الأهمية المهيبة والهيئة المجيدة, لكنه مرة أخرى كان خفيف القلب ومرح."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "كانت مريم مأخوذة بالتوقع. توقعت أن وعد جبرائيل يقارب الاستيفاء. توقعت أن تكون كل فلسطين قريباً مذهولة ومندهشة بالوحي المُعجز لابنها كملك اليهود الخارق. لكن لكل الأسئلة العديدة التي طرحتها أُمه, ويعقوب, ويهوذا, وزَبـِدي, أجاب يسوع مبتسماً فقط: \"الأفضل أن أنتظر هنا لفترة من الوقت؛ يجب أن أفعل مشيئة أبي الذي في السماء\"."
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "في اليوم التالي, الثلاثاء, سافروا جميعاً إلى قانا لحضور زفاف ناعومي, الذي كان من المقرر أن يتم في اليوم التالي. وبالرغم من تحذيرات يسوع المتكررة بأن لا يخبروا أي إنسان عنه \"إلى أن تأتي ساعة الأب, \" فقد أصّروا على نشر الأخبار بهدوء في الخارج بأنهم وجدوا المخَلِص. لقد توقع كل منهم بثقة أن يفتتح يسوع توليه للسُلطة المسيحية في الزفاف المقبل في قانا, وبأنه سيفعل هذا بقدرة عظيمة ومجد سَني. تذكروا ما قيل لهم عن الظواهر التي صاحبت معموديته, واعتقدوا بأن مساره المستقبلي على الأرض سوف يتسم بتجليات متزايدة من العجائب الخارقة للطبيعة والإظهارات المُعجزة. تبعاً لذلك, كان الريف بأكمله يستعد للاجتماع معاً في قانا من أجل زفاف ناعومي ويوآب ابن ناثان."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "لم تكن مريم مرحة للغاية بهذا القدر منذ سنوات. سافرت إلى قانا بروح الأُم الملكة في طريقها لتشهد تتويج ابنها. ليس منذ أن كان في الثالثة عشرة من عمره رأته عائلة يسوع ورآه أصدقاؤه سعيداً وخالٍ من الهم للغاية, مراعياً جداً لمشاعر الغير ومتفهماً لمقاصد ورغبات رفاقه, ومتعاطفاً بشكل مؤثر للغاية. وهكذا تهامسوا جميعاً فيما بينهم, في جماعات صغيرة, متسائلين عما سيحدث. ماذا سيفعل تالياً هذا الشخص الغريب؟ كيف سيفتتح مجد الملكوت الآتي؟ وكانوا جميعاً مبتهجين بالتفكير بأنهم سيكونون حاضرين لرؤية كشف جبروت وقدرة إله إسرائيل."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "section_title": "4. الزفاف في قانا",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "بحلول ظهر يوم الأربعاء كان قُرابة ألف ضيف قد وصلوا إلى قانا, أكثر من أربعة أضعاف العدد المدعو إلى حفل الزفاف. كانت العادة اليهودية للاحتفال بالزفاف يوم الأربعاء, وكانت تُرسل الدعوات من أجل حضور الزفاف قبل شهر. عند الظيهرة وباكراً بعد الظهر بدا الأمر أشبه باستقبال علني ليسوع أكثر من زفاف. أراد الجميع الترحيب بهذا الجليلي القريب الشهرة, وكان الأكثر مودة إلى الجميع, صغاراً وكباراً, يهود وأمميين. وقد ابتهج الجميع عندما وافق يسوع أن يقود موكب الزفاف الأولي."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "كان يسوع الآن واعياً تماماً للذات فيما يتعلق بوجوده البشري, ولسابق وجوده الإلَهي, ووضع طبيعته المُركَّبة, أو المنصهرة, البشرية والإلَهية. باتزان مثالي كان يمكنه في لحظة واحدة أن يقوم بدور الإنسان أو يتقلد في الحال امتيازات الشخصية للطبيعة الإلَهية."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "بينما كان النهار يندثر, أصبح يسوع واعياً بشكل متزايد بأن الناس كانوا يتوقعون منه أن يُؤدي معجزة ما؛ وبشكل خاص أدرك أن عائلته ورُسله-التلاميذ الستة كانوا يتطلعون إليه ليعلن بشكل مناسب ملكوته القادم من خلال بعض التجلي المذهل والخارق للطبيعة."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "في وقت مبكر من بعد الظهر استدعت مريم يعقوب, ومعاً تجرآ على الإقتراب من يسوع للاستفسار عما إذا كان سيدخلهما في ثقته إلى حد إعلامهما عند أي ساعة وعند أي نقطة في علاقة مع احتفالات الزفاف كان قد خطط لإظهار نفسه على أنه \" الشخص الخارق.\" ما إن تحدثوا عن هذه الأمور إلى يسوع رأيا بأنهما قد أيقظا غيظه المميز. قال فقط: \"إذا كنتم تحبونني, فكونوا مستعدين للانتظار معي بينما انتظر مشيئة أبي الذي في السماء\". لكن بلاغة انتهاره كمنت في تعبير وجهه."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "كانت هذه الخطوة من أُمه خيبة أمل كبيرة ليسوع البشري, وقد استيقظ كثيراً بردة فعله إلى اقتراحها الموحي بأن يسمح لنفسه بالانغماس في إظهار خارجي ما لألوهيته. كان ذلك أحد الأشياء الكثيرة التي قرر عدم القيام بها عندما كان منعزلاً مؤخراً في التلال. لعدة ساعات كانت مريم شديدة الاكتئاب. قالت ليعقوب: \"لا أستطيع أن أفهمه؛ ماذا يمكن أن يعني كل هذا؟ أليس هناك نهاية لسلوكه الغريب؟\" حاول يعقوب ويهوذا مؤاساة والدتهما, بينما انسحب يسوع لساعة من العزلة. لكنه عاد إلى الجمع ومرة أخرى كان خفيف القلب ومرح."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "استمر الزفاف مع صمت من التوقع, لكن الحفل بأكمله انتهى وليس حركة, ولا كلمة, من الضيف المُشَّرَف. بعدئذٍ هُمس بأن النجار وباني القوارب, المُعلن بيوحنا \"كالمُخَلِص\", سيُظهر يده أثناء احتفالات المساء, ربما عند عشاء الزفاف, لكن كل توقع لمثل هذا الإظهار أُزيل بفعالية من عقول رُسله-تلاميذه الستة عندما دعاهم معاً بالضبط قبل عشاء الزفاف, وبجدية كبيرة, قال: \"لا تظنوا بأني جئت إلى هذا المكان لأقوم بمعجزة ما لإرضاء الفضوليين أو من أجل إقناع أولئك الذين يُشككون. بالأحرى نحن هنا لانتظار مشيئة أبينا الذي في السماء\". لكن عندما رأته مريم والآخرون في شورى مع زملائه, اقتنعوا تمامًا في عقولهم الخاصة بأن شيئًا غير عادي على وشك الحدوث. وجلسوا جميعًا للاستمتاع بعشاء الزفاف ومساء من الزمالة الاحتفالية الطيبة."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "كان والد العريس قد وفر الكثير من النبيذ لكل الضيوف المدعوين إلى وليمة الزواج, لكن كيف كان له أن يعرف بأن زواج ابنه كان سيصبح حدثاً وثيق الصلة بالتجلي المتوقع ليسوع باعتباره المُخَلِص المسيحي؟ كان مبتهجاً بأن يكون لديه شرف وجود الجليلي المحتفل به بين ضيوفه, لكن قبل انتهاء عشاء الزفاف, أحضر الخدم إليه الأخبار المقلقة بأن النبيذ على وشك النفاذ. بحلول الوقت الذي انتهى فيه العشاء الرسمي وكان الضيوف يتجولون حول الحديقة, أسَّرت أُم العريس إلى مريم بأن مؤونة النبيذ قد نفذت. ومريم قالت بثقة: \"لا تقلقي ــ سأتكلم مع ابني. هو سيساعدنا\". وهكذا افترضت أن تتكلم, بصرف النظر عن التوبيخ الذي حدث قبل ساعات قليلة."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "طوال فترة من سنوات عديدة, كانت مريم تلجأ دائماً إلى يسوع للمساعدة في كل أزمة في حياتهم المنزلية في الناصرة بحيث كان فقط من الطبيعي بالنسبة لها أن تفكر به في هذا الوقت. لكن هذه الأُم الطموحة كانت لا تزال لديها دوافع أخرى لمناشدة ابنها البكر في هذه المناسبة. بينما كان يسوع واقفاً بمفرده في ركن من أركان الحديقة, اقتربت منه والدته, قائلة, \"يا بني, ليس لديهم نبيذ\". ويسوع أجاب, \"يا سيدتي الصالحة, ما علاقتي بذلك؟\" قالت مريم, \"لكنني أعتقد بأن ساعتك قد أتت؛ ألا يمكنك مساعدتنا؟\" أجاب يسوع: \"مرة أخرى أعلن بأني لم آت لأفعل أشياء بهذه الطريقة. لماذا تزعجينني مرة أخرى بهذه الأمور؟\" وبعدئذٍ, لم تقوى على الدموع, توسلت مريم إليه, \"لكن, يا بني, أنا وعدتهم بأنك ستساعدنا؛ ألا تفعل شيئاً من أجلي من فضلك؟\" وعندئذٍ تكلم يسوع: \"يا امرأة, ماذا عليكِ لتجعلي مثل هذه الوعود؟ انظري ألا تفعلي ذلك مرة أخرى. يجب علينا في كل الأشياء أن ننتظر مشيئة الأب في السماء\".{10}"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "سُحقت مريم أُم يسوع؛ ذهلت! بينما وقفت أمامه بلا حراك, بدموع منهمرة على وجهها, كان قلب يسوع البشري مغلوباً بالشفقة على المرأة التي حملته في الجسد؛ ومنحنياً إلى الأمام, وضع يده بحنان على رأسها قائلاً: \"الآن, الآن, يا أُمي مريم, لا تتكدري على ما يبدو أقوالي القاسية, ألم أقل لك عدة مرات بأني جئت فقط لأفعل مشيئة أبي السماوي؟ بأكثر السرور سأفعل ما سألتِني إذا كان جزءًا من مشيئة أبي\" ــ وتوقف يسوع قصيراً, تردد. بدت مريم لتشعر بأن شيئاً ما كان يحدث. قافزة رمَت ذراعيها حول عنق يسوع, قبَّلته, واندفعت إلى مأوى الخدم, قائلة, \"أي كان ما يقوله ابني, افعلوه\". لكن يسوع لم يقل شيئاً. أدرك الآن بأنه تواً قد قال بالفعل ـ أو بالأحرى فَكَرَ برغبة ـ أكثر من اللازم.{11}"
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "كانت مريم ترقص فرحاً. لم تعرف كيف سيتم إنتاج النبيذ, لكنها اعتقدت بثقة بأنها أخيراً أقنعت ابنها البكر لتأكيد سُلطته, أن يتجرأ ليخطو إلى الأمام ويطالب بمركزه ويعرض قدرته المسيحية. وبسبب حضور ومشاركة بعض شخصيات وقدرات الكون, كان كل أولئك الحاضرين جاهلين عنها كلياً, هي ما كانت لتكون خائبة الأمل. النبيذ الذي رغبت به مريم والذي يسوع, الإله-الإنسان, بإنسانية وبعين العطف رغب به, كان آت."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "على مقربة من متناول اليد وقفت ستة أوعية ماء حجرية, مملوءة بالماء, كل منها تحوي حوالي عشرين غالوناً. كان الماء مخصصاً للاستخدام اللاحق في مراسم التطهير النهائية لحفل الزفاف. هرج ومرج الخدم حول هذه الأوعية الحجرية الضخمة, تحت التوجيه المشغول لأُمه, جذبت انتباه يسوع, ولما ذهب هناك, لاحظ أنهم كانوا يصّبون النبيذ منها بملء الأباريق.{12}"
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "لاح تدريجياً ليسوع ما حدث. من بين جميع الأشخاص الحاضرين في حفل الزواج في قانا, كان يسوع الأكثر دهشةً. توقع الآخرون منه القيام بمعجزة. لكن ذلك بالضبط ما كان ينوي عدم القيام به. وعندئذٍ تذكَّر ابن الإنسان تحذير ضابط فكره المُشَّخَص في التلال. تذكَّر كيف حذره الضابط عن عدم مقدرة أي قدرة أو شخصية من حرمانه من امتياز الخالق في الاستقلالية عن الزمن. في هذه المناسبة كانت محولات القدرة, ومنتصفي الطريق, وكل الشخصيات الأخرى المُتطلبة متجمعة قرب الماء وعناصر ضرورية أخرى, وفي مواجهة الرغبة المعلنة للسُلطان خالق الكون, لم يكن هناك مفر من الظهور الآني *للنبيذ*. وهذا الحدث جُعل مؤكداً بشكل مُضاعف حيث إن الضابط المُشَّخَص قد دل بأن تنفيذ رغبة الابن لم تكن بأي حال من الأحوال مخالفة لمشيئة الأب."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "لكن هذه لم تكن بأي حال معجزة. لم يتم تعديل أي قانون من قوانين الطبيعة, أو إلغاؤه, أو حتى تجاوزه. لا شيء حدث سوى إلغاء *الزمان* بالتزامن مع التجميع السماوي للعناصر الكيميائية اللازمة لصنع النبيذ. في قانا بهذه المناسبة صنع وكلاء الخالق نبيذاً تماماً كما يفعلون من خلال العمليات الطبيعية الاعتيادية *باستثناء* أنهم فعلوا ذلك بشكل مستقل عن الزمان ومع تدَّخل وكالات خارقة في شأن تجميع الفضاء للمكونات الكيميائية اللازمة."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "علاوة على ذلك كان من الواضح أن سن هذه المدعوة معجزة لم يكن متعارضاً مع مشيئة الأب الفردوسي, وإلا لما بانت, حيث إن يسوع أخضع نفسه بالفعل في كل الأشياء لمشيئة الأب."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "عندما استخرج الخدم هذا النبيذ الجديد وحملوه إلى شاهد العريس, \"عاهل الوليمة\", وعندما تذوقه, نادى على العريس, قائلاً: \"إنها العادة لتقديم الخمر الجيد أولاً, ومتى شرب الضيوف جيداً, لإحضار ثمر الكرمة الوضيعة؛ لكنك حفظت أفضل النبيذ حتى أخر الوليمة{13}.\""
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "كانت مريم وتلاميذ يسوع مبتهجين كثيرًا بالمعجزة المفترضة التي اعتقدوا بأن يسوع قد أداها عمداً, لكن يسوع انسحب إلى ركن محمي في الحديقة وانشغل بتفكير جاد لبضع لحظات. قرر في النهاية بأن الواقعة الهامة كانت ما بعد تحَّكمه الشخصي في ظل الظروف, ولم تكن معارضة لمشيئة أبيه, كانت لا مفر منها. فلما رجع إلى الناس, اعتبروه برهبة؛ آمنوا به جميعًا على أنه المسيح. لكن يسوع كان في حيرة مريرة, لعلمه أنهم آمنوا به بسبب الحدث غير العادي الذي شهدوه للتو عن غير قصد{14}. مرة أخرى تقاعد يسوع لفصل إلى سطح المنزل بحيث يمكنه التفكير بما جرى."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "أدرك يسوع الآن تماماً بأنه يجب أن يكون دائمًا على أهبة الاستعداد لئلا يصبح انغماسه في التعاطف والشفقة مسؤولاً عن وقائع متكررة من هذا القبيل. مع ذلك, وقعت العديد من الأحداث المماثلة قبل يأخذ ابن الإنسان الإذن النهائي لحياته الفانية في الجسد."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "section_title": "5. العودة إلى كفرناحوم",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "على الرغم من أن العديد من الضيوف بقوا للأسبوع الكامل من احتفالات الزفاف, إلا أن يسوع, مع رُسله-التلاميذ المختارين حديثاً ــ يعقوب, ويوحنا, وأندراوس, وبطرس, وفيليبُس, ونثانئيل ــ غادروا في وقت مبكر جداً في الصباح التالي إلى كفرناحوم, انصرفوا دون استئذان أحد{15}. كانت عائلة يسوع وكل أصدقائه في قانا يشعرون بالأسى الشديد لأنه تركهم فجأة, ويهوذا شقيق يسوع الأصغر, انطلق للبحث عنه. ذهب يسوع ورُسله مباشرة إلى منزل زَبـِدي في بيت-صيدا. تحدث يسوع في هذه الرحلة حول العديد من الأشياء المهمة للملكوت الآتي مع زملائه المختارين حديثاً وحذرهم بشكل خاص ألا يجعلوا أي ذِكر لتحول الماء إلى نبيذ. كما نصحهم بتجنب مدينتي صفوريه, وطبريا في عملهم المستقبلي."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "بعد العشاء ذلك المساء, في منزل زَبـِدي وصالومي هذا, عُقد هناك أحد أهم المؤتمرات في كل مهمة يسوع الأرضية. فقط الرُسل الستة كانوا حاضرين في هذا الاجتماع؛ وصل يهوذا بينما كانوا على وشك الإنفصال. كان هؤلاء الرجال الستة المختارين قد سافروا من قانا إلى بيت-صيدا مع يسوع, سائرين, كما كان الأمر, على الهواء, كانوا أحياء بالتوقع ومتحمسين لفكرة أنه تم اختيارهم ليكونوا رفاق مقربين لابن الإنسان. لكن عندما باشر يسوع ليوضح لهم من هو وماذا سيكون من مهمته على الأرض وكيف يمكن أن تنتهي, أصيبوا بالذهول. لم يتمكنوا من فهم ما كان يقوله لهم. كانوا عاجزين عن الكلام؛ حتى بطرس كان محطَماً ما فوق التعبير. فقط أندراوس العميق التفكير تجرأ على الرد على كلمات يسوع من الشورى. عندما أدرك يسوع أنهم لم يستوعبوا رسالته, عندما رأى أن أفكارهم عن المسيح اليهودي كانت مبلورة تماماً, أرسلهم إلى راحتهم بينما تمشى وتحدث مع شقيقه يهوذا. وقبل أن يستأذن يهوذا يسوع, قال بعاطفة كبيرة: \"يا أخي-أبي, لم أفهمك أبداً. لا أعرف يقينًا ما إذا كنت أنت ما علمتنا إياه أُمي, ولا أفهم تماماً الملكوت الآتي, لكنني أعرف أنك رجل قدير لله. أنا سمعت الصوت عند الأردن, وأنا مؤمن بك, بغض النظر عمن أنت\". وعندما تكلم, رحل, متوجهاً إلى منزله في مجدلا."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "لم ينم يسوع تلك الليلة, مرتديًا دثاره المسائي, جلس على شاطئ البحيرة يفكر, يفكر حتى فجر اليوم التالي. في الساعات الطويلة لتلك الليلة من التأمل أدرك يسوع بوضوح بأنه لن يكون قادراً على جعل أتباعه يرونه في أي ضوء آخر غير المسيح المتوَقَع منذ زمن طويل. أخيراً أدرك أنه لا توجد طريقة لإطلاق رسالته عن الملكوت إلا كتحقيق لنبوءة يوحنا وبصفته الشخص الذي يبحث عنه اليهود. بعد كل شيء, ولو إنه لم يكن من النوع الداودي من المسيح, فقد كان حقًا تحقيقًا للكلمات النبوية لمن هم أكثر عقلانية روحياً من الرائين القدماء. لم ينكر بتاتاً مرة أخرى أنه كان المسيح. قرر أن يترك الحل النهائي لهذا الوضع المعقد إلى إتمام مشيئة الأب."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "في صباح اليوم التالي انضم يسوع إلى أصدقائه على الإفطار, لكنهم كانوا جماعة كئيبة. زار معهم وعند نهاية وجبة الطعام جَمَعهم حوله, قائلاً: \"إنها مشيئة أبي أن ننتظر في هذا الجوار لفصل. لقد سمعتم يوحنا يقول بأنه جاء ليهيئ الطريق من أجل الملكوت؛ لذلك ينبغي لنا أن ننتظر اكتمال وعظ يوحنا. عندما يكون البشير لابن الإنسان قد أنهى عمله, سنبدأ إعلان بشائر الخير للملكوت\". وجَّه رُسله ليعودوا إلى شباكهم بينما يستعد للذهاب مع زَبـِدي إلى ورشة القوارب, واعداً برؤيتهم في اليوم التالي عند الكنيس, حيث كان سيتكلم, ومعينّا مؤتمراً معهم بعد ظهر ذلك السبت."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "section_title": "6. أحداث يوم السبت",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "كان ظهور يسوع العلني الأول بعد معموديته في كنيس كفرناحوم يوم السبت, 2 آذار, عام 26 م. كان الكنيس مزدحمًا للغاية. كانت قصة المعمودية في الأردن مُزاد عليها الآن بالأخبار الطازجة من قانا عن الماء والنبيذ. أعطى يسوع مقاعد الشرف لرُسله الستة, وأجلس معهم شقيقيه في الجسد يعقوب ويهوذا. كانت والدته, بعد أن عادت إلى كفرناحوم مع يعقوب في الليلة السابقة, حاضرة أيضاً, حيث كانت جالسة في قسم النساء في الكنيس{16}. كان الحضور بأكمله منفعلين؛ لقد توقعوا أن يشاهدوا تجلياً ما غير عادي لقدرة خارقة الذي سيكون شهادة مناسبة على طبيعة وسُلطة مَن كان سيتكلم إليهم ذلك اليوم. لكنهم كانوا مقـَّدرين لخيبة الأمل."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "عندما وقف يسوع, سلمه حاكم الكنيس سفر الكتابات المقدسة, وقرأ من النبي إشعياء: \"هكذا يقول الرب: ’السماء عرشي, والأرض موطئ قدمي. أين البيت الذي بنيتموه لي؟ وأين مكان مسكني؟ كل هذه الأشياء صنعتها يداي,‘ يقول الرب. ’لكن إلى هذا الرجل سأنظر, حتى إليه مَن هو فقير وذو روح مُنسحقة, والذي يرتعد من كلمتي‘. اسمعوا كلمة الرب, أنتم المرتعدون والخائفون: ’إخوتكم كرهوكم وطردوكم من أجل اسمي‘. لكن ليتمجد الرب. سيظهر إليكم في فرح, وسيخجل كل الآخرين. صوت من المدينة, صوت من الهيكل, صوت من الرب يقول: ’قبل أن يأتيها المخاض ولدت؛ قبل أن تتألم, ولدت طفلاً ذكر‘. من سمع شيئاً كهذا؟ هل تُجعل الأرض لتلد في يوم واحد؟ أو هل يمكن أن تولد أمة دفعة واحدة؟ لكن هكذا يقول الرب: ’ها أنا ذا سأبسط السلام كنهر, والمجد حتى للأمميين سيكون مثل جدول متدفق. مثل واحد تؤاسيه أمه, هكذا سأواسيكم. وستكونون مؤاسين حتى في أورشليم. وعندما ترون هذه الأشياء, سيفرح قلبكم.‘\"{17}"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "عندما انهى هذه القراءة, أعاد يسوع السفر إلى حافظه. قبل أن يجلس, قال ببساطة: \"كونوا صبورين وسترون مجد الله؛ وهكذا سيكون مع كل أولئك الذين ينتظرون معي وبهذا يتعلمون أن يفعلوا مشيئة أبي الذي في السماء\". وذهب الناس إلى منازلهم, متسائلين عما كان معنى كل هذا."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "عصر ذلك اليوم دخل يسوع ورُسله, مع يعقوب ويهوذا قارباً وابتعدوا عن الشاطئ قليلاً, حيث رسوا بينما حدثهم عن الملكوت الآتي. وفهموا أكثر مما فهموا على ليلة الخميس."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "أوعز إليهم يسوع بأداء واجباتهم المعتادة حتى \"تأتي ساعة الملكوت\". ولتشجيعهم, قدم لهم قدوة من خلال العودة بانتظام للعمل في ورشة القوارب. في توضيحه أنه ينبغي عليهم قضاء ثلاث ساعات كل مساء في الدراسة والتحضير من أجل عملهم المستقبلي, قال يسوع مضيفاً: \"سنبقى جميعنا هنا حتى يطلب مني الأب أن أدعوكم. يجب أن يعود كل واحد منكم الآن إلى عمله المعتاد تماماً كما لو لم يحدث شيء. لا تخبروا أي إنسان عني وتذكَّروا بأن ملكوتي ليس ليأتي مع ضوضاء وفتنة, بل بالأحرى يجب أن يأتي من خلال التغيير الكبير الذي سيطوعه أبي في قلوبكم وفي قلوب أولئك الذين سيتم استدعاؤهم للانضمام إليكم في مجالس الملكوت{18}. أنتم الآن أصدقائي؛ أنا أثق بكم وأحبكم؛ قريباً ستصبحون رفاقي الشخصيين{19}. كونوا صبورين, كونوا لطيفين. كونوا دائماً مطيعين لمشيئة الأب. استعدوا من أجل دعوة الملكوت. بينما ستختبرون فرحاَ عظيماً في خدمة أبي, يجب أن تكونوا مستعدين أيضاً للمتاعب, لأني أنذركم بأنه سيكون فقط من خلال الكثير من المحن حيث كثيرون سيدخلون الملكوت{20}. لكن أولئك الذين وجدوا الملكوت, سيكون فرحهم كاملاً, وسيُدعون المباركين من كل الأرض. لكن لا تخالجوا أملاً زائفاً؛ سوف يتعثر العالَم عند كلماتي. حتى أنتم, يا أصدقائي, لا تدركون تماماً ما أكشفه لعقولكم المشوشة. لا تخطئوا؛ نحن ننطلق إلى العمل من أجل جيل من الباحثين عن آية. سيطلبون أعمالاً-عجائبية كبرهان بأنني أُرسلت من قِبل أبي, وسيكونون بطيئين في إدراك أوراق اعتماد مهمتي في كشف *محبة* أبي.\""
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "ذلك المساء, عندما عادوا إلى اليابسة, قبل أن يمضوا في طريقهم, يسوع, واقف بجانب حافة الماء, صَّلى: \"يا أبتاه, أشكرك على هؤلاء الصغار الذين, بالرغم من شكوكهم, حتى الآن يؤمنون. ومن أجل خاطرهم خصصت نفسي لأفعل مشيئتك. والآن لعلهم يتعلمون أن يكونوا واحداً, حتى كما نحن واحد.\""
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "section_title": "7. أربعة أشهر من التدريب",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "لأربعة أشهر طويلة ــ آذار, ونيسان, وأيار, وحزيران ــ استمر وقت التواني هذا؛ عقد يسوع أكثر من مائة جلسة طويلة وجادة, وإن كانت مبهجة ومفرحة, مع هؤلاء الرفاق الستة وشقيقه يعقوب. نظراً إلى مرض في عائلته, قلما كان يهوذا قادراً على حضور هذه الدروس. يعقوب شقيق يسوع, لم يفقد إيمانه به, لكن أثناء هذه الأشهر من التأخير وعدم العمل كادت مريم أن تيأس من ابنها. إيمانها, الذي ارتفع إلى مثل هذه الأعالي في قانا, غاص الآن إلى مستويات منخفضة جديدة. لم يكن بإمكانها سوى الارتداد على تعجبها المتكرر غالباً: \"لا أستطيع أن أفهمه. لا يمكنني فهم معنى كل ذلك\". لكن زوجة يعقوب فعلت الكثير لتعزيز شجاعة مريم."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "طوال هذه الأشهر الأربعة كان هؤلاء المؤمنون السبعة, واحد شقيقه في الجسد, يتعرفون على يسوع؛ كانوا يعتادون على فكرة العيش مع هذا الإله-الإنسان. ولو إنهم دعوه حاخام, كانوا يتعلمون ألا يخافوا منه{21}. امتلك يسوع تلك النعمة التي لا مثيل لها في الشخصية والتي مكنته من العيش بينهم بحيث لا ترعبهم ألوهيته. لقد وجدوا أنه من السهل حقاً أن يكونوا \"أصدقاء مع الله\", الله المتجسد في شبه جسد فاني{22}. كان وقت الانتظار هذا اختبارًا قاسيًا لجماعة المؤمنين بأكملها. لا شيء, إطلاقاً لا شيء, معجز حدث. يوماً بيوم ذهبوا حول عملهم المعتاد, بينما ليلة بعد ليلة جلسوا عند قدمي يسوع. وقد جمعتهم شخصيته التي لا تضاهى والكلمات الكريمة التي حدثهم بها مساء على مساء."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "كانت هذه الفترة من الانتظار والتعليم صعبة بشكل خاص على سمعان بطرس. سعى مراراً لإقناع يسوع بالبدء فوراً في وعظ الملكوت في الجليل بينما استمر يوحنا في الوعظ في يهودا. لكن جواب يسوع لبطرس دائماً كان: \"كن صبوراً, يا سمعان. أحرز تقدماً. لن نكون مستعدين للغاية عندما يدعو الأب.\" وأندراوس سيهدئ بطرس من حين لآخر بمشورته الفلسفية الأكثر حنكة. كان أندراوس متأثراً بشكل كبير بالطبيعة البشرية ليسوع. لم يكل أبداً من التفكير في كيف يمكن لمن يعيش قريباً جداً من الله أن يكون ودوداً ومراعياً للناس على هذا النحو."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "طوال هذه الفترة لم يتكلم يسوع في الكنيس سوى مرتين. بحلول نهاية هذه الأسابيع العديدة من الانتظار كانت التقارير عن معموديته ونبيذ قانا قد بدأت تهدأ. ورأى يسوع بأن لا يحدث مزيد من المعجزات الظاهرة خلال هذا الوقت. لكن مع أنهم عاشوا بهدوء شديد في بيت-صيدا, فقد حُملت تقارير عن أفعال يسوع الغريبة إلى هيرودس أنتيباس, الذي أرسل بدوره جواسيس ليتحققوا من شأنه. لكن هيرودس كان أكثر قلقاً من وعظ يوحنا. قرر ألا يضايق يسوع, الذي استمر عمله بهدوء بالغ في كفرناحوم."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "في وقت الانتظار هذا سعى يسوع لتعليم رفاقه ما ينبغي أن يكون موقفهم تجاه مختلف الجماعات الدينية والأحزاب السياسية في فلسطين. كانت كلمات يسوع دائماً: \"نحن نسعى لنكسبهم كلهم, لكننا لسنا *من* أي منهم\"."
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "الكتبة والحاخامات, مجتمعين, كانوا يُدعون فريسيين. أشاروا إلى أنفسهم باسم \"الزملاء\". من نواحٍ عديدة كانوا المجموعة التقدمية بين اليهود, حيث إنهم تبَّنوا العديد من التعاليم غير الموجودة بوضوح في الكتابات المقدسة العبرية, مثل الايمان بقيامة الأموات, وهي عقيدة لم يذكرها إلا نبي متأخر, دانيال{23}."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "تألف الصدوقيون من الكهنوت وبعض اليهود الأثرياء. لم يكونوا مثل هؤلاء المتشددين بتفاصيل تطبيق القانون. كان الفريسيون والصدوقيون في الحقيقة أحزاباً دينية, وليس طوائف."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "كان الإسينيون طائفة دينية حقيقية, نشأت أثناء ثورة المكابيين, الذين كانت متطلباتهم في بعض النواحي أكثر صرامة من تلك للفريسيين. لقد تبَّنوا العديد من المعتقدات والممارسات الفارسية, عاشوا كأخوية في أديرة, ممتنعين عن الزواج, ولديهم كل الأشياء مشايعة. اختصوا في التعاليم عن الملائكة."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "كان الغيورون فئة من الوطنيين اليهود الأشداء. لقد أيدوا أن أي وكل الأساليب كانت مبررة في الكفاح للهروب من استعباد النير الروماني."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "كان الهيروديون حزباً سياسياً خالصاً أيد الانعتاق من الحكم الروماني المباشر من خلال استعادة السلالة الحاكمة الهيرودية."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "في وسط فلسطين عاش السامريون, الذين \"لم يكن لليهود أي تعاطيات معهم\" على الرغم من أنهم كانوا يعتقدون بالعديد من الآراء المشابهة للتعاليم اليهودية{24}."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "كل هذه الأحزاب والطوائف, بما فيهم الأخوية النصرانية الأصغر, اعتقدوا في المجيء في وقت ما للمسيح. لقد بحثوا جميعًا عن منقذ قومي. لكن يسوع كان إيجابياً جداً في توضيح أنه وتلاميذه لن يصبحوا حلفاء لأي من هذه المدارس من الفكر أو الممارسة. كان ابن الإنسان ليكون لا نصرانياً ولا إسينياً."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "بينما وجَّه يسوع فيما بعد بأن الرُسل يجب أن ينطلقوا, كما فعل يوحنا, للتبشير بالإنجيل وإرشاد المؤمنين, فقد أكد على إعلان \"البشائر الجيدة لملكوت السماء\"{25}. أثـَّر بلا كلل على رفقائه بأنهم يجب \"أن يُظهروا المحبة, والرحمة, والتعاطف\". علـَّم أتباعه في وقت مبكر بأن ملكوت السماء كان تجربة روحية تتعلق بتتويج الله في قلوب الناس."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "بينما ينتظرون قبل الشروع في وعظهم العلني النشيط, أمضى يسوع والسبعة أمسيتين من كل أسبوع عند الكنيس في دراسة الكتابات المقدسة العبرية. في سنوات لاحقة بعد فصول من العمل العلني المكثف, نظر الرُسل رجوعاً على تلك الأشهر الأربعة باعتبارها الأثمن والأكثر مكسباً من كل علاقتهم مع السيد. علـَّم يسوع هؤلاء الرجال كل ما أمكنهم فهمه. لم يرتكب خطأ التعليم الزائد لهم. لم يعجل الارتباك بتقديم حقيقة أبعد بكثير من استطاعتهم للإدراك."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "section_title": "8. موعظة عن الملكوت",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "على السبت, 22 حزيران, قبل فترة وجيزة من خروجهم في جولتهم الوعظية الأولى وبعد حوالي عشرة أيام من سجن يوحنا, شغل يسوع منبر وعظ الكنيس للمرة الثانية منذ إحضار رُسله إلى كفرناحوم."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "قبل أيام قليلة من وعظ هذه الموعظة حول \"الملكوت\", عندما كان يسوع عند العمل في ورشة القوارب, أحضر بطرس إليه نبأ إلقاء القبض على يوحنا{26}{27}. ألقى يسوع عدته مرة أخرى, أزال مئزره, وقال لبطرس: \"أتت ساعة الأب. لنستعد لإعلان إنجيل الملكوت\"."
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "أدى يسوع عمله الأخير عند طاولة النجارة هذا الثلاثاء, في 18 حزيران, عام 26 م. اندفع بطرس من الورشة وبحلول منتصف العصر كان قد جمَّع كل رفاقه, وبعد أن تركهم في بستان بجوار الشاطئ, ذهب في طلب يسوع. لكنه لم يستطع العثور عليه, لأن السيد كان قد ذهب إلى بستان آخر للصلاة. ولم يروه حتى وقت متأخر من ذلك المساء عندما عاد إلى منزل زَبـِدي وطلب الطعام. في اليوم التالي أرسل شقيقه يعقوب ليسأل من أجل حق التكلم في الكنيس يوم السبت القادم. وكان حاكم الكنيس مسروراً جداً برغبة يسوع في إدارة الخدمة مرة أخرى."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "قبل أن يعظ يسوع هذه الخطبة التي لا تنسى عن ملكوت الله, أول جهد طموح لمهمته العلنية, قرأ من الكتابات المقدسة هذه الفقرات: \"ستكونون لي مملكة من الكهنة, شعباً مقدساً, يهوه قاضينا, يهوه معطي شريعتنا, يهوه ملكنا؛ هو سيخلصنا. يهوه ملكي وإلَهي. إنه ملك عظيم على كل الأرض. حنان مُحب على إسرائيل في هذه المملكة. مبارك مجد الرب لأنه ملكنا\".{28}"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "عندما انتهى من القراءة, قال يسوع:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "\"لقد أتيت لأُعلن تأسيس ملكوت الأب, سيشمل هذا الملكوت النفوس العابدة ليهودي وأممي, غني وفقير, حرٌ وعبد, لأن أبي ليس عنده محاباة أشخاص؛ محبته ورحمته على الجميع.{29}"
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "\"يرسل الأب في السماء روحه لتسكن عقول الناس, وعندما أكون قد انتهيت من عملي على الأرض, سوف ينسكب روح الحق بالمثل على كل جسد. وروح أبي وروح الحق سيؤسسانكم في الملكوت الآتي من التفـَّهم الروحي والبر الإلَهي. مملكتي ليست من هذا العالَم. لن يقود ابن الإنسان جيوشاً في معركة لأجل تأسيس عرش قوة أو مملكة مجد دنيوي. عندما تأتي مملكتي, ستعرفون ابن الإنسان كأمير السلام, وحي الأب الأبدي. أولاد هذا العالَم يحاربون من أجل إنشاء وتوسيع ممالك هذا العالَم, لكن تلاميذي سيدخلون ملكوت السماء بقراراتهم الأخلاقية وبانتصاراتهم الروحية؛ وعندما يدخلون مرة فيها, سيجدون فرحاً, وبراً, وحياة أبدية{30}."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "\"أولئك الذين يسعون أولاً للدخول إلى الملكوت, بهذا يبدأون في النضال من أجل نُبل الطبع مثل ذلك لأبي, سيمتلكون في الوقت الحالي كل ما هو ضروري. لكني أقول لكم بكل إخلاص: ’ما لم تسعوا لدخول الملكوت بالإيمان والاعتماد الواثق لطفل صغير, لن تكسبوا بأي كيفية إذناً بالدخول‘\"{31}."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "\"لا تكونوا مضللين بأولئك الذين يأتون قائلين الملكوت هنا أو هناك الملكوت, لأن ملكوت أبي لا يتعلق بالأشياء المرئية والمادية. وهذا الملكوت هو الآن حتى بينكم, لأنه حيث روح الله يُعلَم ويقود نفـْس الإنسان, هناك في الواقع يكون ملكوت السماء. وملكوت الله هذا هو بر, وسلام, وفرح, في الروح القدس{32}."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "\"يوحنا حقاً قد عمَّدكم علامة للتوبة ولغفران خطاياكم, لكن عندما تدخلون الملكوت السماوي, ستتعمدون بالروح القدس{33}."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "\"في ملكوت أبي لن يكون هناك يهودي أو أُممي, فقط أولئك الذين يسعون إلى الكمال من خلال الخدمة, لأني أُعلن بأن مَن يود أن يكون عظيماً في ملكوت أبي يجب أن يصبح أولاً خادماً للجميع. إذا كنت على استعداد لخدمة زملائك, ستجلس معي في ملكوتي, حتى كما, من خلال الخدمة في شبه المخلوق, سأجلس في الحاضر مع أبي في ملكوته{34}."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "\"هذا الملكوت الجديد يشبه حبة تنمو في تربة حقل جيدة. لا تبلغ الثمر الكامل بسرعة. هناك فترة متداخلة بين تأسيس الملكوت في نفـْس الإنسان وتلك الساعة عندما ينضج الملكوت إلى ثمرة كاملة من البر الأزلي والخلاص الأبدي{35}."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "\"وهذا الملكوت الذي أعلنه لكم ليس حُكم قدرة ووفرة. ملكوت السماء ليس مسألة لحوم وشراب بل بالأحرى حياة بر تقدمي وفرح متزايد في الخدمة المثالية لأبي الذي في السماء. لأنه ألم يقل الأب عن أولاده في العالَم, ’إنها مشيئتي بأنهم في نهاية المطاف يجب أن يكونوا مثاليين, حتى كما أنا مثالي‘.{36}"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "\"جئت لأعظ البشائر البهيجة للملكوت. لم آتي لأضيف إلى الأعباء الثقيلة لأولئك الذين سيدخلون هذا الملكوت. إنني أُعلن الطريق الجديدة والأفضل, وسيتمتع وأولئك القادرين لدخول الملكوت الآتي بالراحة الإلَهية. ومهما ستكلفكم في أشياء هذا العالَم, بغض النظر عن الثمن الذي قد تدفعونه لدخول ملكوت السماء, فإنكم ستنالون أضعافاً أكثر من الفرح والتقدم الروحي في هذا العالَم, وفي الدهر الآتي الحياة الأبدية{37}."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "\"الدخول إلى ملكوت الأب لا ينتظر زحف الجيوش, ولا ممالك مقلوبة لهذا العالَم, ولا على كسر نير الأسير. ملكوت السماء قريب, وسيجد كل الذين يدخلون فيه حرية وافرة, وخلاص فرِح{38}."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "\"هذا الملكوت هو سلطان أبدي, أولئك الذين يدخلون الملكوت سيصعدون إلى أبي؛ بالتأكيد سيبلغون اليد اليمنى لمجده في الفردوس. وكل من يدخل ملكوت السماء سيصبحون أبناء الله, وفي الدهر الآتي سيصعدون إلى الأب. وأنا لم آتي لأدعو الذين سيكونون من الأبرار بل الخطاة وكل الجياع والعطشى إلى بر الكمال الإلَهي.{39}"
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "\"جاء يوحنا يعظ التوبة ليهيئكم للملكوت؛ الآن أنا أتيت معلناً الإيمان, عطية الله, كثمن الدخول نحو ملكوت السماء. إذا أنت فقط ستؤمن بأن أبي يحبك بمحبة لانهائية, عندئذٍ أنت في ملكوت الله{40}.\""
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "وعندما تكلم بهذا, جلس. وكل الذين سمعوه كانوا مذهولين من كلماته. تعجب تلاميذه. لكن الناس لم يكونوا مستعدين لتلقي البشارة من شفاه هذا الإله-الإنسان. حوالي ثلث الذين سمعوه آمنوا بالرسالة رغم أنهم لم يتمكنوا من فهمها بالكامل؛ حوالي الثلث استعدوا في قلوبهم لرفض مثل هذا المفهوم الروحي البحت للمملكة المتوقعة, بينما لم يتمكن الثلث المتبقي من فهم تعاليمه, كثيرون في الحقيقة اعتقدوا بأنه كان \"يهذي\"{41}."
                }
            ]
        }
    ],
    "footnotes": [
        "*تم اختيار أندرو*: مت 4:18-20; مر 1:16-18; يو 1:40.",
        "*تم اختيار سمعان بطرس*: مت 4:18-20; مر 1:16-18; لو 5:1-9; يو 1:41-42.",
        "*يعقوب ويوحنا المختارين*: مت 4:21-22; مر 1:19-20; لو 5:10-11.",
        "*يسوع إلى الجليل*: مت 4:23; مر 1:21; لو 4:14; يو 1:43.",
        "*تصريح يوحنا*: يو 1:35-37.",
        "*اقتبس دانيال*: دا 7:13.",
        "*فيليب المختار*: يو 1:43-44.",
        "*فيليب ونثنائيل*: يو 1:45-46.",
        "*تم اختيار ناثانيال*: يو 1:47-51.",
        "*حفل زفاف في قانا الجليل*: يو 2:1-2.",
        "*طلب مريم*: يو 2:3-4.",
        "*أُمر الخدم*: يو 2:5.",
        "*تحويل الماء إلى نبيذ*: يو 2:6-8.",
        "*تعليقات الحاكم*: يو 2:9-10.",
        "*إيمان التلاميذ*: يو 2:11.",
        "*مجموعة إلى كفرناحوم*: يو 2:12.",
        "*أم يسوع حاضرة*: يو 2:12.",
        "*يسوع يقرأ آيات مختارة*: اش 66:1-2; اش 66:5-8; اش 66:12-14.",
        "*لن يأتي الملكوت بالضجيج، بل بالقلوب*: لو 17:20-21.",
        "*أنتم أصدقاء*: يو 15:14-15.",
        "*مملكة الضيق والفرح*: يو 16:33; اع 14:22; رؤ 7:14.",
        "*أطلقوا عليه اسم الحاخام*: يو 1:38,49; يو 3:2,26; يو 6:25.",
        "*أصدقاء الله*: يو 15:14-15.",
        "*قيامة الموتى*: دا 12:1-2.",
        "*لا تتعامل مع السامريين*: يو 4:9.",
        "*بشر بالخير*: مت 3:2; مر 1:14; لو 8:1; يو 3:3,5.",
        "*إنجيل الملكوت*: مت 4:23; مت 9:35; مت 24:14; مر 1:14-15.",
        "*سمع يسوع أن يوحنا مسجون*: مت 4:12,17; مر 1:14-15.",
        "*شعب مقدس*: خر 19:6. *الرب هو قاضينا*: اش 33:22. *يهوه هو ملكنا وإلهنا*: مز  84:3. *إنه ملك عظيم*: مز  47:2. *اللطف المحب*: مز  138:2. *تبارك مجد الرب*: حز 3:12. *لأنه ملكنا*: مز  89:18.",
        "*أعلن إقامة المملكة*: مت 3:2; مت 4:17,23; مت 5:3,10,19-20; مت 6:33; مت 7:21; مت 8:11; مت 9:35; مت 10:7; مت 11:11-12; مت 12:28; مت 13:11,14,31-52; مت 16:19; مت 18:1-4,23; مت 19:14,23-24; مت 20:1; مت 21:31,43; مت 22:2; مت 23:13; مت 24:14; مت 25:1,14; مر 1:14-15; مر 4:11,26,30; مر 9:1,47; مر 10:14-15,23-25; مر 12:34; مر 14:25; مر 15:43; لو 4:43; لو 6:20; لو 7:28; لو 8:1,10; لو 9:2,11,27; لو 9:60,62; لو 10:9-11; لو 11:20; لو 12:31-32; لو 13:18,20,28,29; لو 14:15; لو 16:16; لو 17:20-21; لو 18:16-17,24-25; لو 19:11; لو 21:31; لو 22:16,18; لو 23:51; يو 3:3,5; رو 14:17; 1كو 4:20; 1كو 6:9-10. *لا محابي للأشخاص*: 2اخ 19:7; اي 34:19; Sir 35:12; اع 10:34; رو 2:11; غل 2:6; غل 3:28; اف 6:9; كو 3:11. *الحب والرحمة فوق الجميع*: اف 2:4. *المملكة العالمية*: 1كو 12:33.",
        "*روح الحقيقة ومُعدّل الفكر*: يو 17:21-23. *مملكة ليست من هذا العالم*: يو 18:36. *روح الحقيقة*: حز 11:19; حز 18:31; حز 36:26-27; يوئ 2:28-29; لو 24:49; يو 7:39; يو 14:16-18,23,26; يو 15:4,26; يو 16:6-8,13-14; يو 17:21-23; اع 1:5,8a; اع 2:1-4,16-18; اع 2:33; 2كو 13:5; غل 2:20; غل 4:6; اف 1:13; اف 4:30; 1يو 4:12-15.",
        "*اطلبوا الملكوت أولا*: مت 6:33; لو 12:31. *الإيمان كطفل صغير*: مت 18:2-4; مت 19:13-14; مر 9:36-37; مر 10:13-15; لو 9:47-48; لو 18:17.",
        "*لا تنخدع*: مت 24:23; مر 13:21; لو 17:23; لو 21:8. *مملكة الله*: رو 14:17.",
        "*معمودية يوحنا علامة التوبة*: مت 3:11; لو 3:16; اع 1:5; اع 11:16.",
        "*لا يهودي ولا غير يهودي*: 2اخ 19:7; اي 34:19; Sir 35:12; اع 10:34; رو 2:9-11; رو 9:24; رو 10:12; غل 2:6; غل 3:28; اف 6:9; كو 3:11. *أعظم خادم على الإطلاق*: مت 20:26-27; مت 23:11-12; مر 9:35; مر 10:43-44; لو 22:26.",
        "*المملكة مثل البذرة الصالحة*: مت 13:8,23; مر 4:8,20; لو 8:8,15.",
        "*المملكة هي حياة الخدمة*: رو 14:17. *كن أنت مثاليًا*: تك 17:1; 1مل 8:61; لا 19:2; تث 18:13; مت 5:48; 2كو 13:11; يع 1:4; 1بط  1:16.",
        "*يسوع يبشر بالبشارة*: لو 8:1. *المملكة تستحق التكلفة*: مت 19:29.",
        "*المملكة في متناول اليد*: مت 4:17; مت 10:7; مر 1:15; لو 21:31.",
        "*مملكة أبدية*: 2بط 1:11. *نال يمين المجد*: مت 25:33-34; مر 10:37,40; مر 16:19. *جاء يسوع ليدعو الخطاة*: مت 9:13; مر 2:17; لو 5:32.",
        "*الإيمان هو ثمن الدخول*: حب 2:4; رو 1:17; غل 3:11; اف 2:8; 1بط  1:9.",
        "*اعتقد الكثيرون أن يسوع مجنون*: مر 3:21."
    ],
    "paper_title": "وقت التواني في الجليل",
    "author": "لجنة منتصفي طريق"
}