<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 1, Ο ΠΑΤΕΡΑΣ ΤΟΥ ΣΥΜΠΑΝΤΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 1</h4>
</div>
<div class="c1">
<h3>&Omicron; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;&Sigma; &Tau;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</h3>
</div>
 <p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Theta;&epsilon;&omega;&rho;&epsilon;ί&sigma;&tau;&epsilon; &pi;&rho;ώ&tau;&alpha; &tau;&omicron; &Theta;&epsilon;ό &omega;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό, &kappa;&alpha;&tau;ό&pi;&iota;&nu; &omega;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &omega;&sigmaf; ά&pi;&epsilon;&iota;&rho;&omicron; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;ή. &Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; ά&rho;&chi;&iota;&sigma;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&tau;έ&lambda;&lambda;&epsilon;&iota; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &gamma;έ&nu;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; ό&tau;&alpha;&nu; &omicron; &pi;&rho;&omicron;&phi;ή&tau;&eta;&sigmaf; &epsilon;ί&pi;&epsilon;: &laquo;&Sigma;&upsilon;, &Theta;&epsilon;έ, &epsilon;ί&sigma;&alpha;&iota; &mu;ό&nu;&omicron;&sigmaf;. &Kappa;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &sigma;έ&nu;&alpha; . &Delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;&sigmaf; &tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ώ&nu;, &mu;&epsilon; ό&lambda;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&alpha; &pi;&lambda;ή&theta;&eta;. &Tau;&omicron;&upsilon;&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota;&sigmaf;. &Tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &mu;&epsilon; &phi;&omega;&sigmaf; &sigma;&alpha;&nu; έ&nu;&delta;&upsilon;&mu;&alpha; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&pi;&lambda;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ&sigmaf;, &omega;&sigmaf; &pi;&alpha;&rho;&alpha;&pi;έ&tau;&alpha;&sigma;&mu;&alpha;.&raquo; &Mu;ό&nu;&omicron; &eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; &epsilon;&nu;ό&sigmaf; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&eta; &theta;έ&sigma;&eta; &pi;&omicron;&lambda;&lambda;ώ&nu; &theta;&epsilon;ώ&nu; &ndash; &kappa;&alpha;&tau;έ&sigma;&tau;&eta;&sigma;&epsilon; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &omega;&sigmaf; &theta;&epsilon;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&upsilon;&rho;&iota;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&theta;&omicron;ύ&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &alpha;&pi;ό &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &Theta;&epsilon;ό, &nu;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&omicron;&upsilon; ,&kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &alpha;&gamma;&alpha;&pi;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;ό&pi;&omicron;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;. &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; έ&delta;&omega;&sigma;&epsilon; &mu;&omicron;&rho;&phi;ή &sigma;&tau;&eta; &gamma;&eta;. &Pi;&alpha;&gamma;ί&omega;&sigma;&epsilon; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &alpha;&upsilon;&tau;ό ό&chi;&iota; &mu;ά&tau;&alpha;&iota;&alpha;. &Tau;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; &mu;&omicron;&rho;&phi;ή &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&theta;&epsilon;ί.&raquo;</p>
<p>&Omicron;&iota; &pi;&epsilon;&phi;&omega;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota; &kappa;&alpha;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron; &sigma;&upsilon;&nu;&tau;&eta;&rho;&eta;&tau;ή &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Tau;&alpha; &beta;&omicron;&upsilon;&lambda;&eta;&tau;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;ά&lambda;&lambda;&eta;&lambda;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; έ&chi;&omicron;&upsilon;&nu; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&iota;ά , &mu;&epsilon; &tau;&omicron; &mu;&alpha;&kappa;&rho;ύ &tau;&alpha;&xi;ί&delta;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha;&sigmaf; &nu;&alpha; &phi;&tau;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ό&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &Theta;&epsilon;ό, &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;, &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha; &tau;&omicron;&nu; &Theta;&epsilon;ό-&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;ί&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &phi;&iota;&lambda;&omicron;&delta;&omicron;&xi;ί&alpha;, &mu;ί&alpha; &mu;ό&nu;&omicron; &delta;&iota;&alpha;&kappa;&alpha;ή &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&alpha;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &sigma;&phi;&alpha;ί&rho;&alpha; &tau;&omicron;&upsilon; &epsilon;&nu;ά&rho;&epsilon;&tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon;. &Alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&nu;&tau;&omicron;&lambda;ή, &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;.&raquo; &Mu;&epsilon; &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; έ&lambda;&epsilon;&omicron;&sigmaf; &omicron;&iota; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&epsilon;&tau;έ&phi;&epsilon;&rho;&alpha;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ή &pi;&alpha;&rho;&alpha;ί&nu;&epsilon;&sigma;&eta; &kappa;ά&tau;&omega; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; έ&xi;&omega; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;ό&sigma;&omicron; &tau;&alpha;&pi;&epsilon;&iota;&nu;ή&sigmaf;, &zeta;&omega;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron;&iota; &phi;&upsilon;&lambda;έ&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Eta; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &epsilon;&nu;&tau;&omicron;&lambda;ή, &tau;&omicron;&upsilon; &nu;&alpha; &alpha;&gamma;&omega;&nu;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu; &kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &phi;&iota;&lambda;&omicron;&delta;&omicron;&xi;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&omega;&nu;&iota;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;.</p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &mu;&epsilon;&tau;ά &beta;ί&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&lambda;&pi;ί&sigma;&omicron;&upsilon;&nu; ό&tau;&iota; &theta;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;, &omega;&sigma;&tau;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &pi;&iota;&theta;&alpha;&nu;ό &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &xi;&epsilon;&kappa;&iota;&nu;ώ&nu;&tau;&alpha;&sigmaf; ό&pi;&omega;&sigmaf; ή&delta;&eta; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ό&nu; &epsilon;&delta;ώ &tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta;, &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron; &sigma;&tau;ό&chi;&omicron; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; έ&chi;&epsilon;&iota; &theta;έ&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron;. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό, &tau;ό&tau;&epsilon; &theta;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu;, &sigma;&epsilon; ό,&tau;&iota; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &alpha;&upsilon;&tau;&omicron;&pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha;, &tau;ό&sigma;&omicron; &pi;&lambda;ή&rho;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &delta;&iota;&kappa;&iota;ά &tau;&omicron;&upsilon; &sigma;&phi;&alpha;ί&rho;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;έ&tau;&omicron;&iota;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; ί&sigma;&omega;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &upsilon;&pi;ό &tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha;, &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;, &upsilon;&pi;ό &tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;, ή &tau;&epsilon;&lambda;&iota;&kappa;ή &sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; ά&pi;&omicron;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &kappa;&iota;&nu;ή&tau;&rho;&omega;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Tau;&omicron;ύ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&lambda;&eta;&theta;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf;, &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;,&raquo; &pi;&omicron;&upsilon; &pi;ά&nu;&tau;&alpha; &omega;&theta;&epsilon;ί &tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &epsilon;&mu;&pi;&rho;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; &epsilon;&lambda;&kappa;ύ&epsilon;&iota; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά, &sigma;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;ό &alpha;&gamma;ώ&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &kappa;&alpha;&iota; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu; &kappa;&alpha;&iota; &alpha;&lambda;&eta;&theta;ώ&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu;. &Eta; &epsilon;&xi;&alpha;ί&rho;&epsilon;&tau;&eta; &alpha;&upsilon;&tau;ή &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ύ&psi;&iota;&sigma;&tau;&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
  
<h4><a name="U1_1_0">1. &Tau;&Omicron; &Omicron;&Nu;&Omicron;&Mu;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Rho;&Omicron;&Sigma;</a></h4>
</div>
<p>&Alpha;&pi;&rsquo; ό&lambda;&alpha; &tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &omega;&sigmaf; &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&iota;&omicron; &sigma;&upsilon;&chi;&nu;ά &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά &kappa;&alpha;&nu;&epsilon;ί&sigmaf; . &Omicron; &Pi;&rho;ώ&tau;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &mu;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &sigma;&tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &delta;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &epsilon;&xi;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &alpha;&pi;ό &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό. &Eta; &Pi;&rho;ώ&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &alpha;&pi;&epsilon;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;, &mu;ό&nu;&omicron; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;. &Alpha;&nu; &pi;&iota;&sigma;&tau;έ&psi;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &alpha;&upsilon;&tau;&omicron;ύ, &tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό&tau;&epsilon;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&mu;&epsilon;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &Pi;&alpha;&tau;έ&rho;&alpha;. &Tau;&omicron;ύ&tau;&omicron;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; ό&nu;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;&mu;&epsilon;ί&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &pi;&eta;&gamma;ά&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &mu;&alpha;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;, &epsilon;&pi;ί&sigma;&eta;&mu;&eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;, ή &delta;&omicron;&upsilon;&lambda;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&alpha;, &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;, &epsilon;&upsilon;&phi;&upsilon;ή &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ί &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &alpha;&pi;ό &mu;ό&nu;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; &ndash; &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &ndash; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu;, &nu;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &lambda;&alpha;&tau;&rho;έ&psi;&omicron;&upsilon;&nu;. &Omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &alpha;&rho;&nu;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;, ή &nu;&alpha; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Eta; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &nu;&alpha; &pi;&rho;ά&tau;&tau;&epsilon;&iota; &tau;&eta;&nu; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;ά&lambda;&lambda;&iota;&sigma;&tau;&eta; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &delta;ώ&rho;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &sigma;&tau;&omicron; &Theta;&epsilon;ό. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &omicron; &kappa;&alpha;&theta;&alpha;&gamma;&iota;&alpha;&sigma;&mu;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&omicron; &mu;ό&nu;&omicron; &delta;&omega;&rho;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&xi;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ώ&nu; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &Theta;&epsilon;ό &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &zeta;&epsilon;&iota;, &kappa;&iota;&nu;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&epsilon; &pi;&omicron;&upsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;ώ&sigma;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&tau;&omicron; &Theta;&epsilon;ό &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;ή&sigmaf;, &nu;&alpha; &upsilon;&pi;&alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota; &tau;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; ,&kappa;&alpha;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf;, &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&upsilon;&phi;&upsilon;ή, &alpha;&upsilon;&tau;ό&beta;&omicron;&upsilon;&lambda;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;&eta;&theta;&omicron;ύ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;ό&sigma;&omicron; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &alpha;&gamma;ά&pi;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<p>Ό&tau;&alpha;&nu; &kappa;ά&pi;&omicron;&tau;&epsilon; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&tau;&epsilon; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ό&tau;&alpha;&nu; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&tau;&epsilon; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &kappa;&alpha;&iota; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &beta;&iota;ώ&nu;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&sigma;&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή, &tau;ό&tau;&epsilon;, &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&omicron; &delta;&iota;&alpha;&phi;&omega;&tau;&iota;&sigma;&mu;ό &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &kappa;&alpha;&iota; &tau;&eta; &mu;έ&theta;&omicron;&delta;&omicron; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron;&iota; &theta;&epsilon;ί&omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Theta;&epsilon;ό, &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; έ&nu;&alpha; ό&nu;&omicron;&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. &Kappa;&alpha;&iota; έ&tau;&sigma;&iota;, &sigma;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &alpha;&nu;&alpha;&rho;ί&theta;&mu;&eta;&tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha;, &sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&omega;&sigmaf; ό&lambda;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;, &alpha;&lambda;&lambda;ά &sigma;&epsilon; &lambda;έ&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&mu;&beta;&omicron;&lambda;&alpha;, &tau;&omicron; &kappa;ά&theta;&epsilon; ό&nu;&omicron;&mu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&lambda;ί&zeta;&epsilon;&iota; &tau;&omicron; &beta;&alpha;&theta;&mu;ό, &tau;&omicron; &beta;ά&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&theta;&rho;ό&nu;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;.</p>
<p>&Kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&nu;&iota;&kappa;ά &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &mu;&epsilon; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; ό&tau;&iota; &sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha;. &Alpha;&kappa;ό&mu;&eta; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha;, &sigma;&tau;&alpha; &pi;έ&rho;&alpha;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; ό&rho;&omicron;&iota; &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&iota;&omicron; &sigma;&upsilon;&chi;&nu;ά &sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Kappa;έ&nu;&tau;&rho;&omicron;. &Alpha;&kappa;ό&mu;&eta; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha;, &sigma;&tau;&eta;&nu; &alpha;&sigma;&tau;&rho;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; , &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omega;&sigmaf; &eta; &Pi;&rho;ώ&tau;&eta; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Theta;&epsilon;ί&omicron; &Kappa;έ&nu;&tau;&rho;&omicron;. &Sigma;&rsquo; έ&nu;&alpha;&nu; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&iota;&kappa;ό &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ό &omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Sigma;&rsquo; έ&nu;&alpha; ά&lambda;&lambda;&omicron;, &omicron; Ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Sigma;&upsilon;&nu;&tau;&eta;&rho;&eta;&tau;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &alpha;&nu;&alpha;&tau;&omicron;&lambda;ά&sigmaf;, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &omicron; &Theta;&epsilon;ί&omicron;&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf;. Έ&chi;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron;&nu;&omicron;&mu;&alpha;&sigma;&theta;&epsilon;ί &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omega;&nu; &Phi;ώ&tau;&omega;&nu;, &tau;&omicron; &Delta;ώ&rho;&omicron; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; Έ&nu;&alpha;&sigmaf;.</p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; έ&nu;&alpha;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&zeta;&eta;&sigma;&epsilon; &mu;ί&alpha; &zeta;&omega;ή &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&nu;&iota;&kappa;ά &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; ό&nu;&omicron;&mu;&alpha; &epsilon;&nu;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf;. &Sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ &sigma;&alpha;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf;, &omega;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&tau;έ&rho;&omega;&nu;, &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&nu;ώ&rho;&iota;&sigma;&alpha;&nu; &tau;&omicron; &Theta;&epsilon;ό &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;&nu;&delta;ί&delta;&omicron;&upsilon;&nu;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &sigma;&tau;&eta; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή έ&kappa;&kappa;&lambda;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &kappa;&alpha;&iota; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Theta;&epsilon;ό &omega;&sigmaf; &laquo;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&alpha;&sigmaf;.&raquo;</p>
<p>&Sigma;&rsquo; έ&nu;&alpha;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; ό&pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &phi;ύ&lambda;&omega;&nu;, &sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; ό&pi;&omicron;&upsilon; &tau;&alpha; &omicron;&rho;&mu;έ&mu;&phi;&upsilon;&tau;&alpha; &tau;&eta;&sigmaf; &gamma;&omicron;&nu;&iota;&kappa;ή&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&gamma;&gamma;&epsilon;&nu;ή &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &omicron; ό&rho;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &epsilon;&kappa;&phi;&rho;&alpha;&sigma;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron; ό&nu;&omicron;&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &Theta;&epsilon;ό. &Sigma;&tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&alpha;&sigmaf; &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf;, &sigma;&chi;&epsilon;&delta;ό&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ό&sigmaf; &mu;&epsilon; &tau;&omicron; ό&nu;&omicron;&mu;&alpha; <em>&Theta;&epsilon;ό&sigmaf;.</em> &Tau;&omicron; ό&nu;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&eta; έ&chi;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;. &Tau;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &tau;&omicron;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &delta;&iota;&alpha;&kappa;&alpha;ώ&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί&tau;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon; &mu;&omicron;&iota;ά&sigma;&epsilon;&tau;&epsilon;. &Omicron;&iota; &pi;&alpha;&lambda;&alpha;&iota;&omicron;ί &pi;&rho;&omicron;&phi;ή&tau;&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&omega;&sigma;&tau;ά &tau;&omicron;&nu; &alpha;&pi;&epsilon;&kappa;ά&lambda;&epsilon;&sigma;&alpha;&nu; &laquo;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf;,&raquo; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&phi;έ&rho;&theta;&eta;&kappa;&alpha;&nu; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &omega;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &pi;&omicron;&upsilon; &laquo;&kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;.&raquo;</p>
<div class="c1">
  
<h4><a name="U1_2_0">2. &Eta; &Pi;&Rho;&Alpha;&Gamma;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Omicron; &theta;&epsilon;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &beta;&alpha;&sigma;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;&iota;ά&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&tau;ά &mu;ή&kappa;&omicron;&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &omicron;ύ&tau;&epsilon; &mu;&epsilon; &mu;&eta;&chi;&alpha;&nu;ή. &Omicron; &Pi;&rho;ώ&tau;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha;, &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&tau;&rho;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&iota;&delta;&alpha;&nu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ή &tau;&omicron; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &eta; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta;&sigmaf;. &Omicron;ύ&tau;&epsilon; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &mu;ί&alpha; &iota;&delta;έ&alpha;, &eta; &kappa;&rho;&alpha;&tau;&alpha;&iota;ά- &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon; &omicron;&rho;&theta;&omicron;ύ. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &sigma;&upsilon;&nu;ώ&nu;&upsilon;&mu;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &omicron;ύ&tau;&epsilon; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &nu;ό&mu;&omega;&nu;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ό&chi;&iota; &alpha;&pi;&lambda;ά &eta; &pi;&alpha;&rho;&alpha;&delta;&omicron;&sigma;&iota;&alpha;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu;, &omicron;ύ&tau;&epsilon; &laquo;&tau;&omicron; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.&raquo; &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &eta; ό&lambda;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &lambda;&upsilon;&tau;&rho;&omega;&tau;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&pi;ώ&nu; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&lambda;&omega;&nu; ό&sigma;&omega;&nu; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &gamma;&alpha;&lambda;ή&nu;&eta; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&kappa;&alpha;ώ&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &nu;&alpha; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &theta;ά&nu;&alpha;&tau;&omicron;.</p>
<p>&Eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή &pi;&omicron;&upsilon; &epsilon;&sigma;&tau;ά&lambda;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &zeta;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&rho;ί&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha;:</p>
<blockquote>
  
<p>1. &Tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &ndash; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
  
<p>2. &Tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;ό&rho;&mu;&eta;&sigma;&eta; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &ndash; &tau;&eta;&nu; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ</p>
  
<p>3. &Tau;&eta;&nu; &delta;&iota;&alpha;&kappa;&alpha;ή &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &mu;&omicron;&iota;ά&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &ndash; &tau;&eta;&nu; &omicron;&lambda;ό&kappa;&alpha;&rho;&delta;&eta; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
</blockquote>
<p>&Eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&chi;&theta;&epsilon;ί &mu;&epsilon; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ά &pi;&epsilon;&iota;&rho;ά&mu;&alpha;&tau;&alpha;, ή &mu;&epsilon; &tau;&eta;&nu; &alpha;&mu;&iota;&gamma;ή &lambda;&omicron;&gamma;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ή&sigmaf; &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&eta;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Omicron;&pi;&omega;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; ό&mu;&omega;&sigmaf;, &eta; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ή &alpha;&pi;ό &tau;&eta; &lambda;&omicron;&gamma;&iota;&kappa;ή, &alpha;&lambda;&eta;&theta;&omicron;&phi;&alpha;&nu;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;, &beta;&alpha;&sigma;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&eta; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&delta;&omicron;&kappa;ί&alpha; &gamma;&iota;&alpha; &tau;&eta; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; .</p>
<p>Ό&sigma;&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &Theta;&epsilon;ό έ&chi;&omicron;&upsilon;&nu; &beta;&iota;ώ&sigma;&epsilon;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Tau;έ&tau;&omicron;&iota;&omicron;&iota;, &theta;&nu;&eta;&tau;&omicron;ί &gamma;&nu;ώ&sigma;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &theta;&epsilon;&tau;&iota;&kappa;ή &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &zeta;ώ&nu;&tau;&omicron;&sigmaf; &Theta;&epsilon;&omicron;ύ, &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί έ&nu;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &sigma;&epsilon; έ&nu;&alpha; ά&lambda;&lambda;&omicron;. &Eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &mu;&alpha;&kappa;&rho;ά&nu; &kappa;ά&theta;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &Theta;&epsilon;&iota;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &tau;&eta; &theta;&nu;&eta;&tau;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &chi;&omicron;&rho;&eta;&gamma;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &omega;&sigmaf; &tau;&omicron; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &omega;&sigmaf; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά, &omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ό&mu;&omega;&sigmaf;, &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; ό&lambda;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &zeta;&epsilon;ί&tau;&epsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;. &Alpha;&nu; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omicron; ί&delta;&iota;&omicron;&sigmaf; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu;, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &mu;&omicron;&rho;&phi;ώ&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;.</p>
<p>&Omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ό&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf; &sigma;&tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &alpha;&sigma;&kappa;&epsilon;ί &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; . &Omega;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &omicron; &Theta;&epsilon;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &mu;&epsilon; &tau;&alpha; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&alpha; &Pi;&rho;ό&sigma;&omega;&pi;&alpha; &kappa;&alpha;&iota; &Alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&upsilon;&delta;έ &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &tau;&eta;&nu; <em>ά&mu;&epsilon;&sigma;&eta;</em> &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;&phi;&epsilon;&xi;ή&sigmaf;. &Delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Pi;&alpha;&tau;ή&rho; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;.</p>
<div class="c1">
  
<h4><a name="U1_3_0">3. &Omicron; &Theta;&Epsilon;&Omicron;&Sigma; &Epsilon;&Iota;&Nu;&Alpha;&Iota; &Epsilon;&Nu;&Alpha; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Omicron; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;</a></h4>
</div>
<p>&laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;.&raquo; &Epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί ά&pi;&epsilon;&iota;&rho;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &laquo;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf;, &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf;, &alpha;&theta;ά&nu;&alpha;&tau;&omicron;&sigmaf;, &alpha;ό&rho;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &Theta;&epsilon;ό&sigmaf;.&raquo; Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&sigma;&tau;&epsilon; &laquo;&alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ,&raquo; &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &sigma;&tau;&eta; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά, &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;&iota;&pi;ώ&theta;&eta;&kappa;&epsilon; ό&tau;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;ή&kappa;&alpha;&tau;&epsilon; &laquo;&kappa;&alpha;&tau;&rsquo; &epsilon;&iota;&kappa;ό&nu;&alpha; &kappa;&alpha;&iota; &omicron;&mu;&omicron;ί&omega;&sigma;ή &tau;&omicron;&upsilon;&raquo; &ndash; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&omega;&nu; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;, &pi;&omicron;&upsilon; &alpha;&pi;&epsilon;&sigma;&tau;ά&lambda;&eta;&sigma;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;, &pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;ό&rho;&alpha;&tau;&epsilon;&sigmaf; &sigma;&tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &mu;ά&tau;&iota;&alpha; ,&alpha;&kappa;ό&mu;&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;ά&rho;&kappa;&alpha; &kappa;&alpha;&iota; &alpha;ί&mu;&alpha;.</p>
<p>&Epsilon;ί&pi;&epsilon; &omicron; &pi;&alpha;&lambda;&iota;ό&sigmaf; &pi;&rho;&omicron;&phi;ή&tau;&eta;&sigmaf;: &laquo;&Iota;&delta;&omicron;ύ, &pi;&epsilon;&rho;&nu;ά&epsilon;&iota; &delta;ί&pi;&lambda;&alpha; &mu;&omicron;&upsilon; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron;&nu; &beta;&lambda;έ&pi;&omega;. &Pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&omega;.&raquo; &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&alpha;&phi;ή &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &sigma;&pi;ά&nu;&iota;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&tau;&epsilon;&nu;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&rho;&alpha;&tau;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;&sigmaf;, &omicron;ύ&tau;&epsilon; &alpha;&kappa;ό&mu;&alpha; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&epsilon;&tau;&rho;&alpha;&mu;&mu;έ&nu;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &epsilon;&nu;&omicron;&iota;&kappa;&iota;&sigma;&eta;&sigmaf;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;ό&rho;&alpha;&tau;&omicron;&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&pi;&omicron;&kappa;&rho;ύ&pi;&tau;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &mu;&alpha;&kappa;&rho;&iota;ά &alpha;&pi;ό &tau;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&lambda;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&nu;&alpha;&pi;&eta;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &iota;&kappa;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &mu;ά&lambda;&lambda;&omicron;&nu; έ&chi;&epsilon;&iota;: &laquo; &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;ό &mu;&omicron;&upsilon;, &delta;&iota;ό&tau;&iota; &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon; &delta;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &zeta;ή&sigma;&eta;.&raquo; &Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &upsilon;&lambda;&iota;&kappa;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &delta;&epsilon;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &Theta;&epsilon;ό &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &theta;&nu;&eta;&tau;ή &tau;&omicron;&upsilon; ύ&pi;&alpha;&rho;&xi;&eta;. &Eta; &alpha;ί&gamma;&lambda;&eta; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&alpha;&mu;&pi;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;&iota;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, ή &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;ά&xi;&eta; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &laquo;&phi;&omega;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&epsilon;&iota;, &pi;&omicron;&upsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &upsilon;&lambda;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&delta;&epsilon;, ή &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&eta;.&raquo; &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &delta;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &tau;&omicron; &Theta;&epsilon;ό &mu;&epsilon; &tau;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta; &mu;&alpha;&tau;&iota;ά &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&alpha; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;, &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Tau;ό&sigma;&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf;, &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &omicron;&mu;&omicron;&beta;&alpha;&theta;&mu;ό &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ, &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&omicron;, &sigma;&tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;&nu;ώ &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&phi;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&rsquo; ό&lambda;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&rho;ό&sigma;&omega;&pi;&omicron;. &Eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Eta; ύ&pi;&alpha;&tau;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&epsilon;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Mu;ό&nu;&omicron; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &alpha;&upsilon;&tau;ά &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &eta; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;, &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &omicron; &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;, &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;ό&nu;&omicron; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &phi;&tau;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&alpha;&kappa;&rho;ά&nu; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &omicron; &Theta;&epsilon;ό&sigmaf; &sigma;&upsilon;&nu;&delta;&iota;&alpha;&lambda;έ&gamma;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &beta;&omicron;&upsilon;&lambda;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;ί&nu;&epsilon;&iota; &tau;&eta;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &epsilon;&pi;&alpha;&phi;ή&sigmaf; (&epsilon;&kappa;&tau;ό&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;) &mu;ό&nu;&omicron; &delta;&iota;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ώ&nu; &tau;&omega;&nu; &theta;&rho;&alpha;&upsilon;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;, &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&alpha;&kappa;&rho;&iota;ά &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&theta;ά&lambda;&pi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&zeta;ώ&nu;&tau;&omicron;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&rho;&chi;ή &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&epsilon;&rho;&delta;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &mu;&epsilon;&tau;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &nu;&alpha; &pi;&rho;ά&xi;&omicron;&upsilon;&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&nu; &tau;&omicron;&iota;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ί&sigmaf;.</p>
<p>&Sigma;&tau;&eta;&nu; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&omega;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&eta;&nu; ύ&lambda;&eta;. &Tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; ύ&lambda;&eta; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&zeta;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon; &theta;&alpha;&nu;ά&tau;&omicron;&upsilon;. &Eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &theta;&nu;&eta;&tau;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; ό&pi;&omicron;&upsilon; έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; έ&chi;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &delta;&iota;&delta;&alpha;&sigma;&kappa;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &omicron;&delta;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;ό &tau;&eta;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; ύ&lambda;&eta; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; έ&nu;&omega;&sigma;ή &tau;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta; &mu;&epsilon;&tau;&alpha;&sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &nu;&omicron;&upsilon; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;. &Omicron; &upsilon;&pi;ό&delta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &sigma;&tau;&eta; ύ&lambda;&eta; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&alpha; &upsilon;&lambda;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&alpha; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;ί &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&pi;ά&lambda;&epsilon;&iota;&psi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &pi;&rho;&omicron;&sigma;&chi;&omega;&rho;ώ&nu; &sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &nu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&tau;&eta; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &epsilon;&pi;&iota;&zeta;ώ&nu;&tau;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&nu; &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&eta; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</p>
<p>&Pi;&rho;&omicron;έ&rho;&chi;&omicron;&mu;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Alpha;&iota;ώ&nu;&iota;&omicron; &kappa;&alpha;&iota; έ&chi;&omega; &epsilon;&pi;&alpha;&nu;&epsilon;&iota;&lambda;&eta;&mu;&mu;έ&nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &kappa;&alpha;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; ό&tau;&iota;, &epsilon;&nu;ώ &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &mu;έ&gamma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf;, &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&sigmaf;, &theta;&epsilon;ί&omicron;&sigmaf; &kappa;&alpha;&iota; &phi;&iota;&lambda;&epsilon;ύ&sigma;&pi;&lambda;&alpha;&chi;&nu;&omicron;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ώ&nu; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&iota;ώ&sigma;&epsilon;&omega;&nu;: &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&raquo; &kappa;&alpha;&iota; &laquo;&omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;&raquo;, &epsilon;&nu;ώ &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<div class="c1">
  
<h4><a name="U1_4_0">4. &Tau;&Omicron; &Mu;&Upsilon;&Sigma;&Tau;&Eta;&Rho;&Iota;&Omicron; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;.</a></h4>
</div>
<p>&Tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&omicron;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &kappa;ά&nu;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&iota;ώ&nu;&iota;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron;. &Kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; ά&lambda;&upsilon;&tau;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ί&omicron; &epsilon;&nu;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &mu;&upsilon;&alpha;&lambda;ώ&nu;. &Omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&mu;έ&nu;&epsilon;&iota; &mu;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&lambda;έ&omicron;&nu; &beta;&alpha;&theta;ύ &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&pi;΄ ό&lambda;&alpha; &tau;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &theta;&epsilon;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omega;&nu; &mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;.</p>
<p>&Tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &laquo;&omicron; &nu;&alpha;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.&raquo; &Pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &laquo;&tau;&rho;&alpha;&beta;&omicron;ύ&nu; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf; ", &pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &laquo;&sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;ό&rho;&tau;&alpha;&raquo; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &laquo;&chi;&tau;&upsilon;&pi;&omicron;ύ&nu;&raquo; &kappa;&alpha;&iota; &epsilon;&upsilon;&phi;&rho;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &mu;&pi;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &laquo;&alpha;&nu;&omicron;ί&gamma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;ό&rho;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &tau;&omicron;&upsilon;&sigmaf;,&raquo; &pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &sigma;&alpha;&phi;ώ&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &eta; &sigma;&tau;&epsilon;&nu;ή &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&alpha;&rho;&rsquo; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά, &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &kappa;ά&tau;&iota; &alpha;&pi;ό &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron; &Theta;&epsilon;ό, &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha;ό&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &zeta;&omega;ή &sigma;&alpha;&sigmaf; &epsilon;&delta;ώ &kappa;ά&tau;&omega;, ό&tau;&alpha;&nu; &eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &sigma;&alpha;&sigmaf; &mu;&omicron;&rho;&phi;ή, έ&chi;&epsilon;&iota; &delta;&iota;&alpha;&tau;&rho;έ&xi;&epsilon;&iota; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;, ό&tau;&alpha;&nu; &tau;&omicron; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&tau;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &tau;&alpha;&xi;ί&delta;&iota; &sigma;&tau;&eta; &sigma;ά&rho;&kappa;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota;, ό&tau;&alpha;&nu; &eta; &sigma;&kappa;ό&nu;&eta; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &theta;&nu;&eta;&tau;ό &sigma;&kappa;ή&nu;&omega;&mu;&alpha; &laquo; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&eta; &gamma;&eta; &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;ή&lambda;&theta;&epsilon;&raquo;, &tau;ό&tau;&epsilon;, ό&pi;&omega;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί, &tau;&omicron; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &laquo;&Pi;&nu;&epsilon;ύ&mu;&alpha; &theta;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Theta;&epsilon;ό &pi;&omicron;&upsilon; &tau;&omicron; &delta;&iota;έ&theta;&epsilon;&sigma;&epsilon;.&raquo; &Mu;έ&sigma;&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &theta;&nu;&eta;&tau;ό &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &alpha;&upsilon;&tau;&omicron;ύ &delta;&iota;&alpha;&mu;έ&nu;&epsilon;&iota; έ&nu;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, έ&nu;&alpha; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, έ&nu;&alpha; &tau;&mu;ή&mu;&alpha; &kappa;&alpha;&iota; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. &Delta;&epsilon;&nu; &sigma;&alpha;&sigmaf; &alpha;&nu;ή&kappa;&epsilon;&iota; &alpha;&kappa;ό&mu;&eta;, &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά έ&chi;&epsilon;&iota; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;&epsilon;ί &mu;&epsilon; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; έ&nu;&alpha; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf;, &alpha;&nu; &epsilon;&pi;&iota;&zeta;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</p>
<p>&Epsilon;&rho;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&omicron;&iota; &mu;&epsilon; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Sigma;&alpha;&sigma;&tau;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon; &tau;&omicron; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&omicron; &xi;&epsilon;&delta;ί&pi;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron;&upsilon; &pi;&alpha;&nu;&omicron;&rho;ά&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&pi;&alpha;&rho;ά&mu;&iota;&lambda;&lambda;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&omicron;&chi;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &theta;&epsilon;ί&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ή &delta;&iota;&alpha;&phi;&omicron;&rho;ά &eta; &omicron;&pi;&omicron;ί&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon;, &tau;&omicron;&upsilon; &epsilon;&gamma;&kappa;ό&sigma;&mu;&iota;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;, &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;&omicron;&nu;&iota;&kappa;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, &tau;&eta;&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon;, &mu;έ&chi;&rho;&iota; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά, &tau;&iota;&sigmaf; &pi;&omicron;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Sigma;&epsilon; &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &theta;&nu;&eta;&tau;ό &pi;&lambda;ά&sigma;&mu;&alpha;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&phi;&alpha;ί&rho;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;ό, &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;&iota;&theta;&epsilon;ί, ή &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&theta;&epsilon;ί &alpha;&pi;ό &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, ή &theta;&nu;&eta;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&epsilon;&tau;&alpha;&iota;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά, ή &upsilon;&lambda;&iota;&kappa;ά. &Eta; &theta;&epsilon;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &kappa;ά&theta;&epsilon; &pi;&alpha;&iota;&delta;ί &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;.</p>
<p>&Omega;&sigmaf; &mu;&iota;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron;. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&lambda;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &omicron;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; &sigma;&tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &mu;&upsilon;&alpha;&lambda;ά &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; ,&tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota;: &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;ό&sigma;&omicron; &lambda;&epsilon;&pi;&tau;ά &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &pi;&omicron;&upsilon; &mu;ό&nu;&omicron;&nu; &eta; &pi;ί&sigma;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;&gamma;&nu;ώ&sigma;&tau;&eta; &theta;&nu;&eta;&tau;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&omicron; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ό &theta;&alpha;ύ&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &tau;&eta;&nu; &delta;&iota;ά&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &chi;ώ&rho;&omicron;&upsilon;.</p>
<div class="c1">
  
<h4><a name="U1_5_0">5. &Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha; &Tau;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Mu;&eta;&nu; &alpha;&phi;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;&omicron; ά&pi;&epsilon;&iota;&rho;ό &tau;&omicron;&upsilon;, &epsilon;ί&tau;&epsilon; &nu;&alpha; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;&iota;ά&sigma;&epsilon;&iota;, ή &nu;&alpha; &epsilon;&kappa;&lambda;&epsilon;ί&psi;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;. &laquo;&Delta;&epsilon;&nu; &theta;&rsquo; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&alpha;&sigma;&epsilon; &tau;&omicron; &alpha;&upsilon;&tau;ί; &Delta;&epsilon;&nu; &theta;&alpha; &delta;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &sigma;&chi;&eta;&mu;ά&tau;&iota;&sigma;&epsilon; &tau;&omicron;&nu; &omicron;&phi;&theta;&alpha;&lambda;&mu;ό;&raquo; &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&kappa;&mu;ή &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&alpha;&rho;&chi;ή &kappa;&alpha;&iota; &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &alpha;&lambda;&eta;&theta;ώ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &tau;&omicron;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&epsilon;ί &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ό&pi;&omega;&sigmaf; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ή &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &mu;ά&tau;&alpha;&iota;&omicron; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&omicron;ύ&mu;&epsilon; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &alpha;&kappa;&alpha;&tau;&alpha;&nu;ό&eta;&tau;&epsilon;&sigmaf; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &tau;&omicron; &mu;έ&gamma;&iota;&sigma;&tau;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &iota;&delta;έ&alpha; &kappa;&alpha;&iota; &tau;&omicron; &iota;&delta;&alpha;&nu;&iota;&kappa;ό &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &delta;&upsilon;&nu;&alpha;&tau;ή &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &iota;&delta;&epsilon;&omega;&delta;ώ&nu; &tau;&eta;&sigmaf; &epsilon;&xi;&upsilon;&psi;&omega;&mu;έ&nu;&eta;&sigmaf; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &alpha;&nu; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; ί&delta;&iota;&omicron; &kappa;&alpha;&lambda;ά &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;ί&pi;&omicron;&tau;&epsilon; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &mu;ί&alpha; &alpha;&iota;ώ&nu;&iota;&alpha;, ά&pi;&epsilon;&iota;&rho;&eta;, &alpha;&lambda;&eta;&theta;&iota;&nu;ή, &kappa;&alpha;&lambda;ή &kappa;&alpha;&iota; &omega;&rho;&alpha;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &kappa;&rho;ύ&beta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;&eta;&sigma;ί&alpha;&sigma;&tau;&omicron;&sigmaf; &sigma;&epsilon; &tau;ό&sigma;&epsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &mu;ό&nu;&omicron; &delta;&iota;ό&tau;&iota; &laquo;&kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&epsilon; έ&nu;&alpha; &phi;&omega;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &omicron;&upsilon;&delta;έ&nu; &upsilon;&lambda;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha; &delta;ύ&nu;&alpha;&tau;&alpha;&iota; &nu;&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&epsilon;&iota;.&raquo; &Tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&tau;&epsilon;&lambda;&omicron;ύ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &laquo;&mu;&epsilon;&tau;&rho;ά &tau;&alpha; &nu;&epsilon;&rho;ά &mu;&epsilon; &tau;&eta; &chi;&omicron;ύ&phi;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&epsilon;&rho;&iota;&omicron;ύ &tau;&omicron;&upsilon;, &mu;&epsilon;&tau;&rho;ά &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&epsilon; &tau;&omicron; ά&nu;&omicron;&iota;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&lambda;ά&mu;&eta;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;ά&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &tau;&epsilon;&nu;&tau;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ&sigmaf; &sigma;&alpha;&nu; &pi;&alpha;&rho;&alpha;&pi;έ&tau;&alpha;&sigma;&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&lambda;ώ&nu;&epsilon;&iota; &sigma;&alpha;&nu; &sigma;ύ&mu;&pi;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί.&raquo; &laquo;&Sigma;&eta;&kappa;ώ&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &mu;ά&tau;&iota;&alpha; &sigma;&tau;&alpha; ύ&psi;&eta; &kappa;&alpha;&iota; &kappa;&omicron;&iota;&tau;ά&xi;&tau;&epsilon; &pi;&omicron;&iota;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;, &pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&pi;&alpha;&rho;&iota;&theta;&mu;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &phi;&omega;&nu;ά&zeta;&epsilon;&iota; ό&lambda;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&alpha;&rsquo; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf;.&raquo; &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&lambda;&eta;&theta;έ&sigmaf; ό&tau;&iota; &laquo;&tau;&alpha; &alpha;ό&rho;&alpha;&tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά &alpha;&pi;ό &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &phi;&tau;&iota;ά&chi;&tau;&eta;&kappa;&alpha;&nu;&raquo;. &Sigma;ή&mu;&epsilon;&rho;&alpha;, &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &alpha;ό&rho;&alpha;&tau;&omicron; &Kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;ή &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;ύ&mu;&omicron;&rho;&phi;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;&pi;&omicron;ί&kappa;&iota;&lambda;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &beta;&omicron;&eta;&theta;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &omicron;&iota; &epsilon;&kappa; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &chi;&alpha;&rho;&omicron;ύ&nu; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta; ό&tau;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&omicron;. &Delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ &alpha;&gamma;ά&pi;&eta;&sigma;&epsilon; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; ώ&sigma;&tau;&epsilon; &nu;&alpha; &phi;&rho;&omicron;&nu;&tau;ί&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu;, ό&tau;&iota; &laquo;&alpha;&gamma;&alpha;&lambda;&lambda;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&raquo;. &Delta;&epsilon;&nu; &lambda;&epsilon;ί&pi;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ό &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;ά&nu;&theta;&rho;&omega;&pi;&epsilon;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;, &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;, &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<p>&Sigma;&tau;&iota;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; (&mu;&epsilon; &epsilon;&xi;&alpha;ί&rho;&epsilon;&sigma;&eta; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;), &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &eta; &delta;&iota;&alpha;&mu;&omicron;&nu;ή&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&alpha;&tau;έ&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&iota; &omicron;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Alpha;&nu; &eta; &pi;ί&sigma;&tau;&eta; &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; ή&tau;&alpha;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha;, &theta;&alpha; &gamma;&nu;ώ&rho;&iota;&zeta;&epsilon; &mu;&epsilon; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; ό&tau;&iota; &alpha;&nu; &epsilon;ί&chi;&epsilon; &delta;&eta; έ&nu;&alpha;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &theta;&alpha; &epsilon;ί&chi;&epsilon; &delta;&eta; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Psi;ά&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &delta;&epsilon;&nu; &theta;&alpha; &zeta;&eta;&tau;&omicron;ύ&sigma;&epsilon;, &omicron;ύ&tau;&epsilon; &theta;&alpha; &alpha;&nu;έ&mu;&epsilon;&nu;&epsilon; &nu;&alpha; &delta;&eta; ά&lambda;&lambda;&omicron;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&pi;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&nu; &pi;&rho;ά&xi;&epsilon;&iota; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ά &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &kappa;ά&theta;&epsilon; &tau;&rho;ό&pi;&omicron; <em>&theta;&epsilon;ϊ&kappa;ά</em> &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;. &Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί, &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&omicron;&upsilon; &Lambda;&alpha;&mu;&pi;&epsilon;&rho;&omicron;ύ &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;&omicron;ύ &Alpha;&sigma;&tau;έ&rho;&alpha; &mu;έ&chi;&rho;&iota; &kappa;ά&tau;&omega; &epsilon;&kappa;&epsilon;ί&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;.</p>
<p>&Chi;&omega;&rho;ί&sigmaf; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &epsilon;&nu; &epsilon;&xi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon;, &delta;&epsilon;&nu; &theta;&alpha; &upsilon;&pi;ή&rho;&chi;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. <em> &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</em></p>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&iota;ώ&nu;&iota;&alpha;, &mu;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta;&sigmaf;, έ&nu;&alpha; &iota;&delta;&epsilon;ώ&delta;&epsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ό &kappa;&iota;&rsquo; έ&nu;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;, &pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha;, &pi;&alpha;&rho;&rsquo; ό&lambda;&alpha; &tau;&alpha;ύ&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &mu;ί&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &laquo;&nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;&iota;&sigma;&tau;&epsilon;ί&raquo;, &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &laquo;&nu;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&alpha;&pi;&eta;&theta;&epsilon;ί,&raquo; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &phi;ί&lambda;&omicron;&sigmaf; &mu;&alpha;&sigmaf;, &epsilon;&nu;ώ &kappa;&iota;&rsquo; &epsilon;&sigma;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &gamma;&nu;&omega;&sigma;&tau;&omicron;ί, ό&pi;&omega;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &omega;&sigmaf; &phi;ί&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &kappa;&alpha;&iota; &mu;ί&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή.</p>
<p>Ό&pi;&omega;&sigmaf; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &tau;&omicron;&nu; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&iota;&sigmaf; &mu;&upsilon;&rho;&iota;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, ό&pi;&omega;&sigmaf; &tau;&omicron;&nu; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&mu;&epsilon; &nu;&alpha; &nu;&omicron;&iota;ώ&theta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&delta;ώ &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί, &kappa;&omicron;&nu;&tau;ά &kappa;&alpha;&iota; &mu;&alpha;&kappa;&rho;&iota;ά, &alpha;&sigmaf; &mu;&eta;&nu; &alpha;&mu;&phi;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon;, &alpha;&sigmaf; &mu;&eta;&nu; &alpha;&nu;&alpha;&rho;&omega;&tau;&iota;ό&mu;&alpha;&sigma;&tau;&epsilon; &gamma;&iota;&alpha; &tau;&alpha; &pi;&rho;&omega;&tau;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;. &Pi;&alpha;&rho;ά ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&mu;έ&sigmaf; , &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; έ&nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&rho;ό&sigma;&omega;&pi;&omicron; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&alpha; &alpha;&mu;έ&tau;&rho;&eta;&tau;&alpha; &pi;&lambda;ή&theta;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&omega;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;.</p>
<p>&Eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&iota;&alpha; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &alpha;&lambda;&eta;&theta;έ&sigma;&tau;&epsilon;&rho;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &eta; &omicron;&pi;&omicron;ί&alpha; έ&phi;&theta;&alpha;&sigma;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;&omega;&pi;ό&tau;&eta;&tau;&alpha; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf;. &Eta; &lambda;&omicron;&gamma;&iota;&kappa;ή, &eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; ό&lambda;&epsilon;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&nu;&omicron;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &alpha;&lambda;&lambda;ά &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &delta;&epsilon;&nu; &tau;&eta;&nu; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron; &epsilon;&nu;&omicron;&iota;&kappa;ώ&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ό&sigmaf;. &Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &omega;&rho;&iota;&mu;ό&tau;&eta;&tau;&alpha; &kappa;ά&theta;&epsilon; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&upsilon;&theta;έ&omega;&sigmaf; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &sigma;ύ&lambda;&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &iota;&delta;έ&alpha; &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &Theta;&epsilon;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&alpha;&iota;, &tau;ό&tau;&epsilon;, &tau;&omicron; &mu;έ&tau;&rho;&omicron; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &omega;&rho;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&phi;&omicron;ύ &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; έ&chi;&epsilon;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Eta; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &epsilon;ί&chi;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ&sigmaf; &theta;&epsilon;&omicron;ύ&sigmaf;, &kappa;&alpha;&iota; ή&tau;&alpha;&nu; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&tau;&rsquo; &epsilon;&iota;&kappa;ό&nu;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &delta;&upsilon;&nu;&alpha;&tau;ή &sigma;&tau;&omicron; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ό &alpha;&xi;ί&omega;&mu;&alpha; &mu;&iota;&alpha;&sigmaf; &Alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&omicron; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &upsilon;&pi;&omicron;&delta;&eta;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &sigma;&tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;ό&nu;&omicron; &delta;&iota;&alpha; &mu;έ&sigma;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&epsilon;&omega;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &nu;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Eta; ά&rho;&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&phi;ή&nu;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&alpha;&rho;ά &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &delta;ύ&omicron; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ώ&nu; &delta;&iota;&lambda;&eta;&mu;&mu;ά&tau;&omega;&nu;: &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ &eta; &tau;&omicron;&upsilon; &pi;&alpha;&nu;&theta;&epsilon;ϊ&sigma;&mu;&omicron;ύ.</p>
<p>&Sigma;&tau;&omicron;&nu; &sigma;&tau;&omicron;&chi;&alpha;&sigma;&mu;ό &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&nu;&alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Tau;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &delta;ύ&omicron; ά&kappa;&rho;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Sigma;&tau;&omicron;&nu; &upsilon;&lambda;&iota;&sigma;&mu;ό, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &chi;ά&nu;&epsilon;&iota; &tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&theta;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf;,, &pi;&alpha;ύ&epsilon;&iota; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Sigma;&tau;&omicron;&nu; &pi;&alpha;&nu;&theta;&epsilon;ϊ&sigma;&mu;ό, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &sigma;ώ&mu;&alpha;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&omicron;&mu;έ&nu;&omega;&sigmaf; &pi;&rho;ό&sigma;&omega;&pi;&omicron;. &Omicron; &upsilon;&pi;&epsilon;&rho;-&alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &tau;ύ&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &mu;&iota;&alpha; έ&nu;&omega;&sigma;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &mu;ί&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Iota;&sigma;&chi;ύ&epsilon;&iota;, &mu;ά&lambda;&lambda;&omicron;&nu;, &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&theta;έ&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &upsilon;&pi;ό &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; έ&nu;&nu;&omicron;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf;, ό&nu;&tau;&alpha;&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf;, &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf;, &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf;, &delta;&epsilon;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&nu;&epsilon;&iota; &sigma;&epsilon; &gamma;&nu;ώ&sigma;&eta;, ή &alpha;&upsilon;&xi;ά&nu;&epsilon;&iota; &sigma;&epsilon; &sigma;&omicron;&phi;ί&alpha; . &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&tau;ά &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&iota;&kappa;ά&sigma;&epsilon;&iota;, ή &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota;, &mu;&pi;&omicron;&rho;&epsilon;ί &omega;&sigma;&tau;ό&sigma;&omicron;, &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&pi;&epsilon;&kappa;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;&pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&sigma;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &sigma;&upsilon;&gamma;&kappa;&rho;ί&sigma;&iota;&mu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &nu;έ&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &alpha;&pi;ό &tau;&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;.</p>
<p>&Eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &theta;&alpha; ή&tau;&alpha;&nu; &eta; &alpha;&iota;&tau;ί&alpha; &sigma;&tau;&omicron; &nu;&alpha; &upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&omicron;&mu;&epsilon;&rho;&omicron;ύ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &alpha;&nu; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&epsilon;&iota; ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&nu; &alpha;&gamma;ώ&nu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &alpha;&tau;&epsilon;&lambda;&omicron;ύ&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά, &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;, &nu;&alpha; &alpha;&nu;έ&lambda;&theta;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &psi;&eta;&lambda;ά. &Alpha;&upsilon;&tau;ή &eta; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &theta;&nu;&eta;&tau;&omicron;ύ &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&epsilon;ί- &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; -&sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &mu;&eta;&delta;έ&pi;&omicron;&tau;&epsilon; -&lambda;ή&gamma;&omicron;&nu;&tau;&omicron;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;&pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&sigma;&eta;&sigmaf;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;έ&sigmaf;: &laquo;&Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &tau;&iota;&sigmaf; &theta;&lambda;ί&psi;&epsilon;&iota;&sigmaf;, &theta;&lambda;ί&beta;&epsilon;&tau;&alpha;&iota;.&raquo; &laquo;&Sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&rho;&iota;ά&mu;&beta;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf;, &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;ύ&epsilon;&iota; &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf;.&raquo; &Tau;&omicron; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ό &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &kappa;&omicron;&mu;&mu;ά&tau;&iota; &alpha;&pi;ό &epsilon;&sigma;ά&sigmaf;. &Tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &omicron;&rho;&mu;έ&mu;&phi;&upsilon;&tau;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &kappa;ά&theta;&epsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;ό&mu;&epsilon;&nu;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &kappa;ά&theta;&epsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &alpha;&gamma;ώ&nu;&omega;&nu; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;ό&mu;&epsilon;&nu;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;ά&theta;&epsilon; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&omicron;ύ&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;ή, &alpha;&phi;&omicron;ύ &laquo;&epsilon;&nu; &Alpha;&upsilon;&tau;ώ ό&lambda;&omicron;&iota; &zeta;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&mu;&epsilon;.&raquo;</p>
<div class="c1">
  
<h4><a name="U1_6_0">6. &Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Sigma;&Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;.</a></h4>
</div>
<p>&Eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &chi;&omega;&rho;&omicron;-&chi;&rho;&omicron;&nu;&iota;&kappa;ή &sigma;&kappa;&iota;ά &tau;&eta;&sigmaf; &epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Kappa;&alpha;&iota; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;έ&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&kappa;&iota;ά&sigmaf; &tau;&eta;&sigmaf;. &Omicron;&iota; &sigma;&kappa;&iota;έ&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;ί&tau;&iota;&omicron;, &gamma;&iota;&alpha; &tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &mu;&iota;&alpha; &iota;&delta;έ&alpha;, &gamma;&iota;&alpha; &tau;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ό&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;. &Omicron; &theta;&epsilon;ό&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;, &gamma;&iota;&alpha; &tau;&omicron;&nu; &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron; &mu;&iota;&alpha; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;, &gamma;&iota;&alpha; &tau;&omicron; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron; &mu;&iota;&alpha; &zeta;ώ&sigma;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Eta; &alpha;&nu;&epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&epsilon;&lambda;&tau;&iota;&omega;&theta;&epsilon;ί &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή &tau;ό&tau;&epsilon; &mu;ό&nu;&omicron;&nu;, ό&tau;&alpha;&nu; &omicron;&iota; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &zeta;ώ&nu;&tau;&omicron;&sigmaf;, &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega;, &Theta;&epsilon;&omicron;ύ.</p>
<p>&Pi;&omicron;&tau;έ &mu;&eta;&nu; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&psi;&epsilon;&tau;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&omicron;&delta;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &epsilon;&kappa;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &theta;&epsilon;&omega;&rho;&epsilon;ί &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&eta; &sigma;&kappa;&omicron;&pi;&iota;ά &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &kappa;&omicron;&iota;&tau;ά &alpha;&pi;ό &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &tau;&omicron;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; &tau;ύ&pi;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;, &tau;&eta;&nu; ύ&pi;&alpha;&tau;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &eta; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&eta; &pi;ά&nu;&omega; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; ά&pi;&omicron;&psi;&eta; έ&pi;&rho;&epsilon;&pi;&epsilon; &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ά &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &beta;&epsilon;&lambda;&tau;&iota;&omega;&mu;έ&nu;&omega;&nu; &alpha;&nu;&tau;&iota;&lambda;ή&psi;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &mu;&alpha;&zeta;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ώ&sigma;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;, &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ.</p>
<p>&Tau;&omicron; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ό &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &tau;&eta; &theta;&nu;&eta;&tau;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &phi;έ&rho;&epsilon;&iota;, &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή, &tau;&eta;&nu; έ&gamma;&kappa;&upsilon;&rho;&eta; &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&chi;&theta;&epsilon;ί &mu;ό&nu;&omicron; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ή&sigma;&iota;&alpha;&sigmaf;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron;, &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; ή &theta;&epsilon;ί&omicron;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ό &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &eta; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;..</p>
<p>&Kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &beta;&alpha;&theta;&mu;ό&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&nu;ά&phi;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&rho;&mu;&omicron;&nu;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&chi;&theta;&epsilon;ί &phi;&iota;&lambda;ί&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &delta;ύ&omicron; &alpha;&tau;ό&mu;&omega;&nu;. &Mu;ί&alpha; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&gamma;ά&pi;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&gamma;&alpha;&pi;ά. &Alpha;&kappa;ό&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&nu; &gamma;&nu;&omega;&rho;&iota;&mu;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; , ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή. &Mu;&epsilon; &kappa;&rho;ύ&alpha; &kappa;&alpha;&rho;&delta;&iota;ά, &mu;&epsilon;&rho;&iota;&kappa;ή &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή.</p>
<p>Ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&alpha; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;&iota;&mu;ά &tau;&iota;&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;, &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &beta;&alpha;&theta;&iota;ά &theta;&alpha; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ή&sigma;&epsilon;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &Alpha;&rho;&chi;&iota;&kappa;ή &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&iota;&lambda;&iota;&kappa;&rho;ί&nu;&epsilon;&iota;&alpha; έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &Theta;&epsilon;&omicron;-&gamma;&nu;ώ&sigma;&tau;&eta;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &theta;&alpha; &alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&epsilon;ί &nu;&alpha; &mu;&omicron;&iota;ά&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &Alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&phi;&omega;&nu;&epsilon;ί&tau;&epsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;ί &Theta;&epsilon;&omicron;ύ, &alpha;&lambda;&lambda;ά &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;&omicron;&nu;&tau;ά &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &kappa;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &kappa;ά&theta;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&mu;&phi;&iota;&sigma;&beta;ή&tau;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&lambda;ή&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ. &Omicron; &Theta;&epsilon;&omicron;-&gamma;&nu;ώ&sigma;&tau;&eta;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; ό&chi;&iota; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;ί&sigma;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; ά&pi;&iota;&sigma;&tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&phi;ώ&tau;&iota;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&iota;&sigma;&tau;ώ&nu;.</p>
<p>&Tau;&omicron; &nu;&alpha; &upsilon;&pi;&omicron;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί, ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&theta;&epsilon;ί, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &nu;&alpha; &upsilon;&pi;&omicron;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;ύ&alpha;&sigma;&mu;&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &mu;ό&nu;&omicron;&nu; &tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; ά&lambda;&lambda;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;, &epsilon;ί&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf;, ή &upsilon;&pi;&epsilon;&rho;ά&nu;&theta;&rho;&omega;&pi;&epsilon;&sigmaf;. &Alpha;&nu; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &theta;&epsilon;ί&alpha; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&rho;&upsilon;&mu;&mu;έ&nu;&eta; &kappa;ά&pi;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&upsilon;&tau;ό.</p>
<p>&Omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha; &ndash; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha; &ndash; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Nu;&alpha;&zeta;&alpha;&rho;έ&tau; έ&phi;&theta;&alpha;&sigma;&epsilon; &sigma;&tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &eta; &zeta;&omega;ή &tau;&omicron;&upsilon; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&kappa;&alpha;&mu;&epsilon; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &eta; &pi;&iota;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &iota;&delta;&alpha;&nu;&iota;&kappa;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &mu;ό&nu;&omicron; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &eta; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf; &zeta;&omega;ή &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &mu;&alpha;&sigmaf; &epsilon;&mu;&pi;&nu;έ&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;ί&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;.</p>
<div class="c1">
  
<h4><a name="U1_7_0">7. &Eta; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Eta; &Alpha;&Xi;&Iota;&Alpha; &Tau;&Eta;&Sigma; &Theta;&Epsilon;&Omega;&Rho;&Eta;&Sigma;&Eta;&Sigma; &Tau;&Eta;&Sigma; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>Ό&tau;&alpha;&nu; &omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; &mu;&iota;&lambda;&omicron;ύ&sigma;&epsilon; &gamma;&iota;&alpha; &tau;&omicron;&nu; &laquo;&zeta;ώ&nu;&tau;&alpha; &Theta;&epsilon;ό,&raquo; &alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&tau;&alpha;&nu; &sigma;&epsilon; &mu;ί&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &ndash; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&nu; &tau;&omicron;&iota;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ί&sigmaf;. &Eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Epsilon;&upsilon;&nu;&omicron;&epsilon;ί &tau;&eta;&nu; &nu;&omicron;ή&mu;&omicron;&nu;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;. &Pi;&rho;&omicron;&omega;&theta;&epsilon;ί &tau;&eta;&nu; &alpha;&nu;&alpha;&zeta;&omega;&omicron;&gamma;&omicron;&nu;&eta;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta;. &Alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&omicron;&upsilon;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &mu;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&iota;&omicron;ύ, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&alpha;. &Mu;ό&nu;&omicron;&nu; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; &eta; &mu;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; ά&lambda;&lambda;&eta;, &alpha;&nu; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;&upsilon;&nu;&theta;&epsilon;ί &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &mu;&iota;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
<p>&Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&omicron;&rho;&theta;ώ&nu;&epsilon;&iota; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ό, ό&pi;&omega;&sigmaf; &mu;&iota;&alpha; &sigma;&tau;&alpha;&gamma;ό&nu;&alpha; &nu;&epsilon;&rho;&omicron;ύ &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&eta; &theta;ά&lambda;&alpha;&sigma;&sigma;&alpha;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &theta;&epsilon;&iota;&alpha; έ&nu;&omega;&sigma;&eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &Theta;&epsilon;ό, &mu;&epsilon; &tau;&eta;&nu; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&lambda;ό&psi;&upsilon;&chi;&eta; &kappa;&alpha;&iota; &nu;&omicron;ή&mu;&omicron;&nu;&alpha; &sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &theta;&epsilon;ί&alpha; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &mu;ό&nu;&omicron; &mu;&epsilon;&tau;&alpha;&xi;ύ &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Eta; &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί ί&sigma;&omega;&sigmaf; &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &iota;&delta;έ&alpha; &tau;&omicron;&upsilon; &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &eta; &iota;&delta;έ&alpha; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&theta;&epsilon;ί, &mu;ό&nu;&omicron;&nu; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Mu;ό&nu;&omicron; έ&nu;&alpha; <em>&pi;&rho;ό&sigma;&omega;&pi;&omicron; </em> &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&alpha;&pi;&eta;&theta;&epsilon;ί. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &eta; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &theta;&alpha; ή&tau;&alpha;&nu; &delta;&iota;&alpha;&zeta;&epsilon;&upsilon;&gamma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&lambda;&pi;ί&delta;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf; &alpha;&nu; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&sigma;&alpha;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ &Theta;&epsilon;&omicron;ύ, &epsilon;&nu;ό&sigmaf; &alpha;&gamma;&alpha;&pi;ό&nu;&tau;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron; &pi;ώ&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf;, &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&sigmaf;, &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;, &epsilon;&nu;ώ &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &alpha;&epsilon;ί &mu;&epsilon;&tau;&alpha;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &alpha;&pi;ό &nu;ό&mu;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &mu;&epsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; ό&mu;&omega;&sigmaf; &nu;&alpha; <em>&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; </em> &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &iota;&delta;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &mu;&alpha;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &alpha;&phi;&omicron;ύ ό&lambda;&omicron;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&alpha;&rho;ά &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &tau;ό&sigma;&omicron; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &mu;&alpha;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;ό&sigmaf; &mu;&alpha;&sigmaf;.</p>
<p>&Eta; ύ&pi;&alpha;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &mu;&epsilon; &tau;&alpha; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ά, &tau;&eta; &lambda;&omicron;&gamma;&iota;&kappa;ή, ή &tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;, &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;&eta; &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &Theta;&epsilon;&omicron;ύ. &Omicron;ύ&tau;&epsilon; &eta; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, ή &eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;, &omicron;ύ&tau;&epsilon; &eta; &theta;&epsilon;&omicron;&lambda;&omicron;&gamma;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&kappa;&upsilon;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Mu;ό&nu;&omicron; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&eta;&rho;&epsilon;ά&sigma;&epsilon;&iota; &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Eta; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota;: &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;, &alpha;&upsilon;&tau;&omicron;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;, &alpha;&upsilon;&tau;ό- &theta;έ&lambda;&eta;&sigma;&eta; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ό-&alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf;.. &Kappa;&alpha;&iota; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&omicron;ύ&nu; &sigma;&upsilon;&nu;&alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf;, &iota;&sigma;ό&tau;&iota;&mu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Kappa;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &tau;έ&lambda;&epsilon;&iota;&alpha;, ώ&sigma;&tau;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &alpha;&pi;ό &tau;&omicron; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&omicron;, &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;. &laquo;&Omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; <em>έ&nu;&alpha;.</em> &raquo; &Tau;&omicron; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &zeta;ή&sigma;&eta; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;έ&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. &Tau;&omicron; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&mu;&pi;&omicron;&delta;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή &theta;&nu;&eta;&tau;ώ&nu; &upsilon;&iota;ώ&nu; &kappa;&alpha;&iota; &theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&omega;&nu;.</p>
<p>&Eta; &iota;&delta;έ&alpha; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&iota;&rho;έ&tau;&omicron;&upsilon; &sigma;&epsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &mu;&epsilon; &tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&omicron;ί &upsilon;&pi;έ&rho;&beta;&alpha;&sigma;&eta; &alpha;&mu;&phi;&omicron;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron; Ύ&pi;&alpha;&tau;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό, &omicron;ύ&tau;&epsilon; &omicron; &chi;ώ&rho;&omicron;&sigmaf; &omicron;ύ&tau;&epsilon; &omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, ή ά&pi;&epsilon;&iota;&rho;&alpha;. &Eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;&alpha;&beta;&iota;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &omega;&sigmaf; &mu;ί&alpha;. &Omicron;ύ&tau;&epsilon; &eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &alpha;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&iota;&rho;&epsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. Έ&chi;&omega; &pi;&lambda;ή&rho;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; ό&tau;&iota; &delta;&epsilon;&nu; έ&chi;&omega; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&tau;&alpha;&gamma;ή &mu;&omicron;&upsilon; &kappa;&alpha;&mu;ί&alpha; &gamma;&lambda;ώ&sigma;&sigma;&alpha; &epsilon;&pi;&alpha;&rho;&kappa;ή &gamma;&iota;&alpha; &nu;&alpha; &kappa;ά&nu;&omega; &sigma;&alpha;&phi;έ&sigmaf; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omicron; &pi;ώ&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&mu;ά&sigmaf; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;. &Delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &nu;&alpha; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&epsilon;&sigma;&tau;&epsilon;: &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&kappa;ή &mu;&omicron;&upsilon; &tau;ά&xi;&eta; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&phi;ή &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;ό &tau;&omicron;&upsilon;&sigmaf;. &Nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon; &alpha;&kappa;ό&mu;&eta; ό&tau;&iota; &omicron;&iota; &beta;&alpha;&theta;&upsilon;&sigma;&tau;ό&chi;&alpha;&sigma;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron; &Theta;&epsilon;ί&omicron; &theta;&alpha; &alpha;&pi;&omicron;&sigma;&alpha;&phi;&eta;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &mu;&upsilon;&alpha;&lambda;ά &sigma;&alpha;&sigmaf; &theta;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ά&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>(&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;, &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&beta;&delta;ό&mu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &nu;&alpha; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &theta;έ&mu;&alpha;&tau;&alpha;. &Mu;&omicron;&upsilon; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&xi;&omega; &tau;&alpha; έ&gamma;&gamma;&rho;&alpha;&phi;&alpha; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;ώ &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta; &pi;&eta;&gamma;ή &tau;&omega;&nu; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&omega;&nu; &gamma;&iota;&alpha; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &sigma;&kappa;&omicron;&pi;ό &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;. Έ&chi;&omega; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&epsilon;&iota; &omega;&sigmaf; &Theta;&epsilon;ί&omicron;&sigmaf; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; έ&chi;&omega; &gamma;&iota;&alpha; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &delta;&iota;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. Έ&chi;&omega; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&upsilon;&chi;&alpha;&rho;ί&sigma;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή&sigmaf; &delta;&iota;&alpha;&mu;&omicron;&nu;ή&sigmaf; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omega; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon; &alpha;&delta;&iota;&alpha;&phi;&iota;&lambda;&omicron;&nu;ί&kappa;&eta;&tau;&omicron; &kappa;ύ&rho;&omicron;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &pi;&epsilon;&rho;ί &tau;ί&nu;&omicron;&sigmaf; &omicron;&mu;&iota;&lambda;ώ.)</p>
</body>
</html>
