<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 2, Η ΦΥΣΗ ΤΟΥ ΘΕΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 2</h4>
</div>
<div class="c1">
<h3>&Eta; &Phi;&Upsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</h3>
</div>
 <p>&Delta;&Omicron;&Theta;&Epsilon;&Nu;&Tau;&Omicron;&Sigma; ό&tau;&iota; &eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &delta;&upsilon;&nu;&alpha;&tau;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &kappa;&alpha;&iota; &iota;&delta;&epsilon;ώ&delta;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; &theta;&epsilon;&mu;&iota;&tau;ό, &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&chi;&theta;&epsilon;ί &chi;&rho;ή&sigma;&iota;&mu;&omicron;, &tau;&omicron; &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &epsilon;&xi;έ&theta;&epsilon;&sigma;&epsilon; &sigma;&tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&omicron;&chi;&eta; &theta;&nu;&eta;&tau;ή &zeta;&omega;ή &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &sigma;ά&rho;&kappa;&alpha;. &Eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &alpha;&nu; &alpha;&upsilon;&tau;ό&sigmaf; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &pi;&alpha;&iota;&delta;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&alpha;&nu; έ&nu;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;&eta;&theta;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &iota;&delta;&epsilon;ώ&nu;, &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron; &nu;&omicron;&upsilon; &omega;&sigmaf; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &iota;&delta;&alpha;&nu;&iota;&kappa;ώ&nu;, &eta; &pi;&lambda;έ&omicron;&nu;, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&iota;&alpha;&phi;&omega;&tau;&iota;&sigma;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&pi;&omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&eta;&tau;&iota;&kappa;ή &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;&eta;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &tau;&eta;&sigmaf; &Nu;&alpha;&zeta;&alpha;&rho;έ&tau;, &tau;ό&sigma;&omicron; &pi;&rho;&iota;&nu; ό&sigma;&omicron; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&omicron; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;ά &tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. &Alpha;&nu; &eta; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &omega;&sigmaf; &upsilon;&pi;ό&beta;&alpha;&theta;&rho;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;, &mu;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &sigma;ύ&mu;&beta;&omicron;&lambda;&alpha;, &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &iota;&delta;&epsilon;ώ&nu; &kappa;&alpha;&iota; &iota;&delta;&alpha;&nu;&iota;&kappa;ώ&nu; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &delta;&iota;&alpha;&phi;ώ&tau;&iota;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;έ&sigmaf; &mu;&alpha;&sigmaf; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&rho;ύ&nu;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό, &epsilon;&mu;&pi;&omicron;&delta;&iota;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &nu;&omicron;&upsilon;. &Sigma;&omicron;&beta;&alpha;&rho;ά, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;&alpha;&sigmaf; &epsilon;&mu;&pi;&omicron;&delta;ί&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &mu;&alpha;&sigmaf; &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &tau;&eta;&sigmaf; &gamma;&lambda;ώ&sigma;&sigma;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&epsilon;&nu;ί&alpha; &tau;&omega;&nu; &mu;έ&sigma;&omega;&nu; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omicron;&upsilon;&mu;&epsilon;, ή &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ώ&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&mu;&epsilon; &theta;&epsilon;ί&epsilon;&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;έ&sigmaf; &mu;&alpha;&sigmaf; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&rho;ύ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &theta;&alpha; ή&tau;&alpha;&nu; &alpha;&nu;ώ&phi;&epsilon;&lambda;&epsilon;&sigmaf;, &alpha;&nu; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;έ&beta;&alpha;&iota;&nu;&epsilon; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&lambda;&eta;&rho;&omicron;ύ&nu;&tau;&alpha; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&pi;&omicron;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &Alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ. &Epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&nu;&omicron;&sigmaf;, &lambda;&omicron;&iota;&pi;ό&nu;, &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &kappa;&alpha;&rho;&delta;&iota;ά &gamma;&iota;&alpha; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;&theta;&epsilon;ί &eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Theta;&epsilon;ό, &mu;&epsilon; &chi;&alpha;&rho;ά &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omega; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &pi;&omicron;&upsilon; &mu;&omicron;&upsilon; &delta;ό&theta;&eta;&kappa;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omega; &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon;.</p>
<div class="c1"> 
<h4><a name="U2_1_0">1. &Tau;&Omicron; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&laquo;&Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&mu;&epsilon; &alpha;&gamma;&gamma;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron;. &Tau;&alpha; &theta;&epsilon;ί&alpha; &beta;ή&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&alpha;.&raquo; &laquo;&Eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;ή &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&xi;&epsilon;&rho;&epsilon;ύ&nu;&eta;&tau;&omicron;.&raquo; &Tau;&omicron; &epsilon;&kappa;&tau;&upsilon;&phi;&lambda;&omega;&tau;&iota;&kappa;ό &phi;&omega;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&omicron; &pi;&omicron;&upsilon; &sigma;&tau;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &laquo;&nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron; &pi;&upsilon;&kappa;&nu;ό &sigma;&kappa;&omicron;&tau;ά&delta;&iota;.&raquo; &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &omicron;&iota; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&chi;έ&delta;&iota;ά &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&xi;&epsilon;&rho;&epsilon;ύ&nu;&eta;&tau;&alpha;, &laquo;&alpha;&lambda;&lambda;ά &kappa;ά&nu;&epsilon;&iota; &alpha;&nu;&alpha;&rho;ί&theta;&mu;&eta;&tau;&alpha; &mu;&epsilon;&gamma;ά&lambda;&alpha; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;&raquo;. &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;έ&gamma;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon;, &omicron;ύ&tau;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&rho;&epsilon;&upsilon;&nu;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &eta;&lambda;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;.&raquo; &laquo;&Theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&epsilon;&iota;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &omicron; &Theta;&epsilon;ό&sigmaf; &sigma;&tau;&eta; &gamma;&eta;; &Pi;&rho;&omicron;&sigma;&omicron;&chi;ή, &omicron; &omicron;&upsilon;&rho;&alpha;&nu;ό&sigmaf; (&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;) &kappa;&alpha;&iota; &omicron; &omicron;&upsilon;&rho;&alpha;&nu;ό&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ώ&nu; (&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;) &delta;&epsilon;&nu; &tau;&omicron;&nu; &chi;&omega;&rho;&omicron;ύ&nu;.&raquo; &laquo;&Pi;ό&sigma;&omicron; &alpha;&nu;&epsilon;&xi;&epsilon;&rho;&epsilon;ύ&nu;&eta;&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&rho;ί&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;ό&sigma;&omicron; &alpha;&pi;&rho;&omicron;&sigma;&pi;έ&lambda;&alpha;&sigma;&tau;&omicron;&iota; &omicron;&iota; &tau;&rho;ό&pi;&omicron;&iota; &tau;&omicron;&upsilon;!&raquo;</p>
<p>&laquo;&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; έ&nu;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf;, &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &pi;&iota;&sigma;&tau;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;.&raquo; &laquo;&Omicron; &theta;&epsilon;ί&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&zeta;ί &kappa;&alpha;&iota; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Delta;&iota;&alpha;&theta;έ&tau;&eta;&sigmaf;, &eta; &alpha;&pi;&alpha;&rho;&chi;ή &kappa;&alpha;&iota; &eta; &mu;&omicron;ί&rho;&alpha; &tau;&omega;&nu; &psi;&upsilon;&chi;ώ&nu;. &Epsilon;ί&nu;&alpha;&iota; &eta; Ύ&psi;&iota;&sigma;&tau;&eta; &Psi;&upsilon;&chi;ή, &omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Chi;&omega;&rho;ί&sigmaf; Ό&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.&raquo; &laquo;&Omicron; &mu;έ&gamma;&alpha;&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&omicron;&sigmaf;. &Lambda;ά&mu;&pi;&epsilon;&iota; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &tau;&eta; &delta;ό&xi;&alpha;.&raquo; &laquo;&Omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Theta;&epsilon;ό&sigmaf; &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &pi;&alpha;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &phi;ό&beta;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&chi;&theta;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&theta;ά&nu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf;, &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&omicron;&sigmaf;, &theta;&epsilon;ί&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&nu;&nu;&alpha;&iota;ό&delta;&omega;&rho;&omicron;&sigmaf;.&raquo; &laquo;&Pi;ό&sigma;&omicron; &alpha;&gamma;&nu;ό&sigmaf; &kappa;&alpha;&iota; &omega;&rho;&alpha;ί&omicron;&sigmaf;, &pi;ό&sigma;&omicron; &beta;&alpha;&theta;ύ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&sigmaf; &Pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha;&sigmaf; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;!&raquo; &laquo;&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &alpha;&pi;ό &upsilon;&pi;έ&rho;&omicron;&chi;&omicron;, &epsilon;&pi;&epsilon;&iota;&delta;ή &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&rho;&chi;ή &kappa;&alpha;&iota; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &alpha;&gamma;&alpha;&theta;&omicron;ύ &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ.&raquo; &laquo;&Gamma;&iota;&alpha; &tau;&omicron;&nu; &Theta;&epsilon;ό ό&lambda;&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ά. &Omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;&tau;ί&alpha; &tau;&omega;&nu; &alpha;&iota;&tau;&iota;ώ&nu;.&raquo;</p>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron; ί&delta;&iota;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;ό&sigma;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;, ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;. &Kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;ύ&nu;&alpha;&mu;ή &tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &beta;&iota;ώ&nu;&epsilon;&iota; &mu;ί&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha;, &epsilon;&pi;&iota;&tau;&upsilon;&chi;ή &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &alpha;&pi;&omicron;&tau;ί&mu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &sigma;&phi;ά&lambda;&epsilon;&iota; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&iota;&tau;&eta;&mu;ά&tau;&omega;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό &alpha;&lambda;&lambda;ά&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &mu;έ&gamma;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;. Έ&chi;&epsilon;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &alpha;&tau;ύ&chi;&eta;&mu;&alpha;. &Omicron;ύ&tau;&epsilon; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&iota;&sigma;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &Eta;&gamma;&epsilon;&mu;ό&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&mu;&pi;&lambda;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&epsilon;&sigmaf;. &Omicron;&iota; &Pi;&alpha;&tau;έ&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota;. &Omicron;&iota; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;&epsilon;ί&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, ό&mu;&omega;&sigmaf;, &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &beta;&lambda;έ&pi;&epsilon;&iota; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή, &tau;&omicron; &theta;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&iota; &sigma;&tau;ό&chi;&omicron;&iota; &tau;&omicron;&upsilon; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ό&lambda;&alpha; &tau;&alpha; &pi;&epsilon;&iota;&rho;ά&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &tau;&omicron;&lambda;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&omicron;&tau;&epsilon;&lambda;ώ&nu; &tau;&omicron;&upsilon;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;, &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ό, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &delta;&epsilon;&nu; &tau;&omicron;&nu; &epsilon;&kappa;&pi;&lambda;ή&sigma;&sigma;&epsilon;&iota;. &Kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &alpha;&rho;&chi;ή &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &tau;έ&lambda;&omicron;&sigmaf; &eta;&mu;&epsilon;&rho;ώ&nu;. &Gamma;&iota;&alpha; &tau;&omicron;&nu; &Theta;&epsilon;ό &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &pi;&alpha;&rho;ό&nu;, ή &mu;έ&lambda;&lambda;&omicron;&nu;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&omicron; &pi;&alpha;&rho;ό&nu;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &sigma;&tau;&iota;&gamma;&mu;ή. &Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &Epsilon;&Gamma;&Omega; &Epsilon;&Iota;&Mu;&Alpha;&Iota;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&alpha; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&omicron;&upsilon; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &alpha;&phi;&rsquo; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; ά&mu;&epsilon;&sigma;&eta;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf;, &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; ά&lambda;&lambda;&alpha;, &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha;, &epsilon;&upsilon;&phi;&upsilon;ή &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; .</p>
<p>&Kappa;&alpha;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &alpha;&upsilon;&tau;ό &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&epsilon;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&alpha; &pi;&omicron;&iota;&kappa;ί&lambda;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&rho;&chi;&iota;&kappa;ά &omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota;, &alpha;&nu; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;, &sigma;&upsilon;&chi;&nu;ά &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;ί&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &phi;&upsilon;&lambda;ώ&nu;, &gamma;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;&iota; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&nu;&alpha; &mu;&rsquo; &epsilon;&sigma;ά&sigmaf;. Έ&tau;&sigma;&iota; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &omicron; &Theta;&epsilon;ό&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&nu;έ&beta;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&alpha;&tau;&omicron;&nu;&omicron;&mu;ά&sigma;&tau;&eta;&kappa;&epsilon; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ά &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&nu;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ύ &pi;&lambda;ή&theta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &tau;&alpha;&pi;&epsilon;&iota;&nu;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;. &Kappa;&alpha;&iota; &tau;&rho;ί&tau;&omicron;&nu;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon;, &omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &pi;&omicron;&upsilon; &epsilon;&sigma;&tau;ά&lambda;&eta;&sigma;&alpha;&nu; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; ό&pi;&omega;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &sigma;&tau;&alpha;&lambda;&mu;έ&nu;&omicron;&iota; &chi;&omega;&rho;ί&sigmaf; &alpha;&nu;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &epsilon;&xi;ή&gamma;&eta;&sigma;&eta;. &Sigma;&epsilon; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &alpha;&phi;&theta;&omicron;&nu;ί&alpha; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&alpha; ύ&psi;&eta; &tau;&eta;&sigmaf; &delta;ό&xi;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&omicron;&sigma;&mu;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό &nu;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ή &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό.</p>
<p>&Mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&epsilon; &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&epsilon;ί, &delta;&iota;&alpha;&lambda;ύ&epsilon;&iota; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&beta;&alpha;&theta;&mu;ί&zeta;&epsilon;&iota; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &nu;&alpha; &epsilon;&lambda;&kappa;ύ&sigma;&epsilon;&iota; &pi;&lambda;&eta;&sigma;&iota;έ&sigma;&tau;&epsilon;&rho;&alpha; &tau;&omicron; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon;. &Kappa;&iota;&rsquo; έ&tau;&sigma;&iota;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;&iota;&alpha; &sigma;&epsilon;&iota;&rho;ά &mu;&omicron;&iota;&rho;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &phi;&theta;ί&nu;&omicron;&upsilon;&sigma;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf;, &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;ύ&nu;&alpha;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &sigma;&tau;&epsilon;&nu;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&upsilon;&pi;&omicron;ί&kappa;&iota;&lambda;&epsilon;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&omicron;ύ&tau;&alpha; &tau;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;ά&xi;&epsilon;&iota;, &tau;&alpha; &pi;&rho;ά&tau;&tau;&epsilon;&iota; &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &pi;&rho;ά&tau;&tau;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &kappa;&alpha;&theta;ό&lambda;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&pi;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;, &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;. &Kappa;&iota;&rsquo; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ά, &pi;&alpha;&rho;ά &tau;&eta; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &pi;&alpha;&rho;ά &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota;, ή &tau;&eta;&nu; &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά &alpha;&pi;ό &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &sigma;&tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &pi;&omicron;&tau;έ, ή &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&alpha; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf;. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &mu;&iota;&alpha; &mu;&alpha;&tau;&iota;ά &nu;&alpha; &rho;ί&xi;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό, &epsilon;&delta;ώ &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &sigma;&tau;&alpha; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;. &Alpha;&nu; &kappa;&alpha;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&nu;&sigma;&tau;&epsilon;&rho;&nu;&iota;&sigma;&theta;&epsilon;ί &tau;&eta; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;, &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&phi;ώ&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &pi;&lambda;ή&rho;&omega;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &alpha;&gamma;ά&pi;&eta; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &phi;ύ&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &alpha;&nu;&alpha;&rho;&omega;&tau;&iota;ό&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;ά&nu; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&beta;ά&theta;&mu;&iota;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota;, &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;, &nu;&alpha; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&epsilon;&iota; ό&lambda;&omicron; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &sigma;&upsilon;&nu;ά&gamma;&epsilon;&tau;&alpha;&iota; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &ndash; &eta; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &ndash; &tau;&eta;&sigmaf; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&kappa;&eta;&rho;ύ&sigma;&sigma;&epsilon;&iota; ό&tau;&iota; &laquo;&Mu;έ&sigma;&alpha; &alpha;&pi;&rsquo; &Alpha;&upsilon;&tau;ό&nu; &zeta;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &kappa;&iota;&nu;&omicron;ύ&mu;&epsilon;&theta;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&mu;&epsilon;.&raquo; &Tau;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ή&sigmaf; &Theta;&epsilon;ϊ&kappa;ή&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; <em>&epsilon;ί&nu;&alpha;&iota;</em> &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf;, &Mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omega;&nu; &Pi;&alpha;&tau;έ&rho;&omega;&nu;.</p>
<div class="c1"> 
<h4><a name="U2_2_0">2. &Eta; &Alpha;&Iota;&Omega;&Nu;&Iota;&Alpha; &Tau;&Epsilon;&Lambda;&Epsilon;&Iota;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>
<p>&Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&rho;&chi;&alpha;ί&omicron;&iota; &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&phi;ή&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&epsilon;&iota; &pi;&omicron;&tau;έ. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &mu;&epsilon; ό&lambda;&eta; &tau;&omicron;&upsilon; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&pi;&rho;έ&pi;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon;. &laquo;&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &zeta;&omega;ή &epsilon;&nu; &epsilon;&alpha;&upsilon;&tau;ώ &kappa;&alpha;&iota; &eta; &zeta;&omega;ή &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &zeta;&omega;ή.&raquo; &Sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; ή&tau;&alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&omicron;&upsilon; &laquo;&delta;ί&nu;&epsilon;&iota; &zeta;&omega;ή &sigma;&tau;&alpha; &pi;ά&nu;&tau;&alpha;.&raquo; &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&kappa;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha;. &laquo;&Epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&mu;&alpha;&iota;.&raquo; &Eta; &gamma;&nu;ώ&sigma;&eta; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &mu;ό&nu;&omicron; ό&tau;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omega;&nu; &phi;ώ&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά ό&tau;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;&epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή &tau;&omega;&nu; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; "&delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&alpha;&rho;έ&kappa;&kappa;&lambda;&iota;&sigma;&eta;, &omicron;ύ&tau;&epsilon; &sigma;&kappa;&iota;ά &alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf;.&raquo; &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &laquo;&pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή.&raquo; &Lambda;έ&gamma;&epsilon;&iota;: &laquo;&Omicron;&iota; &pi;&alpha;&rho;&alpha;&iota;&nu;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&omicron;&upsilon; &theta;&alpha; &mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&alpha;&theta;&epsilon;&rho;έ&sigmaf; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Theta;&alpha; &kappa;ά&nu;&omega; ό&lambda;&alpha; ό&sigma;&alpha; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ώ&raquo;, &laquo;&sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;&kappa;&omicron;&pi;ό &pi;&omicron;&upsilon; &pi;&rho;&omicron;&tau;ί&theta;&epsilon;&mu;&alpha;&iota; &nu;&rsquo; &alpha;&phi;ή&sigma;&omega; &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό &mu;&omicron;&upsilon;.&raquo; Έ&tau;&sigma;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf;: &alpha;&iota;ώ&nu;&iota;&alpha;, &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;ά &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&alpha;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &alpha;&rho;&tau;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &laquo;Ό,&tau;&iota; &kappa;ά&nu;&epsilon;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;. &Tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&epsilon;&theta;&epsilon;ί &sigma;&rsquo; &alpha;&upsilon;&tau;ό &omicron;ύ&tau;&epsilon; &tau;ί&pi;&omicron;&tau;&alpha; &nu;&alpha; &alpha;&phi;&alpha;&iota;&rho;&epsilon;&theta;&epsilon;ί.&raquo; &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&nu;&omicron;&epsilon;ί &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha; &sigma;&chi;έ&delta;&iota;ά &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&lambda;ό&nu;&eta;&tau;&alpha;, &omicron;&iota; &pi;&alpha;&rho;&alpha;&iota;&nu;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&epsilon;&sigmaf;, &epsilon;&nu;ώ &omicron;&iota; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&epsilon;&sigmaf;. &laquo;&Chi;ί&lambda;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &sigma;&tau;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά &tau;&omicron; &chi;&theta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;έ&rho;&alpha;&sigma;&epsilon;, &sigma;&alpha;&nu; &nu;&upsilon;&chi;&tau;&epsilon;&rho;&iota;&nu;ή &xi;&alpha;&gamma;&rho;ύ&pi;&nu;&iota;&alpha;.&raquo; &Eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.</p>
<p>&Omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &sigma;&kappa;&omicron;&pi;ώ&nu; &tau;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; ό&tau;&iota; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&upsilon;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;. &Delta;&eta;&lambda;&alpha;&delta;ή, &mu;&pi;&omicron;&rho;&epsilon;ί &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&pi;&iota;&phi;&alpha;&nu;&epsilon;&iota;&alpha;&kappa;ά &nu;&alpha; &alpha;&lambda;&lambda;ά&zeta;&omicron;&upsilon;&nu;. &Kappa;ά&tau;&omega;, ό&mu;&omega;&sigmaf;, &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha;, &kappa;ά&tau;&omega; &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &omicron; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&sigmaf; &sigma;&kappa;&omicron;&pi;ό&sigmaf;, &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>Έ&xi;&omega;, &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; ό&rho;&omicron;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό&sigmaf;, &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό, ό&mu;&omega;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;, &kappa;&alpha;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&gamma;ή&sigmaf;. &Sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;. &Omicron;&iota; &epsilon;&kappa;&phi;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &tau;&eta;&nu; &epsilon;&xi;&alpha;&sigma;&theta;&epsilon;&nu;&omicron;ύ&nu;.</p>
<p>&Eta; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &mu;&iota;&alpha; &upsilon;&pi;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&mu;&phi;&upsilon;ή &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&nu;έ&kappa;&kappa;&lambda;&eta;&tau;&omicron;&sigmaf;, &pi;&lambda;ή&rho;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &pi;&omicron;&upsilon; &nu;&alpha; &upsilon;&sigma;&tau;&epsilon;&rho;&epsilon;ί &sigma;&epsilon; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron;&nu; &delta;ί&kappa;&alpha;&iota;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &tau;&omicron; ό&lambda;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&eta;&sigmaf; &epsilon;&xi;ύ&psi;&omega;&sigma;&eta;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&upsilon;&tau;ό&beta;&omicron;&upsilon;&lambda;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron; &upsilon;&psi;&eta;&lambda;ό &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &mu;έ&theta;&epsilon;&xi;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &epsilon;&gamma;&omega;&kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό&sigmaf;, &omicron;ύ&tau;&epsilon; &kappa;&lambda;&epsilon;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;. &Delta;&epsilon;&nu; &pi;&alpha;ύ&epsilon;&iota; &pi;&omicron;&tau;έ &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; έ&chi;&omicron;&nu;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &omicron; ί&delta;&iota;&omicron;&sigmaf; &nu;&alpha; &beta;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &mu;&eta;-&tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&alpha;&nu; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &mu;&eta;-&tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&omega;&nu;&iota;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; ό&lambda;&omega;&nu; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&tau;&iota;&kappa;ό ά&gamma;&gamma;&iota;&gamma;&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;&iota;ά&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;έ&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&tau;&upsilon;&lambda;ί&gamma;&epsilon;&iota; &tau;&iota;&sigmaf; &phi;ύ&sigma;&epsilon;&iota;&sigmaf; ό&lambda;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &epsilon;&pi;&alpha;&phi;ώ&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;ά &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; <em>&mu;&epsilon;</em> &tau;&eta;&nu; &alpha;&nu;&omega;&rho;&iota;&mu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &mu;&eta;-&tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &kappa;ά&theta;&epsilon; &eta;&theta;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί, &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &kappa;&alpha;&kappa;&omicron;ί, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &theta;&nu;&eta;&tau;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; <em>&mu;&epsilon; </em>&tau;&omicron; &kappa;&alpha;&kappa;ό &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &pi;έ&rho;&alpha;, &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; έ&nu;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &ndash; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &mu;&epsilon; &eta;&theta;&iota;&kappa;ή &epsilon;&upsilon;&theta;ύ&nu;&eta; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu;, ή &epsilon;&xi;&epsilon;&lambda;ί&chi;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &pi;&omicron;&upsilon; &epsilon;&xi;ή&lambda;&theta;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<div class="c1"> 
<h4><a name="U2_3_0">3. &Delta;&Iota;&Kappa;&Alpha;&Iota;&Omicron;&Sigma;&Upsilon;&Nu;&Eta; &Kappa;&Alpha;&Iota; &Omicron;&Rho;&Theta;&Omicron;&Tau;&Eta;&Tau;&Alpha;</a></h4></div>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;ό&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &delta;ί&kappa;&alpha;&iota;&omicron;&sigmaf;. &laquo;&Omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;ί&kappa;&alpha;&iota;&omicron;&sigmaf; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&phi;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;.&raquo; &laquo;&Delta;&epsilon;&nu; έ&kappa;&alpha;&nu;&alpha; &chi;&omega;&rho;ί&sigmaf; &lambda;ό&gamma;&omicron; ό&sigma;&alpha; έ&kappa;&alpha;&nu;&alpha;&raquo; &lambda;έ&gamma;&epsilon;&iota; &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf;. &laquo;&Omicron;&iota; &kappa;&rho;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &delta;ί&kappa;&alpha;&iota;&epsilon;&sigmaf;.&raquo; &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&eta;&rho;&epsilon;&alpha;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;, &laquo;&delta;&iota;ό&tau;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&delta;&iota;&kappa;ί&alpha; &sigma;&tau;&omicron;&nu; &Kappa;ύ&rho;&iota;&omicron; &tau;&omicron; &Theta;&epsilon;ό &mu;&alpha;&sigmaf;, &omicron;ύ&tau;&epsilon; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό &sigma;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&alpha;, &omicron;ύ&tau;&epsilon; &delta;&omega;&rho;&omicron;&delta;&omicron;&kappa;ί&alpha;.&raquo;</p>
<p>&Pi;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &mu;ά&tau;&alpha;&iota;&omicron; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά&sigma;&tau;&iota;&kappa;&epsilon;&sigmaf; &epsilon;&kappa;&kappa;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&rsquo; έ&nu;&alpha;&nu; &tau;έ&tau;&omicron;&iota;&omicron; &Theta;&epsilon;ό, &gamma;&iota;&alpha; &nu;&rsquo; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;, έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &delta;ί&kappa;&alpha;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&omicron;&phi;ώ&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &nu;ό&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &omicron;&rho;&theta;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&nu;&tau;&omicron;&lambda;ώ&nu;! &laquo;&Mu;&eta;&nu; &alpha;&pi;&alpha;&tau;ά&sigma;&theta;&epsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&pi;&alpha;ί&zeta;&epsilon;&tau;&alpha;&iota;, &gamma;&iota;&alpha;&tau;ί &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &theta;&alpha; &theta;&epsilon;&rho;ί&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&pi;&epsilon;ί&rho;&epsilon;&iota;.&raquo; &Pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &alpha;&kappa;ό&mu;&alpha; &kappa;&iota;&rsquo; &alpha;&nu; &sigma;&omega;&sigma;&tau;ά &theta;&epsilon;&rho;ί&sigma;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &tau;&eta; &sigma;&omicron;&delta;&epsilon;&iota;ά &alpha;&delta;&iota;&kappa;&iota;ώ&nu;, &eta; &theta;&epsilon;ί&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &pi;ά&nu;&tau;&alpha; &mu;&alpha;&lambda;&alpha;&kappa;ώ&nu;&epsilon;&iota; &mu;&epsilon; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;. &Eta; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; &sigma;&omicron;&phi;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&theta;&omicron;ύ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta;. &Eta; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &tau;&iota;&mu;&omega;&rho;ί&alpha; (&sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&iota;&alpha; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha;) &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &eta;&theta;&epsilon;&lambda;&eta;&mu;έ&nu;&eta; &epsilon;&pi;&alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&alpha;&nu; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&kappa;ό&omicron;&upsilon;&sigmaf; &mu;&epsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;έ&sigma;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;. &Tau;&omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ή&sigmaf; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&xi;ό&nu;&tau;&omega;&sigma;&eta;. &Sigma;&epsilon; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta;, &tau;έ&tau;&omicron;&iota;&alpha; ά&tau;&omicron;&mu;&alpha; &tau;&alpha;&upsilon;&tau;&iota;&sigma;&mu;έ&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&omicron; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&alpha;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&delta;&iota;&kappa;ί&alpha;. &Eta; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&xi;ό&nu;&tau;&omega;&sigma;&eta;, &pi;ά&nu;&tau;&omega;&sigmaf;, &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&epsilon;ί, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &eta; &epsilon;&nu;&tau;&epsilon;&tau;&alpha;&lambda;&mu;έ&nu;&eta; &delta;&iota;&alpha;&tau;&alpha;&gamma;ή &tau;&eta;&sigmaf; &rho;&omicron;ή&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί.</p>
<p>&Eta; &pi;&alpha;ύ&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &epsilon;&nu;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&tau;&iota;&kappa;ή, ή &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;&iota;&alpha;&kappa;ή &alpha;&pi;&omicron;&nu;&omicron;&mu;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omicron;&upsilon; ή &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;&iota;ώ&nu;. &Sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&nu; &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; ά&phi;&epsilon;&sigma;&eta;&sigmaf;. &Eta; &pi;&alpha;ύ&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί &sigma;&epsilon; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&rho;&mu;ό&delta;&iota;&omega;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ά&nu;&omega; &delta;&iota;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&eta;&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Eta; &epsilon;&nu;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &epsilon;&xi;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &mu;&epsilon;&tau;ά &alpha;&pi;ό &sigma;&upsilon;&nu;&epsilon;&chi;ή &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&phi;&alpha;ί&rho;&alpha; &delta;&iota;&alpha;&mu;&omicron;&nu;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;&omicron;ύ. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, ό&tau;&alpha;&nu; &eta; &pi;&omicron;&iota;&nu;ή &tau;&eta;&sigmaf; &epsilon;&xi;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;&omega;&theta;&epsilon;ί &alpha;&pi;ό &psi;&eta;&lambda;ά, &eta; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &pi;&rho;ά&xi;&eta; &tau;&omega;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; &eta; &pi;&omicron;&iota;&nu;ή, &tau;&epsilon;&lambda;&iota;&kappa;ά, &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;&omega;&theta;&epsilon;ί, &tau;&omicron; &omicron;&nu; &pi;&omicron;&upsilon; &tau;&alpha;&upsilon;&tau;ί&sigma;&tau;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &alpha;&kappa;&alpha;&rho;&iota;&alpha;ί&alpha; &kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; &epsilon;ί&chi;&epsilon; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&pi;ό &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &mu;&omicron;ί&rho;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;ή &kappa;&iota;&rsquo; &alpha;&iota;ώ&nu;&iota;&alpha;. &Omicron;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ί, &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ί &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&iota;&alpha;&lambda;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;&tau;&omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&tau;&epsilon; &pi;&rho;&omicron;ή&lambda;&theta;&alpha;&nu;. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;&omicron;ύ, &tau;&eta;&sigmaf; &alpha;&phi;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &tau;&omicron; ό&chi;&eta;&mu;&alpha; &mu;&iota;&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;&omicron;ύ&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&alpha;&sigma;&phi;ά&lambda;&iota;&zeta;&alpha;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &zeta;&omega;ή. Ό&tau;&alpha;&nu; &omicron; &sigma;&upsilon;&nu;&epsilon;&chi;ή&sigmaf; &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&lambda;ή&rho;&eta; &tau;&alpha;ύ&tau;&iota;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&delta;&iota;&kappa;ί&alpha;, &tau;ό&tau;&epsilon;, &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;ύ&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&lambda;&upsilon;&sigma;&eta;, &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&rho;&rho;&omicron;&phi;ά&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;-&psi;&upsilon;&chi;ή &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Pi;&omicron;&tau;έ &xi;&alpha;&nu;ά &delta;&epsilon;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&alpha;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;ά &tau;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; &nu;&alpha; &mu;&eta;&nu; &epsilon;ί&chi;&epsilon; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&omicron;&tau;έ. &Sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή, &omicron;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &epsilon;&pi;&iota;&zeta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&nu;&tau;&alpha; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή.</p>
<p>&Sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &alpha;&gamma;ώ&nu;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon; &theta;&alpha; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&iota;&pi;&alpha;&rho;ά&theta;&epsilon;&sigma;&eta;&sigmaf; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &eta; &theta;&epsilon;&iota;&alpha; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &iota;&sigma;&omicron;ύ&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &beta;&alpha;&theta;&mu;ό &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ή &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&upsilon;&tau;ό&beta;&omicron;&upsilon;&lambda;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&gamma;έ&sigmaf; &kappa;&alpha;&kappa;ό, &tau;&omicron; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha;, &eta; &eta;&theta;&epsilon;&lambda;&eta;&mu;έ&nu;&eta; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &kappa;&alpha;&iota; &eta; ά&mu;&epsilon;&tau;&rho;&eta; &alpha;&delta;&iota;&kappa;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&tau;&omicron;&nu;&iota;&kappa;έ&sigmaf;. &Tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;έ&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &mu;&eta;-&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&zeta;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;ό&nu;&omicron; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&delta;&iota;&kappa;ή&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;&iota;&kappa;ή&sigmaf; &alpha;&nu;&epsilon;&kappa;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&nu; &alpha;&nu;&alpha;&mu;&omicron;&nu;ή &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omega;&nu; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&omicron;&iota;&nu;ή &kappa;&alpha;&iota; &epsilon;&pi;&iota;&zeta;&eta;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &tau;&eta;&sigmaf; &sigma;&omega;&sigma;&tau;ή&sigmaf; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>&Omicron; &kappa;&alpha;&nu;ό&nu;&alpha;&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &alpha;&nu;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &lambda;ά&theta;&omicron;&sigmaf; &sigma;&kappa;&epsilon;&pi;&tau;ό&mu;&epsilon;&nu;&omega;&nu;, ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;&rho;&omicron;&upsilon;&sigma;&theta;&omicron;ύ&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;, &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<div class="c1"> 
<h4><a name="U2_4_0">4. &Eta; &Theta;&Epsilon;&Iota;&Alpha; &Epsilon;&Upsilon;&Sigma;&Pi;&Lambda;&Alpha;&Chi;&Nu;&Iota;&Alpha;</a></h4></div>
<p>&Eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &pi;&omicron;&upsilon; &alpha;&mu;&beta;&lambda;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &alpha;&delta;&upsilon;&nu;&alpha;&mu;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&beta;&alpha;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ώ&nu; &epsilon;&mu;&pi;&omicron;&delta;ί&omega;&nu; &tau;&omega;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;ό&nu;&iota;&alpha;, &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu;, &alpha;&nu;&epsilon;&kappa;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&eta;&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf;.&raquo; &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &laquo;ό&pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&kappa;&alpha;&lambda;&epsilon;&sigma;&theta;&epsilon;ί &tau;&omicron;&nu; &Kappa;ύ&rho;&iota;&omicron; &theta;&alpha; &sigma;&omega;&theta;&epsilon;ί,&raquo; &laquo;&gamma;&iota;&alpha;&tau;ί &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &mu;&epsilon; &pi;&epsilon;&rho;ί&sigma;&sigma;&epsilon;&iota;&alpha; &theta;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&rho;ή&sigma;&epsilon;&iota;.&raquo; &laquo;&Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;&raquo;. &Nu;&alpha;&iota;, &laquo;&tau;&omicron; έ&lambda;&epsilon;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;.&raquo; &laquo;&Epsilon;&gamma;ώ &epsilon;&iota;&mu;ί &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;, &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &gamma;&eta;, &gamma;&iota;&alpha;&tau;ί &alpha;&upsilon;&tau;ά &mu;&epsilon; &tau;έ&rho;&pi;&omicron;&upsilon;&nu;.&raquo; &laquo;&Delta;&epsilon;&nu; &beta;&lambda;ά&pi;&tau;&omega; &mu;&epsilon; &tau;&eta; &theta;έ&lambda;&eta;&sigma;ή &mu;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &sigma;&tau;&epsilon;&nu;&alpha;&chi;&omega;&rho;ώ &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;,&raquo; &gamma;&iota;&alpha;&tau;ί &epsilon;ί&mu;&alpha;&iota; &laquo;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &kappa;ά&theta;&epsilon; &pi;&alpha;&rho;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf;.&raquo;</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &alpha;&gamma;&alpha;&theta;ό&sigmaf;, &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu;. &Kappa;&alpha;&iota; &kappa;&alpha;&mu;ί&alpha; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&sigma;&kappa;&eta;&theta;&epsilon;ί &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &tau;&eta;&nu; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ή &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon;. &Eta; &alpha;&nu;ά&gamma;&kappa;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&rho;&kappa;&epsilon;&tau;ή &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &rho;&omicron;ή &tau;&eta;&sigmaf; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&upsilon;&tau;&rho;&omega;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &chi;ά&rho;&eta;&sigmaf;. &Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron; &Theta;&epsilon;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &epsilon;ύ&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό&nu; &nu;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&rho;&epsilon;ί. Ό&sigma;&omicron; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&omicron; &gamma;&epsilon;ί&tau;&omicron;&nu;ά &tau;&omicron;&upsilon;, &tau;ό&sigma;&omicron; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&omicron; &epsilon;ύ&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &tau;&omicron;&nu; &sigma;&upsilon;&gamma;&chi;&omega;&rho;ή&sigma;&epsilon;&iota;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota;.</p>
<p>&Mu;ό&nu;&omicron; &eta; &omicron;&xi;&upsilon;&delta;&epsilon;&rho;&kappa;ή&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &delta;ί&kappa;&alpha;&iota;&omicron; &Theta;&epsilon;ό &nu;&alpha; &alpha;&pi;&omicron;&nu;&epsilon;ί&mu;&epsilon;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&sigma;&pi;ά&tau;&alpha;&iota; &pi;&omicron;&tau;έ &alpha;&pi;ό &alpha;&nu;&tau;&iota;&kappa;&rho;&omicron;&upsilon;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&tau;έ &theta;ύ&mu;&alpha; &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ώ&nu;. &Eta; &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&omicron; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &alpha;&upsilon;&tau;ή&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &iota;&sigma;ό&tau;&iota;&mu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &pi;&omicron;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &gamma;έ&nu;&nu;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;. &Eta; &alpha;&gamma;&alpha;&theta;ή &phi;ύ&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;ά &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &epsilon;&mu;&pi;&omicron;&delta;ί&sigma;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&tau;ή &alpha;&pi;ό&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &mu;έ&lambda;&omicron;&sigmaf; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon;. &Eta; &alpha;&iota;ώ&nu;&iota;&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &mu;&alpha;&zeta;ί &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&eta;&theta;&epsilon;ί <em>&delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;.</em></p>
<p>&Eta; &theta;&epsilon;ί&alpha; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &mu;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &mu;&eta;-&tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &Kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&eta; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;, &sigma;&tau;&eta;&nu; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&eta;&sigmaf; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&alpha; ύ&psi;&iota;&sigma;&tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&lambda;ώ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &mu;&epsilon; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &mu;&iota;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha; &tau;&omega;&nu; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &sigma;&omega;&sigma;&tau;ά &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&omicron;&upsilon; &mu;&epsilon; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &alpha;&gamma;ά&pi;&eta; &epsilon;&pi;&iota;&sigma;&kappa;έ&phi;&theta;&eta;&kappa;&epsilon; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; έ&tau;&sigma;&iota; ό&pi;&omega;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&rho;ί&sigma;&tau;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;ώ&sigma;&tau;&eta; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&sigma;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;.</p>
<div class="c1"> 
<h4><a name="U2_5_0">5. &Eta; &Alpha;&Gamma;&Alpha;&Pi;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;&raquo;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &eta; &mu;ό&nu;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&tau;ά&sigma;&eta; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&iota;&alpha; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή&sigmaf;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&gamma;&alpha;&pi;ά &alpha;&rho;&kappa;&epsilon;&tau;ά ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&theta;έ&tau;&epsilon;&iota; &tau;&eta; &zeta;&omega;ή &tau;&omicron;&upsilon; &sigma;&rsquo; &epsilon;&mu;ά&sigmaf;. &laquo;&Kappa;ά&nu;&epsilon;&iota; &tau;&omicron;&nu; ή&lambda;&iota;&omicron; &tau;&omicron;&upsilon; &nu;&rsquo; &alpha;&nu;&alpha;&tau;έ&lambda;&lambda;&epsilon;&iota; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &kappa;&alpha;&kappa;ό &kappa;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&alpha;&lambda;ό &kappa;&alpha;&iota; &sigma;&tau;έ&lambda;&nu;&epsilon;&iota; &tau;&eta; &beta;&rho;&omicron;&chi;ή &pi;ά&nu;&omega; &sigma;&tau;&omicron; &delta;ί&kappa;&alpha;&iota;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; ά&delta;&iota;&kappa;&omicron;.&raquo;</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &lambda;ά&theta;&omicron;&sigmaf; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &kappa;&alpha;&lambda;&omicron;&pi;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ό &gamma;&iota;&alpha; &nu;&rsquo; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &lambda;ό&gamma;&omega; &tau;&omega;&nu; &theta;&upsilon;&sigma;&iota;ώ&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; ή &epsilon;&pi;&epsilon;&iota;&delta;ή &mu;&epsilon;&sigma;&omicron;&lambda;ά&beta;&eta;&sigma;&alpha;&nu; &tau;&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, &laquo;&delta;&iota;ό&tau;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&gamma;&alpha;&pi;ά.&raquo; &Epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή&sigmaf; &pi;&omicron;&upsilon; &omicron; &Theta;&epsilon;ό&sigmaf; &sigma;&tau;έ&lambda;&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;&omicron;&chi;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &laquo;Ό&pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&lambda;&theta;&epsilon;&iota;.&raquo; &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &laquo;&theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &sigma;ώ&sigma;&epsilon;&iota; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&omicron; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;.&raquo; &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &laquo;&omicron;&upsilon;&delta;&epsilon;&nu;ό&sigmaf; &tau;&eta;&nu; &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί.&raquo;</p>
<p>&Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;ώ&tau;&omicron;&iota; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&omicron;&lambda;&mu;&omicron;ύ&nu; &nu;&alpha; &sigma;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ό&eta;&tau;&eta;&sigmaf; &pi;&alpha;&rho;ά&beta;&alpha;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ϊ&kappa;ώ&nu; &nu;ό&mu;&omega;&nu;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή &pi;&alpha;&tau;&rho;&iota;&kappa;ή. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &laquo;&mu;&alpha;&sigmaf; &tau;&iota;&mu;&omega;&rho;&epsilon;ί, &gamma;&iota;&alpha; &delta;&iota;&kappa;ό &mu;&alpha;&sigmaf; ό&phi;&epsilon;&lambda;&omicron;&sigmaf;, έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&mu;&mu;έ&tau;&omicron;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &iota;&epsilon;&rho;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;.&raquo; &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &pi;&iota;&omicron; &sigma;&kappa;&lambda;&eta;&rho;έ&sigmaf; &sigma;&alpha;&sigmaf; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon; ό&tau;&iota; &laquo;&theta;&lambda;ί&beta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &theta;&lambda;ί&psi;&eta; &mu;&alpha;&sigmaf;.&raquo;</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &alpha;&gamma;&alpha;&theta;ό&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;&omicron;ύ&sigmaf;. Ό&tau;&alpha;&nu; &omicron;&iota; &sigma;&tau;&alpha;&sigma;&iota;&alpha;&sigma;&tau;έ&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &sigma;&omega;&sigma;&tau;ό &delta;&rho;ό&mu;&omicron;, &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;&iota;&kappa;ά &laquo;&gamma;&iota;&alpha;&tau;ί &omicron; &Theta;&epsilon;ό&sigmaf; &mu;&alpha;&sigmaf; &theta;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&gamma;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &epsilon;&nu; &alpha;&phi;&theta;&omicron;&nu;ί&alpha;.&raquo; &laquo;&Epsilon;ί&mu;&alpha;&iota; &epsilon;&gamma;ώ &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&gamma;&rho;ά&phi;&epsilon;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &chi;ά&rho;&eta; &mu;&omicron;&upsilon;, &kappa;&alpha;&iota; &delta;&epsilon;&nu; &theta;&alpha; &theta;&upsilon;&mu;&eta;&theta;ώ &tau;&iota;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;ί&epsilon;&sigmaf; &sigma;&alpha;&sigmaf;.&raquo; &laquo;&Iota;&delta;&omicron;ύ &mu;&epsilon; &pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&tau;έ&theta;&eta;&kappa;&epsilon; &sigma;&rsquo; &epsilon;&mu;ά&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&eta;&theta;&omicron;ύ&mu;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.&raquo;</p>
<p>&Kappa;&alpha;&tau;ό&pi;&iota;&nu; &alpha;&upsilon;&tau;ώ&nu;, &eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&iota;&tau;ί&alpha; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &alpha;&gamma;&alpha;&pi;&omicron;ύ&mu;&epsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&rsquo; &epsilon;&mu;ά&sigmaf; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &ndash; &omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; &tau;&eta;&nu; ώ&rho;&alpha; &pi;&omicron;&upsilon; &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &delta;ύ&omicron; &theta;&alpha; &epsilon;&nu;&omega;&theta;&epsilon;ί&tau;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &psi;ά&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf;, &alpha;&nu; &theta;&epsilon;&lambda;ή&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &delta;&epsilon;&chi;&theta;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&omicron;&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &theta;&alpha; &omicron;&delta;&eta;&gamma;&eta;&theta;&epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&omicron;, &beta;ή&mu;&alpha; &pi;&rho;&omicron;&sigmaf; &beta;ή&mu;&alpha;, &zeta;&omega;ή &mu;&epsilon; &tau;&eta; &zeta;&omega;ή, &alpha;&pi;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &alpha;&pi;ό &alpha;&iota;ώ&nu;&alpha; &sigma;&epsilon; &alpha;&iota;ώ&nu;&alpha;, &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &theta;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί&tau;&epsilon; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Pi;ό&sigma;&omicron; &pi;&alpha;&rho;ά&lambda;&omicron;&gamma;&omicron; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &lambda;&alpha;&tau;&rho;&epsilon;ύ&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &mu;&epsilon;&iota;&omicron;&nu;&epsilon;&kappa;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &gamma;&iota;&alpha; &sigma;&alpha;&sigmaf; &tau;&omicron; &nu;&alpha; &tau;&omicron;&nu; &delta;&epsilon;ί&tau;&epsilon;. &Alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Theta;&epsilon;ό &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; (&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;) &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&alpha;&sigma;&chi;ί&sigma;&epsilon;&tau;&epsilon;. &Kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron; &chi;ά&sigma;&mu;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &gamma;&epsilon;&phi;&upsilon;&rho;&omega;&theta;&epsilon;ί. &Pi;&alpha;&rho;&rsquo; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά ό&mu;&omega;&sigmaf;, &pi;&alpha;&rho;&rsquo; ό&lambda;&alpha; ό&sigma;&alpha; &upsilon;&lambda;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&alpha;&sigmaf; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &sigma;&tau;&alpha;&mu;&alpha;&tau;ή&sigma;&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &iota;&epsilon;&rho;ό &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&alpha;&sigmaf;. Έ&chi;&epsilon;&iota;, &mu;&epsilon; &tau;&omicron;&nu; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;, ή&delta;&eta; &gamma;&epsilon;&phi;&upsilon;&rho;ώ&sigma;&epsilon;&iota; &tau;&omicron; &chi;ά&sigma;&mu;&alpha;. Έ&chi;&epsilon;&iota; &sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &mu;&omicron;&chi;&theta;ή&sigma;&epsilon;&iota; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Theta;&epsilon;&omega;&rho;ώ ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;ύ&kappa;&omicron;&lambda;&omicron; &kappa;&alpha;&iota; &epsilon;&upsilon;&chi;ά&rho;&iota;&sigma;&tau;&omicron; &nu;&alpha; &lambda;&alpha;&tau;&rho;έ&psi;&omega; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ά &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Phi;&upsilon;&sigma;&iota;&kappa;ά &alpha;&gamma;&alpha;&pi;ώ &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &iota;&sigma;&chi;&upsilon;&rho;ό&sigmaf; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; έ&lambda;&epsilon;&gamma;&chi;ό &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &tau;ό&sigma;&omicron; ά&psi;&omicron;&gamma;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&iota;&sigma;&tau;ό&sigmaf; &sigma;&tau;&eta;&nu; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή &alpha;&gamma;ά&pi;&eta; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &mu;&alpha;&sigmaf; &sigma;&kappa;&epsilon;&pi;ά&zeta;&epsilon;&iota;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omega; ό&tau;&iota; &theta;&rsquo; &alpha;&gamma;&alpha;&pi;&omicron;ύ&sigma;&alpha; &tau;&omicron; &Theta;&epsilon;ό &tau;&omicron; ί&delta;&iota;&omicron;, έ&sigma;&tau;&omega; &kappa;&iota;&rsquo; &alpha;&nu; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &iota;&sigma;&chi;&upsilon;&rho;ό&sigmaf;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&gamma;&alpha;&theta;ό&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu;. Ό&lambda;&omicron;&iota; &alpha;&gamma;&alpha;&pi;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;, &pi;&alpha;&rho;ά &alpha;&pi;ό &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ώ&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;.</p>
<p>Ό&tau;&alpha;&nu; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ώ &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&rsquo; &alpha;&gamma;&omega;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;ό&sigma;&eta; &gamma;&epsilon;&nu;&nu;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ά&nu;&tau;&iota;&alpha; &sigma;&tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&pi;&tau;&omega; ό&tau;&iota; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&mu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &mu;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&eta; &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &alpha;&gamma;ά&pi;&eta;. &Epsilon;&xi;' ά&lambda;&lambda;&omicron;&upsilon;, &pi;&iota;&sigma;&tau;&epsilon;ύ&omega; ό&tau;&iota; ό&lambda;&omicron;&iota; &mu;&alpha;&sigmaf;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &alpha;&gamma;&alpha;&pi;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &theta;&epsilon;ί&epsilon;&sigmaf; ή &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu; &alpha;&lambda;&eta;&theta;&iota;&nu;ά. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &nu;&rsquo; &alpha;&gamma;&alpha;&pi;ά&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί&sigmaf; &mu;&iota;&alpha; ά&mu;&epsilon;&sigma;&eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &sigma;&epsilon; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &mu;&epsilon; &alpha;&gamma;&alpha;&pi;ά, &theta;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&sigma;&alpha; &nu;&alpha; &tau;&omicron;&nu; &alpha;&gamma;&alpha;&pi;ώ &sigma;&tau;&omicron;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &beta;&alpha;&theta;&mu;ό, έ&sigma;&tau;&omega; &kappa;&iota;&rsquo; &alpha;&nu; &tau;&omicron;&upsilon; &alpha;&phi;&alpha;&iota;&rho;&omicron;ύ&nu;&tau;&alpha;&nu; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota;, &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή&sigmaf;, &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&alpha;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &sigma;&tau;&omicron; &pi;&alpha;&rho;ό&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu;. &Kappa;&alpha;&theta;ώ&sigmaf; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&eta;&nu; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&gamma;ά&pi;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ό&nu;&omicron; &mu;ί&alpha; &lambda;&omicron;&gamma;&iota;&kappa;ή &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&rsquo; &alpha;&upsilon;&tau;ό: &Theta;&alpha; &alpha;&gamma;&alpha;&pi;ά&tau;&epsilon; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &sigma;&alpha;&sigmaf; ό&lambda;&omicron; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;. &Theta;&alpha; &alpha;&pi;&omicron;&delta;ώ&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &Theta;&epsilon;ό &mu;&iota;&alpha; &alpha;&gamma;ά&pi;&eta; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &mu;&rsquo; &epsilon;&kappa;&epsilon;ί&nu;&eta; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; έ&nu;&alpha; &pi;&alpha;&iota;&delta;ί &sigma;&tau;&omicron; &gamma;ή&iota;&nu;&omicron; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon;. &Delta;&iota;ό&tau;&iota;, ό&pi;&omega;&sigmaf; έ&nu;&alpha;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, έ&nu;&alpha;&sigmaf; &alpha;&lambda;&eta;&theta;&iota;&nu;ό&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, έ&nu;&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &alpha;&gamma;&alpha;&pi;ά &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&gamma;&alpha;&pi;ά &kappa;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &mu;&omicron;&chi;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&lambda;ό &tau;&omega;&nu; &gamma;&iota;&omega;&nu; &kappa;&alpha;&iota; &theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&omega;&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;.</p>
<p>&Eta; &alpha;&gamma;ά&pi;&eta; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&upsilon;&phi;&upsilon;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&beta;&lambda;&epsilon;&pi;&tau;&iota;&kappa;ή &gamma;&omicron;&nu;&iota;&kappa;ή &sigma;&tau;&omicron;&rho;&gamma;ή. &Eta; &theta;&epsilon;ί&alpha; &alpha;&gamma;ά&pi;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &alpha;&gamma;&alpha;&sigma;&tau;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; ά&lambda;&lambda;&alpha; ά&pi;&epsilon;&iota;&rho;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;, &eta; &alpha;&gamma;ά&pi;&eta;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &Theta;&epsilon;ό&sigmaf;. &Eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &theta;&nu;&eta;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &sigma;&tau;&eta;&nu; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &sigma;&epsilon; &sigma;&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &alpha;&pi;ό &tau;&eta;&nu; &zeta;&omega;ή &alpha;&phi;&iota;έ&rho;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;, ό&pi;&omega;&sigmaf; έ&zeta;&eta;&sigma;&epsilon; &sigma;&tau;&eta; &gamma;&eta; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &zeta;&omega;ή. &Epsilon;ί&nu;&alpha;&iota; &omicron; &epsilon;&nu;&omicron;&iota;&kappa;ώ&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &pi;&omicron;&upsilon; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&epsilon;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&epsilon; &kappa;ά&theta;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &psi;&upsilon;&chi;ή.</p>
<p>&Kappa;&alpha;&tau;ά &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &mu;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &sigma;&chi;&epsilon;&delta;ό&nu; &pi;ό&nu;&omicron; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&nu;&omicron;&mu;&alpha;&iota; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omega; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &lambda;&epsilon;&kappa;&tau;&iota;&kappa;ό &sigma;ύ&mu;&beta;&omicron;&lambda;&omicron; <em>&alpha;&gamma;ά&pi;&eta;.</em> &Omicron; ό&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf;, έ&sigma;&tau;&omega; &kappa;&iota;&rsquo; &alpha;&nu; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; ύ&psi;&iota;&sigma;&tau;&eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&upsilon;&chi;&nu;ά &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&epsilon;&iota; &tau;ό&sigma;&epsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&gamma;&epsilon;&nu;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&tau;&alpha;ί&rho;&iota;&alpha;&sigma;&tau;&omicron; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron;&sigmaf; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;έ&xi;&eta; &pi;&omicron;&upsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;ά&mu;&iota;&lambda;&lambda;&eta; &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&omicron;&upsilon; &zeta;ώ&nu;&tau;&omicron;&sigmaf; &Theta;&epsilon;&omicron;ύ &gamma;&iota;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;! &Pi;ό&sigma;&omicron; &alpha;&tau;&upsilon;&chi;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &kappa;ά&nu;&omega; &chi;&rho;ή&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ ό&rho;&omicron;&upsilon; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά ό&mu;&omicron;&rho;&phi;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>Ό&tau;&alpha;&nu; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &chi;ά&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &Theta;&epsilon;&omicron;ύ, &eta; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&lambda;ά &eta; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&lambda;&omicron;ύ. &Pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta; ά&pi;&epsilon;&iota;&rho;&eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &eta; &alpha;&gamma;ά&pi;&eta; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &gamma;&nu;ώ&rho;&iota;&sigma;&mu;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;.</p>
<div class="c1"> 
<h4><a name="U2_6_0">6. &Eta; &Alpha;&Gamma;&Alpha;&Theta;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&Sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &omicron;&mu;&omicron;&rho;&phi;&iota;ά, &sigma;&tau;&omicron;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;, &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;ί&sigma;&tau;&eta; &mu;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta; &mu;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;έ&gamma;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf;,, &alpha;&kappa;ό&mu;&eta;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &epsilon;&upsilon;&phi;&upsilon;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&sigmaf;, &alpha;&pi;ό &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;, &sigma;&tau;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; ό&mu;&omega;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta;&theta;&iota;&kappa;ό&sigmaf;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ό&sigmaf;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &phi;&omicron;&beta;ά&tau;&alpha;&iota; έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron; &Theta;&epsilon;ό, &alpha;&lambda;&lambda;ά &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&pi;ά &mu;ό&nu;&omicron; έ&nu;&alpha; &alpha;&gamma;&alpha;&theta;ό &Theta;&epsilon;ό. &Eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &eta; &pi;&lambda;ή&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &pi;&iota;&sigma;&tau;ώ&nu; &gamma;&iota;&omega;&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; ό&tau;&iota; &omicron; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;&alpha;&kappa;έ&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Eta; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta;&theta;&iota;&kappa;ή, &alpha;&lambda;&lambda;ά &mu;ό&nu;&omicron; &eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &eta;&theta;&iota;&kappa;ή. &Eta; &alpha;&rho;&chi;&alpha;ί&alpha; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &beta;&alpha;&sigma;&iota;&lambda;&iota;&kappa;ή &eta;&theta;&iota;&kappa;ή &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&sigma;&tau;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Iota;&eta;&sigma;&omicron;ύ &sigma;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ά &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &sigma;&tau;&epsilon;&nu;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;&alpha;&kappa;ή &eta;&theta;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;-&pi;&alpha;&iota;&delta;&iota;&omicron;ύ, &alpha;&pi;ό &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&mu;&iota;ά &pi;&iota;&omicron; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή &kappa;&alpha;&iota; ό&mu;&omicron;&rho;&phi;&eta; &sigma;&tau;&eta; &theta;&nu;&eta;&tau;ή &zeta;&omega;ή.</p>
<p>&Omicron; &laquo;&pi;&lambda;&omicron;ύ&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &omicron;&delta;&eta;&gamma;&epsilon;ί &tau;&omicron;&nu; &sigma;&phi;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha; ά&nu;&theta;&rho;&omega;&pi;&omicron; &sigma;&tau;&eta; &mu;&epsilon;&tau;ά&nu;&omicron;&iota;&alpha;.&raquo; &laquo;&Kappa;ά&theta;&epsilon; &kappa;&alpha;&lambda;ό &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron; &delta;ώ&rho;&omicron; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omega;&nu; &phi;ώ&tau;&omega;&nu;.&raquo; &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ό&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &kappa;&alpha;&tau;&alpha;&phi;ύ&gamma;&iota;&omicron; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &psi;&upsilon;&chi;ώ&nu;.&raquo; &laquo;&Omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu; &kappa;&alpha;&iota; &phi;&iota;&lambda;&epsilon;ύ&sigma;&pi;&lambda;&alpha;&chi;&nu;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron;&sigmaf; &sigma;&epsilon; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;.&raquo; &laquo;&Delta;&omicron;&kappa;ί&mu;&alpha;&sigma;&epsilon; &kappa;&alpha;&iota; &delta;&epsilon;&sigmaf; ό&tau;&iota; &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ό&sigmaf;! &Epsilon;&upsilon;&lambda;&omicron;&gamma;&eta;&mu;έ&nu;&omicron;&sigmaf; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota;.&raquo; &laquo;&Omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &phi;&iota;&lambda;&epsilon;ύ&sigma;&pi;&lambda;&alpha;&chi;&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&omicron;&sigmaf; έ&lambda;&epsilon;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&sigmaf; &sigma;&omega;&tau;&eta;&rho;ί&alpha;&sigmaf;.&raquo; &laquo;&Theta;&epsilon;&rho;&alpha;&pi;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &theta;&rho;&eta;&nu;ώ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &tau;&alpha; &tau;&rho;&alpha;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &epsilon;&upsilon;&epsilon;&rho;&gamma;έ&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.&raquo;</p>
<p>&Eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&alpha;&nu; &beta;&alpha;&sigma;&iota;&lambda;&iota;ά-&kappa;&rho;&iota;&tau;ή, &alpha;&nu; &kappa;&alpha;&iota; &upsilon;&iota;&omicron;&theta;έ&tau;&eta;&sigma;&epsilon; έ&nu;&alpha; &upsilon;&psi;&eta;&lambda;ό &eta;&theta;&iota;&kappa;ό &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &mu;&epsilon; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό &sigma;&tau;&omicron; &nu;ό&mu;&omicron;, ά&phi;&eta;&sigma;&epsilon; &tau;&omicron;&nu; &pi;&iota;&sigma;&tau;ό, &sigma;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &sigma;&tau;&eta; &theta;&lambda;&iota;&beta;&epsilon;&rho;ή &theta;έ&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&iota; &Epsilon;&beta;&rho;&alpha;ί&omicron;&iota; &pi;&rho;&omicron;&phi;ή&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&kappa;ή&rho;&upsilon;&xi;&alpha;&nu; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Iota;&sigma;&rho;&alpha;ή&lambda;. &Omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&omicron; &Theta;&epsilon;ό &sigma;&alpha;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;ά&theta;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &eta;&theta;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &phi;&omega;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&eta; &zeta;&omega;ή &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ. &Eta; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &epsilon;&gamma;&omega;&iota;&sigma;&mu;&omicron;ύ &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta; &gamma;&omicron;&nu;&iota;&kappa;ή &alpha;&gamma;ά&pi;&eta;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &alpha;&gamma;&alpha;&pi;ά <em>ό&pi;&omega;&sigmaf;</em> έ&nu;&alpha;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά <em>&sigma;&alpha;&nu;</em> &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&omicron;&upsilon; &eta;&theta;&iota;&kappa;&omicron;ύ &nu;ό&mu;&omicron;&upsilon; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&alpha;&nu; έ&nu;&alpha;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;, &sigma;&alpha;&nu; έ&nu;&alpha; &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;. Ό&mu;&omega;&sigmaf; &eta; &alpha;&gamma;ά&pi;&eta; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&iota;&psi;ά &gamma;&iota;&alpha; &sigma;&tau;&omicron;&rho;&gamma;ή, &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &tau;&eta; &gamma;&epsilon;&mu;ά&tau;&eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &phi;&iota;&lambda;ί&alpha;, &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &gamma;&omicron;&nu;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &pi;&alpha;&iota;&delta;ί. &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &sigma;&kappa;έ&psi;&eta;, &alpha;&gamma;ά&pi;&eta; ό&mu;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &epsilon;&nu;ό&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; ό&tau;&iota; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&sigma;&upsilon;&mu;&beta;ί&beta;&alpha;&sigma;&tau;&eta; &mu;&epsilon; &tau;&eta; &chi;&omega;&rho;ί&sigmaf; &epsilon;&gamma;&omega;&iota;&sigma;&mu;ό &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &pi;&rho;&omicron;ϋ&pi;έ&theta;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &omicron;&delta;&eta;&gamma;&omicron;ύ&sigma;&epsilon; &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &delta;ό&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&nu;ό&rho;&theta;&omega;&sigma;&eta;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&beta;&omicron;&lambda;ή &kappa;&alpha;&tau;ά &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Omicron; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ό&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&eta; &gamma;&eta;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &delta;&iota;&chi;&alpha;&sigma;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &ndash; &mu;ί&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;ί&alpha; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &ndash; &omicron;ύ&tau;&epsilon; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&eta;&tau;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;ύ&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, ή &tau;&eta; &sigma;&upsilon;&gamma;&gamma;&nu;ώ&mu;&eta;. &Eta; &theta;&epsilon;ί&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&upsilon;&sigma;&tau;&eta;&rho;ή&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&delta;&omicron;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &sigma;&alpha;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&alpha;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&gamma;&rho;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota;, &delta;&epsilon;&nu; &epsilon;&kappa;&delta;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &theta;&upsilon;&mu;ώ&nu;&epsilon;&iota;. &Epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &eta; &sigma;&omicron;&phi;ί&alpha; &sigma;&upsilon;&chi;&nu;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &mu;&epsilon;&tau;&rho;&iota;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&rho;&rho;&iota;&phi;&theta;&epsilon;ί&sigma;&alpha; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &tau;&omicron;&upsilon;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&alpha;&rho;ά &nu;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;&omega;&theta;&epsilon;ί &sigma;&alpha;&nu; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron; &mu;ί&sigma;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;&iota;&phi;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Xi; &theta;&epsilon;ί&alpha; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha;. &Sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;, &pi;&alpha;&rho;ά &tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron;&nu; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ό &kappa;&alpha;&iota; <em>&mu;&iota;&sigma;&epsilon;ί</em> &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;: &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &tau;&omicron;&pi;&omicron;&theta;έ&tau;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;ή&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ά, &omicron; &Theta;&epsilon;ό&sigmaf; ό&mu;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &tau;&alpha; ά&tau;&omicron;&mu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &mu;&iota;&sigma;&omicron;ύ&nu; ά&lambda;&lambda;&alpha; ά&tau;&omicron;&mu;&alpha;. &Eta; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron;&nu; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ό, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ό&sigmaf;, &sigma;&alpha;&nu; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; (&delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf;), &epsilon;&nu;ώ &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;, &omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &theta;έ&sigma;&eta;, &epsilon;&pi;&epsilon;&iota;&delta;ή &eta; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &mu;ό&nu;&omicron; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;ή &tau;&eta;&sigmaf;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;ώ&zeta;&epsilon;&iota; &tau;&omicron;&nu; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ό. &Omicron; &nu;ό&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&phi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; ό&tau;&iota; &eta; &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&rsquo; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &omicron; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ό&sigmaf; &tau;&alpha;&upsilon;&tau;&iota;&sigma;&tau;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;, έ&tau;&sigma;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &tau;&alpha;&upsilon;&tau;&iota;&sigma;&tau;&epsilon;ί &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;&eta; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu;. Έ&nu;&alpha;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &tau;&alpha;&upsilon;&tau;&iota;&sigma;&tau;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &theta;&alpha; &gamma;&iota;&nu;ό&tau;&alpha;&nu; &tau;ό&tau;&epsilon; &epsilon;&xi;&omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; (&kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &mu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf;) &kappa;&alpha;&iota; &theta;&alpha; &gamma;&epsilon;&upsilon;ό&tau;&alpha;&nu;&epsilon; &tau;&epsilon;&lambda;&iota;&kappa;ά &tau;&eta;&nu; &epsilon;&xi;ά&lambda;&epsilon;&iota;&psi;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&sigmaf;. &Eta; &mu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &eta; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &mu;έ&sigma;&alpha; &sigma;&rsquo; έ&nu;&alpha;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &mu;&epsilon; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Alpha;&tau;&epsilon;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;ά. &Alpha;&tau;&epsilon;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&gamma;ά&pi;&eta;. &Sigma;&tau;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &tau;&alpha; &delta;ύ&omicron;. &Eta; &alpha;&gamma;ά&pi;&eta; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&nu;&alpha;&pi;&alpha;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&upsilon;&theta;&mu;έ&nu;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &ndash; &tau;&eta;&sigmaf; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;&sigmaf; &tau;ά&sigma;&eta;&sigmaf; &nu;&rsquo; &alpha;&gamma;&alpha;&pi;ά, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu;, &nu;&alpha; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &upsilon;&pi;&omicron;&mu;&omicron;&nu;ή &kappa;&alpha;&iota; &nu;&alpha; &chi;&alpha;&rho;ί&zeta;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&gamma;&gamma;&nu;ώ&mu;&eta;.</p>
<div class="c1"> 
<h4><a name="U2_7_0">7. &Theta;&Epsilon;&Iota;&Alpha; &Alpha;&Lambda;&Eta;&Theta;&Epsilon;&Iota;&Alpha; &Kappa;&Alpha;&Iota; &Omicron;&Mu;&Omicron;&Rho;&Phi;&Iota;&Alpha;</a></h4></div>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; <em>&sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf;</em>. &Eta; &pi;&lambda;&eta;&rho;&omicron;&phi;ό&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &eta; &epsilon;&upsilon;&phi;&upsilon;ί&alpha; &pi;&omicron;&upsilon; &sigma;&tau;&alpha;&chi;&upsilon;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&kappa;ό&mu;&eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&eta;&gamma;έ&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &pi;&lambda;ή&rho;&epsilon;&iota;&sigmaf;, &tau;&omicron;&pi;&iota;&kappa;ά &alpha;&kappa;&rho;&iota;&beta;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf;.</p>
<p>&Tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&alpha;, &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;ό&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&sigmaf; &pi;&alpha;&rho;ά&gamma;&omega;&nu; &sigma;&tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &mu;ό&nu;&omicron; &sigma;&omicron;&phi;έ&sigmaf; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &mu;ό&nu;&omicron; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&epsilon;&iota; &eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&eta; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &sigma;&rsquo; έ&nu;&alpha; &tau;ό&pi;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;ό&nu;&omicron; &alpha;&lambda;&eta;&theta;έ&sigmaf; &sigma;&rsquo; έ&nu;&alpha; ά&lambda;&lambda;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Eta; &theta;&epsilon;ί&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &eta; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;, &eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; ό&mu;&omega;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, ό&pi;&omega;&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&iota;&pi;&omega;&theta;&epsilon;ί &alpha;&pi;ό &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&alpha; ά&tau;&omicron;&mu;&alpha; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &alpha;&pi;ό &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &lambda;&epsilon;&pi;&tau;&omicron;&mu;έ&rho;&epsilon;&iota;&epsilon;&sigmaf;, &lambda;ό&gamma;&omega; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;ά&kappa;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Epsilon;&nu;ώ &omicron;&iota; &nu;ό&mu;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf;, ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &kappa;&alpha;&iota; &eta; &rho;ύ&theta;&mu;&iota;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;, &kappa;ά&theta;&epsilon; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&eta; &epsilon;&upsilon;&phi;&upsilon;ή ύ&pi;&alpha;&rho;&xi;&eta; , &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &delta;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Eta; &alpha;&pi;&alpha;&tau;&eta;&lambda;ή &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&sigma;&mu;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&iota;&kappa;ά&sigma;&epsilon;&iota; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &epsilon;&xi;ό&rho;&iota;&sigma;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &mu;&epsilon;&rho;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &kappa;&alpha;&kappa;ή. &Epsilon;ί&nu;&alpha;&iota; &gamma;&nu;ώ&sigma;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&lambda;ό &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&kappa;ό. &Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omicron;&rho;&phi;&eta; &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;ή&rho;&eta;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&rho;&iota;&kappa;ή. Ό&tau;&alpha;&nu; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &kappa;&alpha;&iota; &tau;&omicron; &theta;&epsilon;ϊ&kappa;ά &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό.</p>
<p>&Omicron;&iota; &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron;&iota; &delta;&iota;&alpha;&pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &lambda;ά&theta;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ό&tau;&alpha;&nu; &pi;&alpha;&rho;&alpha;&sigma;ύ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&lambda;ά&nu;&eta; &tau;&eta;&sigmaf; &alpha;&phi;&eta;&rho;&eta;&mu;έ&nu;&eta;&sigmaf; έ&nu;&nu;&omicron;&iota;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;&sigma;&tau;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &mu;ί&alpha; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &mu;ό&nu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &nu;&alpha; &delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. &Omicron; &sigma;&upsilon;&nu;&epsilon;&tau;ό&sigmaf; &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron;&sigmaf; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &pi;ά&nu;&tau;&alpha; &tau;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &sigma;&kappa;&omicron;&pi;ό &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &pi;ί&sigma;&omega; &kappa;&alpha;&iota; &pi;&rho;&omicron;ϋ&pi;ά&rho;&chi;&epsilon;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &sigma;&kappa;έ&psi;&eta; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &pi;&rho;&omicron;&eta;&gamma;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &kappa;&alpha;&nu;ό&nu;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &pi;&rho;ά&xi;&eta;&sigmaf;.</p>
<p>&Eta; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&rsquo; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &tau;&eta;&nu; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha;, ό&chi;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &sigma;&upsilon;&nu;&omicron;&chi;ή &tau;&omega;&nu; &iota;&delta;&epsilon;ώ&nu; &tau;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&lambda;ύ &pi;&iota;&omicron; &beta;έ&beta;&alpha;&iota;&alpha; &kappa;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&lambda;ά&theta;&eta;&tau;&eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&epsilon;ί &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;. &Eta; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί.</em> &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&iota;&omega;&theta;&epsilon;ί. &Eta; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &eta; &theta;&lambda;ί&psi;&eta; έ&pi;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf;, &delta;&iota;ό&tau;&iota;, &mu;&eta; ό&nu;&tau;&alpha;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό &mu;&epsilon; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Eta; &Theta;&epsilon;ί&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&iota;&mu;&eta; &alpha;&pi;ό &tau;&omicron; <em>&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; ά&rho;&omega;&mu;&alpha;</em>.</p>
<p>&Eta; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta;, &gamma;&iota;&alpha; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &sigma;ύ&gamma;&kappa;&lambda;&iota;&sigma;&eta;. &Tau;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &Theta;&epsilon;ό &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &theta;&nu;&eta;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &Theta;&epsilon;ό &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &sigma;&chi;έ&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron;. &Sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&epsilon;&iota; &pi;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&alpha;&kappa;ά&lambda;&upsilon;&psi;&eta; &kappa;&alpha;&iota; &eta; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;: &Eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &omicron;&mu;&omicron;&rho;&phi;&iota;ά. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &eta; &gamma;&omicron;&eta;&tau;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &tau;έ&chi;&nu;&eta;&sigmaf; έ&gamma;&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;ά&sigmaf; &tau;&eta;&sigmaf;.</p>
<p>&Tau;&omicron; &mu;έ&gamma;&alpha; &lambda;ά&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&beta;&rho;&alpha;ϊ&kappa;ή&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf; ή&tau;&alpha;&nu; &eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &tau;&eta;&sigmaf; &nu;&alpha; &sigma;&upsilon;&nu;&delta;&upsilon;ά&sigma;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;ή &omicron;&mu;&omicron;&rho;&phi;&iota;ά &tau;&eta;&sigmaf; &tau;έ&chi;&nu;&eta;&sigmaf;. &Kappa;&alpha;&theta;ώ&sigmaf; &omicron; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό&sigmaf; &pi;&rho;&omicron;ό&delta;&epsilon;&upsilon;&epsilon; &kappa;&alpha;&iota; &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &sigma;&upsilon;&nu;έ&chi;&iota;&zeta;&epsilon; &nu;&alpha; &beta;&alpha;&delta;ί&zeta;&epsilon;&iota; &sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; &alpha;&sigma;ύ&nu;&epsilon;&tau;&omicron; &delta;&rho;ό&mu;&omicron; &delta;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&omicron;&lambda;&iota;&kappa;ή έ&mu;&phi;&alpha;&sigma;&eta; &sigma;&tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&mu;&epsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &omicron;&mu;&omicron;&rho;&phi;&iota;ά, &alpha;&nu;&alpha;&pi;&tau;ύ&chi;&theta;&eta;&kappa;&epsilon; &mu;&iota;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &tau;ά&sigma;&eta;, &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &nu;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&nu;&theta;&omicron;ύ&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Eta; &upsilon;&pi;&epsilon;&rho;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &eta;&theta;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &sigma;&tau;&omicron; &nu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &pi;&omicron;&lambda;&lambda;ώ&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&iota;&kappa;&omicron;&sigma;&tau;&omicron;ύ &alpha;&iota;ώ&nu;&omicron;&sigmaf;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί, &alpha;&nu;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&iota;&sigmaf; &eta;&theta;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&eta;&sigmaf;, &delta;ώ&sigma;&epsilon;&iota; ί&sigma;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &tau;&eta; &chi;ά&rho;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &tau;έ&chi;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &gamma;&nu;ή&sigma;&iota;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.</p>
<p>&Eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&rho;&alpha;&mu;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; ά&nu;&delta;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&upsilon;&nu;&alpha;ί&kappa;&epsilon;&sigmaf; &mu;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta;, &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&lambda;&mu;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;ή&sigma;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &nu;έ&alpha; &kappa;&alpha;&iota; &epsilon;&lambda;&kappa;&upsilon;&sigma;&tau;&iota;&kappa;ή &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &zeta;&omega;ή&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&epsilon;&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;&raquo;. Έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &kappa;&alpha;&iota; &omicron;&rho;&theta;ό ό&rho;&alpha;&mu;&alpha; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&lambda;&kappa;ύ&sigma;&epsilon;&iota; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ό &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &theta;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;ά&lambda;&lambda;&iota;&sigma;&tau;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &psi;&upsilon;&chi;ή. &Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &eta; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &eta; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&nu;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&eta;&nu; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Theta;&epsilon;ό, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;.</p>
<p>Ό&lambda;&eta; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &ndash; &upsilon;&lambda;&iota;&kappa;ή, &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &ndash; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omicron;&rho;&phi;&eta; &mu;&alpha;&zeta;ί &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ή. Ό&lambda;&eta; &eta; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &omicron;&mu;&omicron;&rho;&phi;&iota;ά &ndash; &eta; &upsilon;&lambda;&iota;&kappa;ή &tau;έ&chi;&nu;&eta;, ή &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&rho;ί&alpha; &ndash; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &mu;&alpha;&zeta;ί &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ή. Ό&lambda;&eta; &eta; &gamma;&nu;ή&sigma;&iota;&alpha; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &ndash; &epsilon;ί&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &eta;&theta;&iota;&kappa;ή, &epsilon;ί&tau;&epsilon; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;, &epsilon;ί&tau;&epsilon; &theta;&epsilon;ί&alpha; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &ndash; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; ί&sigma;&omicron; &pi;&omicron;&sigma;&omicron;&sigma;&tau;ό &alpha;&lambda;&eta;&theta;&iota;&nu;ή &kappa;&alpha;&iota; ό&mu;&omicron;&rho;&phi;&eta;. &Eta; &upsilon;&gamma;&epsilon;ί&alpha;, &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;, &iota;&delta;&epsilon;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;.</p>
<p>&Eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&phi;ή&sigmaf; &eta; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &epsilon;ί&nu;&alpha;&iota; &gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;ή, &eta; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; &omicron;&iota; &alpha;&xi;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &beta;&alpha;&theta;&mu;ί&delta;&alpha; &alpha;&gamma;ά&pi;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta;. &Omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &sigma;&kappa;&omicron;&pi;ό&sigmaf; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&omicron;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&lambda;&omicron;έ&nu;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &sigma;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha;.</p>
<p>(&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &pi;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;ό&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.)</p>
</body> </html> 