<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 3, ΟΙ ΙΔΙΟΤΗΤΕΣ ΤΟΥ ΘΕΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 3</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Iota;&Delta;&Iota;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</h3>
</div>
 <p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ώ&nu;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά, ό&mu;&omega;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &sigma;&tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon;, &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &mu;έ&sigma;&omega; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu;. &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&alpha;&sigmaf; έ&delta;&omega;&sigma;&epsilon; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &zeta;&omega;ή &kappa;&alpha;&iota; &eta; &zeta;&omega;ή &alpha;&upsilon;&tau;ή &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;.&raquo; &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omega;&nu; &sigma;&tau;&rho;&omicron;&beta;&iota;&lambda;&iota;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &pi;&omicron;&lambda;ύ &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&alpha;&phi;ώ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &mu;&iota;&alpha;&sigmaf; ά&lambda;&lambda;&omega;&sigmaf; &alpha;ό&rho;&alpha;&tau;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;ό&rho;&alpha;&tau;&eta;&sigmaf; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &mu;&iota;&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; &mu;ά&lambda;&lambda;&omicron;&nu; &tau;&omicron; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&eta;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Alpha;&mu;&phi;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά, &alpha;&nu; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί ό&tau;&iota; &pi;&rho;&omicron;&eta;&gamma;&epsilon;ί&tau;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; ά&lambda;&lambda;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&alpha; &kappa;&iota;&rsquo; &alpha;&nu; ή&tau;&alpha;&nu; έ&tau;&sigma;&iota;, &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &theta;&alpha; &epsilon;ί&chi;&epsilon; &tau;&omicron; &pi;&rho;&omicron;&beta;ά&delta;&iota;&sigma;&mu;&alpha; &pi;ά&nu;&omega; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &phi;ύ&sigma;&epsilon;&iota;&sigmaf;, &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Kappa;&alpha;&iota; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U3_1_0">1. &Eta; &Pi;&Alpha;&Nu;&Tau;&Alpha;&Chi;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Omicron;&Upsilon;&Sigma;&Iota;&Alpha; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&Eta; &Iota;&Kappa;&Alpha;&Nu;Ό&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ώ&nu;, &tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &sigma;&tau;&iota;&gamma;&mu;ή, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &delta;ύ&omicron; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&eta;&mu;&epsilon;ί&alpha;, &sigma;&epsilon; &alpha;&mu;έ&tau;&rho;&eta;&tau;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &pi;&alpha;&rho;ώ&nu; &laquo;&pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό &kappa;&alpha;&iota; &kappa;ά&tau;&omega; &sigma;&tau;&eta; &gamma;&eta;.&raquo; Ό&pi;&omega;&sigmaf; &delta;ή&lambda;&omega;&sigma;&epsilon; &omicron; &Psi;&alpha;&lambda;&mu;&omega;&delta;ό&sigmaf;: &laquo;&Alpha;&pi;ό &pi;&omicron;ύ &theta;&alpha; &xi;&epsilon;&phi;ύ&gamma;&omega; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&omicron;&upsilon;; Ή, &alpha;&pi;ό &pi;&omicron;ύ &theta;&alpha; &delta;&rho;&alpha;&pi;&epsilon;&tau;&epsilon;ύ&sigma;&omega; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &sigma;&omicron;&upsilon;;&raquo;</p>
<p>&laquo;&rsquo;&Epsilon;ί&mu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &kappa;&omicron;&nu;&tau;&iota;&nu;ό&sigmaf; &kappa;&iota;&rsquo; έ&nu;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &mu;&alpha;&kappa;&rho;&iota;&nu;ό&sigmaf;,&rsquo; &lambda;έ&epsilon;&iota; &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf;. &lsquo;&Delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;ώ &omicron;&upsilon;&rho;&alpha;&nu;ό &kappa;&alpha;&iota; &gamma;&eta;;&rsquo;&raquo; &Omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &pi;&alpha;&rho;ώ&nu; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&rsquo; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&kappa;&lambda;ύ&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;&raquo; &kappa;&alpha;&iota; &laquo;&epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;&raquo;, &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &delta;&epsilon;, &eta; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &laquo;&omicron; &omicron;&upsilon;&rho;&alpha;&nu;ό&sigmaf; (&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;) &kappa;&alpha;&iota; &omicron; &omicron;&upsilon;&rho;&alpha;&nu;ό&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ώ&nu; (&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;) &delta;&epsilon;&nu; &tau;&omicron;&nu; &chi;&omega;&rho;&omicron;ύ&nu;.&raquo; &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&lambda;&eta;&theta;έ&sigmaf; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &kappa;ά&theta;&epsilon; &tau;&iota;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&iota;&rsquo; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; <em>ό&lambda;&omicron;&sigmaf;</em> &omicron; &Theta;&epsilon;ό&sigmaf;. &Omicron; Ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &tau;&epsilon;&lambda;&iota;&kappa;ά &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;. &Tau;&omicron; &alpha;ί&tau;&iota;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron; &zeta;&omega;&nu; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&tau;&eta;&sigmaf;, &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &theta;&epsilon;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron;, &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &chi;&omega;&rho;έ&sigma;&epsilon;&iota;, ή &nu;&alpha; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &omicron;&lambda;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&epsilon;&rho;&iota;&pi;&omicron;&lambda;&epsilon;ί &alpha;&delta;&iota;ά&kappa;&omicron;&pi;&alpha; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &laquo;&eta; &pi;&rho;&omicron;έ&lambda;&alpha;&sigma;ή &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; ά&kappa;&rho;&eta; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ &kappa;&alpha;&iota; &eta; &tau;&rho;&omicron;&chi;&iota;ά &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; ά&kappa;&rho;&eta; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &kappa;&rho;&upsilon;&mu;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &phi;&omega;&sigmaf;.&raquo;</p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &Theta;&epsilon;ό, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &laquo;&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &mu;&alpha;&sigmaf;. &Mu;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &delta;ώ&sigma;&epsilon;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon;. &Tau;&omicron; &delta;ώ&rho;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;ό &tau;&omicron;&nu; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;ά &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.&raquo; &laquo;&Epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &pi;&lambda;&eta;&rho;ώ&nu; &Theta;&epsilon;ό&sigmaf;.&raquo; &laquo;&Zeta;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&theta;ά&nu;&alpha;&tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &kappa;&rho;&upsilon;&mu;&mu;έ&nu;&omicron; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &nu;&theta;&tau;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.&raquo; &laquo;&Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί &alpha;&nu;&alpha;&zeta;&eta;&tau;ώ&nu;&tau;&alpha;&sigmaf; έ&nu;&alpha; &phi;ί&lambda;&omicron;, &epsilon;&nu;ώ &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &phi;ί&lambda;&omicron;&sigmaf; &omicron; &sigma;&tau;&epsilon;&nu;ό&sigmaf; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omicron;&upsilon;.&raquo; &laquo;&Omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό&sigmaf; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&kappa;&rho;&iota;&nu;ό&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &alpha;&pi;ό &mu;&alpha;&sigmaf;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &mu;&iota;&lambda;ά &alpha;&pi;ό &mu;έ&sigma;&alpha; &mu;&alpha;&sigmaf;.&raquo; &laquo;&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &pi;&alpha;&iota;&delta;ί &tau;&omicron;&upsilon;. &Omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&alpha;&zeta;ί &mu;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;, &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &omicron;&delta;&eta;&gamma;&epsilon;ί.&raquo;</p>
<p>&Pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά έ&chi;&epsilon;&iota; &epsilon;&iota;&pi;&omega;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;&upsilon;&lambda;ή, &laquo;&Epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ&raquo; &epsilon;&pi;&epsilon;&iota;&delta;ή &laquo;&alpha;&upsilon;&tau;ό&sigmaf; &pi;&omicron;&upsilon; &zeta;&epsilon;&iota; &sigma;&tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &theta;&epsilon;ό &kappa;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &tau;&omicron;&upsilon;.&raquo; &Alpha;&kappa;ό&mu;&eta;, ό&tau;&alpha;&nu; &alpha;&mu;&alpha;&rho;&tau;ά&nu;&epsilon;&tau;&epsilon;, &tau;&alpha;&lambda;&alpha;&nu;ί&zeta;&epsilon;&tau;&epsilon; &tau;&omicron; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&alpha;&sigmaf;, &gamma;&iota;&alpha;&tau;ί &omicron; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;ί &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&kappa;&omicron;ύ, &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&nu;&tau;ά&sigmaf; &tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&omicron; &mu;έ&tau;&rho;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;, &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &phi;&upsilon;&lambda;&alpha;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf;.</p>
<p>&Eta; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;. &Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &phi;&rho;&alpha;&gamma;&mu;ό &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ί&omicron;. &Omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &tau;έ&lambda;&epsilon;&iota;&omicron; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &omicron;&rho;&alpha;&tau;ά &pi;&alpha;&rho;ώ&nu; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. Έ&tau;&sigma;&iota; &lambda;&omicron;&iota;&pi;ό&nu;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&mu;&phi;&alpha;&nu;ώ&sigmaf; &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Theta;&epsilon;ό&sigmaf; έ&chi;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&epsilon; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &kappa;&alpha;&iota; &rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Kappa;&alpha;&tau;ό&pi;&iota;&nu; &alpha;&upsilon;&tau;&omicron;ύ, &eta; ά&pi;&omicron;&psi;&eta; &pi;&epsilon;&rho;ί &theta;&epsilon;ί&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &omicron;&phi;&epsilon;ί&lambda;&epsilon;&iota; &nu;&alpha; &alpha;&phi;ή&sigma;&epsilon;&iota; έ&nu;&alpha; &epsilon;&upsilon;&rho;ύ &pi;&epsilon;&delta;ί&omicron; &delta;&rho;ά&sigma;&eta;&sigmaf;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&sigma;&omicron;&nu; &tau;&eta;&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &tau;&rho;&omicron;&chi;&iota;ά &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&phi;&iota;&kappa;&tau;ό &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omega;&nu; &epsilon;&pi;&iota;&delta;&iota;ώ&xi;&epsilon;ώ&nu; &tau;&omicron;&upsilon;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &tau;&omicron; ί&delta;&iota;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;έ&sigmaf;. &Epsilon;&delta;ώ &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί, &alpha;&pi;&alpha;&rho;ά&mu;&iota;&lambda;&lambda;&alpha;, ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά.</p>
<p>&Omicron; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&iota;&sigmaf; &tau;&rho;&omicron;&chi;&iota;έ&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &mu;έ&rho;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&rho;ό&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; &beta;&alpha;&theta;&mu;ό, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&upsilon;&omicron;ύ&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&lambda;&lambda;ώ&nu;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &kappa;&alpha;&iota; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;έ&sigma;&alpha; &tau;&omicron;&upsilon;. &Kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &eta; &Pi;&rho;ώ&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, &tau;&eta;&nu; &alpha;&pi;&omicron;&theta;ή&kappa;&eta; &tau;&omega;&nu; &alpha;&delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;. Έ&tau;&sigma;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omega;&tau;&omicron;&gamma;&epsilon;&nu;ή&sigmaf; &beta;ά&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &Theta;&epsilon;ί&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή, &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&eta; &pi;&alpha;&rho;&epsilon;ί&sigma;&phi;&rho;&eta;&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &nu;&omicron;&eta;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;, &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &sigma;&tau;&eta;&nu; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &eta; &Pi;&rho;ώ&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&eta;&nu; &tau;&rho;&omicron;&chi;&iota;ά &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;, έ&tau;&sigma;&iota; &kappa;&iota;&rsquo; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&iota;&sigmaf; &tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Omicron; &nu;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;&upsilon;&lambda;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&tau;ά&lambda;&upsilon;&mu;&alpha; &tau;&omega;&nu; &Theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon; &Epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;, &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Tau;&omicron; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&theta;ά&nu;&alpha;&tau;&eta;, &theta;&epsilon;ί&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Omicron;ύ&tau;&epsilon; ό&mu;&omega;&sigmaf; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;&nu; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &tau;&omega;&nu; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;έ&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon;.</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &sigma;&rsquo; έ&nu;&alpha;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta;, έ&nu;&alpha; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, έ&nu;&alpha;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ό, ή έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron; &beta;&alpha;&theta;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &mu;έ&tau;&rho;&omicron; &tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;: &Kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &mu;&alpha;&zeta;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&omicron;&upsilon; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &mu;έ&chi;&rho;&iota; &tau;&alpha; ί&delta;&iota;&alpha; &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&pi;ί&delta;&alpha; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&phi;&upsilon;&lambda;ά&xi;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&kappa;&phi;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;ύ&tau;&iota;&mu;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; (ή &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;) έ&chi;&epsilon;&iota; &beta;&upsilon;&theta;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &sigma;&kappa;&omicron;&tau;ά&delta;&iota;, &mu;&pi;&alpha;ί&nu;&epsilon;&iota; &sigma;&epsilon; &kappa;&alpha;&rho;&alpha;&nu;&tau;ί&nu;&alpha;, &kappa;&alpha;&tau;ά &mu;ί&alpha; έ&nu;&nu;&omicron;&iota;&alpha;, ή &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &kappa;&omicron;&mu;&mu;ά&tau;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; ό&lambda;&omicron; &tau;&omicron;ύ&tau;&omicron;, &kappa;&alpha;&theta;ώ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&mu;&upsilon;&nu;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&omega;&theta;&omicron;ύ&nu;, ό&sigma;&omicron; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu;, &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &upsilon;&pi;&omicron;&sigma;&tau;&omicron;ύ&nu; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&tau;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&pi;&omicron;&xi;&epsilon;&nu;&omega;&tau;&iota;&kappa;ώ&nu; &pi;&rho;ά&xi;&epsilon;&omega;&nu; &mu;&iota;&alpha;&sigmaf; &xi;&epsilon;&rho;&omicron;&kappa;έ&phi;&alpha;&lambda;&eta;&sigmaf;, &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;&eta;&mu;έ&nu;&eta;&sigmaf; &mu;&epsilon;&iota;&omicron;&psi;&eta;&phi;ί&alpha;&sigmaf;.</p>
<p>&Epsilon;&nu;ώ &omicron; &theta;&epsilon;ό&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &pi;&alpha;&tau;&rho;&iota;&kappa;ά ό&lambda;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &ndash; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &ndash; &eta; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &tau;&omicron;&upsilon; &pi;ά&nu;&omega; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;&alpha;&kappa;&rho;&upsilon;ά &alpha;&pi;ό &tau;&omicron; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &alpha;&upsilon;&xi;ά&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &alpha;&upsilon;&tau;ά. &Tau;&omicron; <em>&gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;</em> &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &alpha;&nu; &alpha;&upsilon;&tau;ά &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&omicron;&mu;&mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&omega;&nu; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;, &eta; <em>&alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή</em> , ό&mu;&omega;&sigmaf;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &beta;&alpha;&theta;&mu;ό &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;έ&sigmaf; &mu;&epsilon; &tau;&omicron; &nu;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;.</p>
<p>&Omicron;&iota; &delta;&iota;&alpha;&kappa;&upsilon;&mu;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &delta;&epsilon;&nu; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&upsilon;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;&rho;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&mu;&alpha;&rho;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon;. &Omicron;&iota; &delta;&iota;&alpha;&kappa;&upsilon;&mu;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&omicron; ό&tau;&iota; έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&iota;&kappa;ί&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; (ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron;) &mu;&epsilon; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &epsilon;&upsilon;&theta;έ&omega;&sigmaf; &tau;&omicron; &beta;&alpha;&theta;&mu;ό &kappa;&alpha;&iota; &tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &psi;&upsilon;&chi;ή &tau;&omicron;&upsilon;&sigmaf;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &delta;ώ&sigma;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;, &chi;&omega;&rho;ί&sigmaf; ό&rho;&iota;&alpha; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &mu;&epsilon;&rho;&omicron;&lambda;&eta;&psi;ί&alpha;. &Delta;&epsilon;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&alpha; ά&tau;&omicron;&mu;&alpha;, &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, ή &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &alpha;&pi;&omicron;&nu;έ&mu;&epsilon;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &mu;ό&nu;&omicron; &sigma;&tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon;, &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &tau;&omega;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<div class="c1"> 
<h4><a name="U3_2_0">2. &Eta; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Eta; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>Ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&tau;&iota; &laquo;&omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά.&raquo; &Tau;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &tau;&omicron;ύ&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &theta;&epsilon;ϊ&kappa;ά. &laquo;&Epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &kappa;&alpha;&tau;ά &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ &kappa;&iota;&rsquo; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;.&raquo; &Epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό ό&tau;&iota;, &laquo;&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; &eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ.&raquo;</p>
<p>&Mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&pi;&omicron;ύ&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta;, &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;έ&sigmaf; &tau;&omicron; ό&tau;&iota; &laquo;&gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό ό&lambda;&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ά.&raquo; &Omicron;&iota; &epsilon;&pi;ί &mu;&alpha;&kappa;&rho;ό&nu; &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&eta;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &lambda;&alpha;ώ&nu;, &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &kappa;&alpha;&iota; &tau;ά&xi;&eta; &sigma;&epsilon; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron; &pi;ά&nu;&sigma;&omicron;&phi;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. Έ&nu;&alpha;&sigmaf; &mu;ό&nu;&omicron; &phi;&tau;&iota;ά&chi;&nu;&epsilon;&iota; &tau;&omicron; &nu;ό&mu;&omicron;. &Sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; &alpha;&iota;&omega;&rho;&epsilon;ί &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &tau;&rho;&omicron;&chi;&iota;ά&sigmaf;.</p>
<p>&Alpha;&pi;&rsquo; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &eta; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &tau;&omicron;&upsilon;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; ό&pi;&omega;&sigmaf; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &sigma;&tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&eta; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha;. &Alpha;&nu; &tau;&omicron;&nu; &delta;&omicron;ύ&mu;&epsilon; &sigma;&alpha;&nu; έ&nu;&alpha; &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Eta; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &alpha;&upsilon;&tau;ή &epsilon;&nu;ό&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&kappa;&alpha;&tau;&alpha;&nu;ό&eta;&tau;&eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; ό&tau;&iota; &eta; &pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &alpha;&iota;&tau;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&eta; &eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;. &Tau;&omicron; &phi;&omega;&sigmaf;, &delta;&eta;&lambda;&alpha;&delta;ή, &tau;&omicron; &phi;&omega;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &theta;&epsilon;&rho;&mu;ό&tau;&eta;&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; ά&lambda;&lambda;&eta; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ώ&nu;. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&iota;&rsquo; ά&lambda;&lambda;&eta; &mu;&iota;&alpha; &mu;&omicron;&rho;&phi;ή &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha;. &Delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &alpha;&kappa;ό&mu;&eta;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota; &kappa;ά&theta;&epsilon; &delta;ύ&nu;&alpha;&mu;&eta;. Έ&chi;&epsilon;&iota; &phi;&tau;&iota;ά&xi;&epsilon;&iota; &laquo;έ&nu;&alpha; &delta;&rho;ό&mu;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&sigma;&tau;&rho;&alpha;&pi;ή&raquo;. Έ&chi;&epsilon;&iota; &omicron;&rho;ί&sigma;&epsilon;&iota; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. Έ&chi;&epsilon;&iota; &theta;&epsilon;&sigma;&pi;ί&sigma;&epsilon;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &tau;&eta;&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Kappa;&iota;&rsquo; ό&lambda;&alpha; &tau;&omicron;ύ&tau;&alpha; &tau;&alpha; &kappa;&rho;&alpha;&tau;ά &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &alpha;&gamma;&kappa;ά&lambda;&iota;&alpha;&sigma;&mu;ά &tau;&omicron;&upsilon; &ndash; &sigma;&tau;&omicron; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. Έ&tau;&sigma;&iota;, &tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&tau;&rho;&omicron;&beta;&iota;&lambda;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &tau;&rho;&omicron;&chi;&iota;ά &tau;&omicron;&upsilon;, &tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &mu;&alpha; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&omicron;&chi;ή &tau;&omega;&nu; &alpha;&sigma;&tau;&rho;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Ό&lambda;&omicron;&iota; &omicron;&iota; &kappa;ύ&kappa;&lambda;&omicron;&iota; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;.</p>
<p>&Eta; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;, ό&pi;&omicron;&upsilon; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf;, &eta; &upsilon;&lambda;&iota;&kappa;ή, &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &delta;&upsilon;&sigma;&delta;&iota;ά&kappa;&rho;&iota;&tau;&epsilon;&sigmaf;, ό&tau;&alpha;&nu; &tau;&omicron;&nu; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &ndash; &alpha;&upsilon;&tau;ό&nu;, &tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;. &Omicron; &nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &omicron;ύ&tau;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&upsilon;&theta;έ&omega;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &theta;&epsilon;ό&sigmaf; <em>&pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;ό&zeta;&epsilon;&tau;&alpha;&iota; </em>&mu;&epsilon; &tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&tau;&epsilon;&lambda;ώ&nu; &ndash; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&phi;ή&mu;&epsilon;&rho;&eta; &delta;ύ&nu;&alpha;&mu;&eta;, &mu;&iota;&alpha; &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&omicron;ύ&mu;&epsilon;&nu;&eta; &iota;&sigma;&chi;ύ&sigmaf;, ή &mu;&iota;&alpha; &alpha;&upsilon;&xi;&omicron;&mu;&epsilon;&iota;&omicron;ύ&mu;&epsilon;&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&pi;&alpha;&rho;&kappa;&epsilon;ί&sigmaf; &nu;&alpha; &alpha;&nu;&tau;&epsilon;&pi;&epsilon;&xi;έ&lambda;&theta;&omicron;&upsilon;&nu; &mu;&epsilon; &kappa;ά&theta;&epsilon; &mu;&iota;&alpha; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &mu;&alpha;&zeta;ί &tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&iota;&epsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&delta;&rho;ά &sigma;&tau;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&phi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;ή &tau;&eta;&sigmaf;, &eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&upsilon;&phi;&lambda;ά.</p>
<p>&Kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; ό&nu;&tau;&omega;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&theta;&epsilon;ί, ό&pi;&omicron;&upsilon; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &nu;ό&mu;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&sigma;&tau;&alpha;&lambda;&epsilon;ί, ό&tau;&iota; &kappa;&alpha;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;έ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; ό&tau;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &delta;&iota;&omicron;&rho;&theta;&omega;&theta;&epsilon;ί &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; έ&tau;&sigma;&iota; &eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta;. &Tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&eta;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &tau;&omega;&nu; &alpha;&pi;ό&psi;&epsilon;&omega;&nu; &sigma;&alpha;&sigmaf;, &sigma;&tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;ή&sigmaf; &sigma;&alpha;&sigmaf; ,&kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;ό&pi;&eta;&sigma;&eta;&sigmaf; &sigma;&alpha;&sigmaf;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &pi;&alpha;&rho;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &beta;&alpha;&theta;&iota;ά ά&gamma;&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &nu;ό&mu;&omega;&nu; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;έ&theta;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &tau;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ά &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&alpha; &epsilon;&delta;ώ &pi;έ&rho;&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &pi;έ&rho;&alpha;, &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&chi;&epsilon;&delta;ό&nu; ά&pi;&epsilon;&iota;&rho;&alpha; &sigma;&epsilon; &alpha;&rho;&iota;&theta;&mu;ό &kappa;&alpha;&iota; &tau;ά&xi;&eta;, &eta; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&sigma;&omicron; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή, &omicron; &nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &tau;ό&sigma;&omicron; &chi;&omicron;&nu;&delta;&rho;&omicron;&epsilon;&iota;&delta;ή&sigmaf;, &eta; &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &tau;ό&sigma;&omicron; &kappa;&omicron;&lambda;&omicron;&beta;ή &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; &gamma;&epsilon;&nu;&iota;&kappa;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&kappa;&phi;&rho;ά&sigma;&omicron;&upsilon;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &tau;&iota;&sigmaf; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &beta;&alpha;&theta;&mu;ό &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;έ&sigmaf; &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha;, &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&epsilon;&sigmaf;, &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; ό&chi;&iota; &sigma;&pi;ά&nu;&iota;&alpha; ά&pi;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&kappa;&lambda;&eta;&rho;έ&sigmaf;. &Mu;&alpha; &pi;ά&lambda;&iota; &sigma;&alpha;&sigmaf; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&omega; ό&tau;&iota; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. &Tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; ό&lambda;&alpha; &sigma;&kappa;ό&pi;&iota;&mu;&alpha;, &epsilon;&upsilon;&phi;&upsilon;ή, &sigma;&omicron;&phi;ά, &epsilon;&upsilon;&gamma;&epsilon;&nu;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&pi;&iota;&delta;&iota;ώ&kappa;&omicron;&upsilon;&nu; &tau;&omicron; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; ό&chi;&iota; &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &mu;&iota;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;, &gamma;&iota;&alpha; &mu;&iota;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &phi;&upsilon;&lambda;ή, &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &pi;&lambda;&alpha;&nu;ή&tau;&eta;, ή &alpha;&kappa;ό&mu;&alpha; &gamma;&iota;&alpha; έ&nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &kappa;ά&lambda;&lambda;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&lambda;ό ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu;&delta;&iota;&alpha;&phi;&epsilon;&rho;&omicron;&mu;έ&nu;&omega;&nu;, &alpha;&pi;ό &tau;&omicron;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&omicron;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron;. &Sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &eta; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&mu;έ&rho;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;. &Sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&phi;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&epsilon;&sigmaf;.</p>
<p>&Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; ό&lambda;&omicron;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &pi;&rho;έ&pi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&alpha; &mu;&omicron;&iota;&rho;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&gamma;&epsilon;&nu;&epsilon;&iota;&alpha;&kappa;ή &pi;&epsilon;&iota;&theta;&alpha;&rho;&chi;&epsilon;ί&alpha;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &mu;&alpha;&sigmaf; &alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;ώ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;&alpha;&sigmaf; &mu;&pi;&epsilon;&rho;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&omega;&nu; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &pi;&alpha;&nu;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;&omicron;&tau;&eta;&theta;&epsilon;ί &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Pi;&rho;ά&tau;&tau;&omicron;&nu;&tau;&alpha;&nu; &nu;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &nu;&omicron;&upsilon;, &nu;&alpha; &epsilon;&nu;&delta;&upsilon;&nu;&alpha;&mu;ώ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta;, &eta; &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &eta; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&kappa;&omicron;&mu;&mu;έ&nu;&eta;, &mu;&epsilon;&rho;&iota;&kappa;ή, &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;, &alpha;&mu;&alpha;&theta;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &upsilon;&lambda;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; ά&pi;&omicron;&psi;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &pi;&omicron;&upsilon; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;ή&sigmaf; &sigma;&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &epsilon;&mu;&pi;ό&delta;&iota;&omicron;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&alpha;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &alpha;&nu;ί&kappa;&alpha;&nu;&omicron;&upsilon;&sigmaf; &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon;, &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon;, ή &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &pi;&omicron;&lambda;&lambda;ώ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &gamma;&epsilon;&mu;ά&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;ό&sigma;&eta; &iota;&sigma;&omicron;&pi;&epsilon;&delta;&omega;&tau;&iota;&kappa;ή &sigma;&kappa;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&omicron;ύ&phi;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu;, &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha;, &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &epsilon;&upsilon;&delta;&omicron;&kappa;ί&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &sigma;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&nu;&omicron;&epsilon;ί&tau;&alpha;&iota; &tau;&alpha; &kappa;ί&nu;&eta;&tau;&rho;&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&tau;&rho;&epsilon;&beta;&lambda;ώ&nu;&epsilon;&tau;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Pi;&omicron;&lambda;&lambda;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; ό&mu;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &theta;&epsilon;ί&alpha; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά, &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &alpha;&pi;ό &tau;&rho;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf;, ή &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;:</p>
<p>1. &Alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon;, &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &tau;&eta;&nu; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;.</p>
<p>2. &Alpha;&pi;ό &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &alpha;&pi;ό &tau;&eta;&nu; &phi;&iota;&lambda;&epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&tau;&rho;&iota;&kappa;ή &tau;&omicron;&upsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>3. &Alpha;&pi;ό &tau;&omicron; &nu;ό&mu;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;&eta;&nu; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta;, &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta;, &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;, ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. Ό&lambda;&alpha; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ά &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&phi;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά, έ&xi;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Theta;&epsilon;ό &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;ό &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &tau;&rho;ί&alpha; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ά &Alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &ndash; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;. &Kappa;&alpha;&iota; έ&tau;&sigma;&iota;, &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U3_3_0">3. &Eta; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Eta; &Gamma;&Nu;&Omega;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;.&raquo; &Omicron; &theta;&epsilon;ί&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &kappa;&alpha;&iota; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&alpha; &delta;&rho;ώ&mu;&epsilon;&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha;. &Omicron;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;ό&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &laquo;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&epsilon;ί &tau;&alpha; &sigma;ύ&nu;&nu;&epsilon;&phi;&alpha;&raquo; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&zeta;ί &laquo;&tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &sigma;&tau;&eta; &gamma;&nu;ώ&sigma;&eta;.&raquo; &laquo;&Tau;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;ύ.&raquo; &Epsilon;ί&pi;&epsilon; &omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &sigma;&alpha;&sigmaf; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&sigma;ή&mu;&alpha;&nu;&tau;&omicron;&upsilon; &sigma;&pi;&omicron;&upsilon;&rho;&gamma;&iota;&tau;&iota;&omicron;ύ, &laquo;&Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &epsilon;&xi; &alpha;&upsilon;&tau;ώ&nu; &theta;&alpha; &pi;έ&sigma;&epsilon;&iota; &sigma;&tau;&omicron; έ&delta;&alpha;&phi;&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&omicron;&upsilon;,&raquo; &kappa;&iota;&rsquo; &alpha;&kappa;ό&mu;&alpha;, &laquo;&Tau;&alpha; ί&delta;&iota;&alpha; &tau;&alpha; &mu;&alpha;&lambda;&lambda;&iota;ά &tau;&eta;&sigmaf; &kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon;&tau;&rho;&eta;&mu;έ&nu;&alpha;.&raquo; &laquo;&Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &mu;&epsilon;&tau;&rho;ά &tau;&rsquo; &alpha;&sigma;&tau;έ&rho;&iota;&alpha;. &Tau;&alpha; &phi;&omega;&nu;ά&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&rsquo; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf;.&raquo;</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&lambda;&omicron;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;, &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ. &Lambda;έ&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf;: &laquo;Έ&chi;&omega; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &delta;&epsilon;&iota; &tau;&eta;&nu; &omicron;&delta;ύ&nu;&eta; &tau;&omicron;&upsilon; &lambda;&alpha;&omicron;ύ &mu;&omicron;&upsilon;, έ&chi;&omega; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota; &tau;&omicron; &kappa;&lambda;ά&mu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&iota;&sigmaf; &pi;ί&kappa;&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.&raquo; &Delta;&iota;ό&tau;&iota; &laquo;&omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &kappa;&omicron;&iota;&tau;ά&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό. &Pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Alpha;&pi;ό &epsilon;&kappa;&epsilon;ί ό&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί &kappa;&alpha;&iota; &sigma;&kappa;έ&phi;&tau;&epsilon;&tau;&alpha;&iota; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;.&raquo; &Kappa;ά&theta;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά &nu;&alpha; &pi;&epsilon;&iota;: &laquo;&Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron; &delta;&rho;ό&mu;&omicron; &pi;&omicron;&upsilon; &pi;&alpha;ί&rho;&nu;&omega; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &mu;&epsilon; &delta;&omicron;&kappa;&iota;&mu;ά&sigma;&epsilon;&iota; &theta;&alpha; &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&omega; &sigma;&alpha;&nu; &chi;&rho;&upsilon;&sigma;ό&sigmaf;.&raquo; &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf;. &Kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&iota;&sigmaf; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&pi;ό &mu;&alpha;&kappa;&rho;&iota;ά &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;ή&mu;&epsilon;&rho;&omicron;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf;.&raquo; &laquo;Ό&lambda;&alpha; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&upsilon;&mu;&nu;ά &kappa;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;ά &sigma;&tau;&alpha; &mu;ά&tau;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; έ&chi;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon;.&raquo; &Kappa;&alpha;&iota; &theta;&alpha; ή&tau;&alpha;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;&alpha;&kappa;&omicron;ύ&phi;&iota;&sigma;&eta; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&iota; ό&tau;&iota; &laquo;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron; &sigma;&chi;ή&mu;&alpha; &sigma;&alpha;&sigmaf;. &Theta;&upsilon;&mu;ά&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon; &sigma;&kappa;ό&nu;&eta;.&raquo; &Omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; &mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &zeta;ώ&nu;&tau;&alpha; &Theta;&epsilon;ό, &epsilon;ί&pi;&epsilon;, &laquo;&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&sigma;&tau;&epsilon;, &pi;&rho;&iota;&nu; &kappa;&alpha;&nu; &tau;&omicron;&upsilon; &tau;&omicron; &zeta;&eta;&tau;ή&sigma;&epsilon;&tau;&epsilon;.&raquo;</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &gamma;&iota;&alpha; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;. &Eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;ή &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;. &Eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &tau;&rho;&omicron;&chi;&iota;ά &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; έ&mu;&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;. &Alpha;&kappa;ό&mu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu;.</p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&nu; ή ό&chi;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&pi;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf;. &Alpha;&kappa;ό&mu;&eta;, ό&mu;&omega;&sigmaf;, &kappa;&iota;&rsquo; &alpha;&nu; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&pi;ό &pi;&rho;&iota;&nu; &tau;&alpha; &omicron;&phi;&epsilon;&iota;&lambda;ό&mu;&epsilon;&nu;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;ή &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; έ&rho;&gamma;&alpha; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon;, &eta; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&beta;&omicron;&lambda;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &gamma;&nu;ώ&sigma;&eta; &delta;&epsilon;&nu; &theta;&alpha; &alpha;&kappa;ύ&rho;&omega;&nu;&epsilon; &sigma;&tau;&omicron; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;&kappa;&pi;&lambda;ή&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&tau;έ.</p>
<p>&Pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota;, &nu;&alpha; &kappa;ά&nu;&epsilon;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&rho;έ&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &Theta;&epsilon;ό. &Omicron;ύ&tau;&epsilon; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon;. &Omicron;&iota; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;έ&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U3_4_0">4. &Tau;&Omicron; &Alpha;&Pi;&Epsilon;&Rho;&Iota;&Omicron;&Rho;&Iota;&Sigma;&Tau;&Omicron; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&Eta; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ή &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;ά &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota;, &sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &delta;&epsilon;&nu; &upsilon;&pi;&omicron;&beta;&alpha;&theta;&mu;ί&zeta;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, ή &tau;&eta;&nu; &epsilon;&nu;&alpha;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &chi;ά&sigma;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &omicron;ύ&tau;&epsilon; &tau;&omicron;&upsilon; &alpha;&phi;&alpha;&iota;&rho;έ&theta;&eta;&kappa;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omega;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;&epsilon;&sigma;&tau;έ&rho;&omega;&nu; &alpha;&upsilon;&tau;&omicron;ύ &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega;.</p>
<p>&Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;ά&theta;&epsilon; &nu;έ&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί &nu;έ&alpha; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&zeta;ό&tau;&alpha;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&alpha;, &alpha;&iota;ώ&nu;&iota;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;, έ&tau;&sigma;&iota; &pi;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &eta; &upsilon;&lambda;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &theta;&alpha; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &eta; ί&delta;&iota;&alpha; &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ά &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;, &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &pi;ά&nu;&omega; &sigma;&rsquo; έ&nu;&alpha; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &theta;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&tau;&alpha;&nu; &sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; &beta;&alpha;&theta;&mu;ό &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Tau;&omicron; &Alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &theta;&alpha; &pi;&alpha;&rho;έ&mu;&epsilon;&nu;&epsilon; &alpha;&mu;&epsilon;ί&omega;&tau;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &theta;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha; ά&pi;&epsilon;&iota;&rho;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή, &omega;&sigma;ά&nu; &eta; &iota;&sigma;&chi;ύ&sigmaf;,, &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &delta;ύ&nu;&alpha;&mu;&eta; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &pi;&omicron;&tau;έ &delta;&iota;&alpha;&nu;&epsilon;&mu;&eta;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon;&tau;ά &tau;&omicron; ά&lambda;&lambda;&omicron;.</p>
<p>&Tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &sigma;&omicron;&phi;ί&alpha;: &Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron; &nu;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&nu;έ&mu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&alpha;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&rho;&iota;&theta;&mu;ό &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf;, &kappa;&iota;&rsquo; &alpha;&nu; &alpha;&kappa;ό&mu;&alpha; &omicron; &nu;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &chi;&alpha;&mu;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &theta;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron;, ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &pi;ά&nu;&sigma;&omicron;&phi;&omicron; &nu;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&epsilon;&iota; &alpha;&pi;ό &mu;έ&sigma;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; ά&nu;&delta;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &gamma;&upsilon;&nu;&alpha;ί&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &mu;ί&alpha; &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; ό&rho;&iota;&omicron; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf;, ή &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό &tau;έ&tau;&omicron;&iota;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;. &Tau;&omicron; &mu;&omicron;ί&rho;&alpha;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;&iota;&alpha; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&eta;, &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&sigma;ύ&lambda;&lambda;&eta;&pi;&tau;&eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ϊ&kappa;ά &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron; &sigma;&pi;ά&tau;&alpha;&lambda;&omicron; &alpha;&upsilon;&tau;ό &mu;&omicron;ί&rho;&alpha;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &mu;&epsilon;&iota;ώ&nu;&epsilon;&iota; &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&upsilon;, &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;ώ&sigma;&tau;&eta; &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;, &omicron; &Theta;&epsilon;ό&sigmaf; ό&mu;&omega;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. Έ&sigma;&tau;&omega; &kappa;&iota;&rsquo; &alpha;&nu; &beta;&rho;&epsilon;&theta;ώ &pi;&omicron;&lambda;ύ &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron;&nu; &tau;ό&pi;&omicron; ό&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &omicron; &Theta;&epsilon;ό&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&omega; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; ό&tau;&iota; &theta;&alpha; &mu;&iota;&lambda;ή&sigma;&omega; &mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&omicron;&lambda;&lambda;ώ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &mu;ό&nu;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf;.</p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί ά&nu;&theta;&rho;&omega;&pi;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron;&nu; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &eta; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon;. &Eta; ί&delta;&iota;&alpha; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &nu;&alpha; <em>&alpha;&iota;&sigma;&theta;&alpha;&nu;&theta;&epsilon;ί </em> - &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &nu;&alpha; &beta;&iota;ώ&sigma;&epsilon;&iota; &ndash; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &alpha;&mu;&epsilon;ί&omega;&tau;&eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &Alpha;&Gamma;&Alpha;&Pi;&Eta;&Sigma; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &alpha;&gamma;ά&pi;&eta; &alpha;&upsilon;&tau;ή &mu;&pi;&omicron;&rho;&epsilon;ί &alpha;&lambda;&eta;&theta;&iota;&nu;ά &nu;&alpha; &beta;&iota;&omega;&theta;&epsilon;ί, &mu;&omicron;&lambda;&omicron;&nu;ό&tau;&iota; &epsilon;&nu;ώ &eta; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;, &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&sigma;&tau;&eta;&rho;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Eta; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf;, &lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; ό&tau;&iota; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&tau;&rsquo; &epsilon;&iota;&kappa;ό&nu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &ndash; &mu;έ&sigma;&alpha; &tau;&omicron;&upsilon; &zeta;&epsilon;&iota; έ&nu;&alpha; &mu;&iota;&kappa;&rho;ό &kappa;&omicron;&mu;&mu;ά&tau;&iota; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό, &eta; &epsilon;&gamma;&gamma;ύ&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ό&tau;&epsilon;&rho;&eta; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&pi;ό &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon;, &kappa;&alpha;&iota; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &delta;&iota;ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;. &Kappa;&iota;&rsquo; &alpha;&upsilon;&tau;ή &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &sigma;&tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&omicron;&lambda;&omicron;&gamma;ί&alpha;, &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&chi;έ&sigma;&eta; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &eta; &alpha;&gamma;ά&pi;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&iota;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U3_5_0">5. &Eta; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Eta; &Epsilon;&Xi;&Omicron;&Upsilon;&Sigma;&Iota;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>
<p>&Sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&alpha; &mu;&epsilon;&tau;ά-&Chi;&alpha;&beta;ό&nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&epsilon;&iota; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &delta;ύ&nu;&alpha;&mu;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;ύ&rho;&omicron;&sigmaf; &mu;&epsilon; ά&mu;&epsilon;&sigma;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;&epsilon;&sigma;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;. &Kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&omicron;ύ&tau;&alpha; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&alpha; &pi;&rho;ά&tau;&tau;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon;. &Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&zeta;&omicron;&nu;&tau;&alpha;&iota;, &delta;&omicron;&theta;&epsilon;ί&sigma;&eta;&sigmaf; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha;&sigmaf;, &alpha;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &nu;&omicron;&upsilon;, &beta;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha;. &Kappa;&alpha;&tau;ά &kappa;&alpha;&nu;ό&nu;&alpha;, ό&mu;&omega;&sigmaf;, &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &mu;ό&nu;&omicron; &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&sigma;&tau;&alpha;&lambda;&mu;έ&nu;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta;. &Sigma;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf;, &mu;&epsilon; &tau;&omicron;&nu; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &pi;&alpha;&rho;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&alpha;&sigma;&phi;ά&lambda;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &eta; &alpha;&pi;ό&phi;&alpha;&sigma;ή &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &alpha;&lambda;ά&theta;&eta;&tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &mu;έ&sigma;&omega; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon;. &Sigma;&rsquo; ό&lambda;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &alpha;&delta;&iota;ά&sigma;&pi;&alpha;&sigma;&tau;&eta; &alpha;&lambda;&upsilon;&sigma;ί&delta;&alpha; &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Pi;&rho;ί&gamma;&kappa;&iota;&pi;&epsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &kappa;&tau;ί&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &eta; &pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &delta;&eta;&lambda;ώ&nu;&epsilon;&iota;: &laquo;&Eta; &gamma;&eta; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Kappa;ύ&rho;&iota;&omicron;, &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &eta; &pi;&lambda;&eta;&rho;ό&tau;&eta;&sigmaf;.&raquo; &laquo;&Kappa;&alpha;&theta;&alpha;&iota;&rho;&epsilon;ί &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &epsilon;&gamma;&kappa;&alpha;&theta;&iota;&sigma;&tau;ά &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&sigmaf;.&raquo; &laquo;&Omicron;&iota; Ύ&pi;&alpha;&tau;&omicron;&iota; ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;.&raquo;</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&eta;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &theta;έ&sigma;&eta; &sigma;&tau;&alpha; &zeta;&eta;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &epsilon;&nu;ό&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&eta;, &upsilon;&pi;&epsilon;&rho;&iota;&sigma;&chi;ύ&omicron;&upsilon;&nu; &tau;&alpha; &theta;&epsilon;ί&alpha; &sigma;&chi;έ&delta;&iota;&alpha;. &Omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &sigma;&kappa;&omicron;&pi;ό&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&gamma;ά&pi;&eta; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;ύ&omicron;&upsilon;&nu;.</p>
<p>&Epsilon;ί&pi;&epsilon;&nu; &omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf;: &laquo;&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&omicron;&upsilon;, &pi;&omicron;&upsilon; &mu;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;έ&delta;&omega;&sigma;&epsilon;, &epsilon;ί&nu;&alpha;&iota; &omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; ό&lambda;&omega;&nu;. &Kappa;&alpha;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&pi;ά&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &chi;έ&rho;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&omicron;&upsilon;.&raquo; &Kappa;&alpha;&theta;ώ&sigmaf; &beta;&lambda;έ&pi;&epsilon;&tau;&epsilon; &tau;&alpha; &pi;&omicron;&iota;&kappa;ί&lambda;&alpha; έ&rho;&gamma;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&kappa;&rho;ί&zeta;&epsilon;&tau;&epsilon; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&lambda;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ί&sigma;&omega;&sigmaf; &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&tau;ύ&chi;&epsilon;&tau;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &alpha;&pi;&omicron;&delta;&epsilon;&chi;&theta;&epsilon;ί&tau;&epsilon; &omega;&sigmaf; &tau;&omicron;&nu; &alpha;&sigma;&phi;&alpha;&lambda;ώ&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;&omega;&nu;ί&omega;&sigmaf; &epsilon;&nu;&theta;&rho;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &omega;&sigmaf; &tau;&omicron;&nu; &epsilon;&upsilon;&epsilon;&rho;&gamma;έ&tau;&eta; &Pi;&alpha;&tau;έ&rho;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &laquo;&pi;&alpha;&rho;ά &mu;ό&nu;&omicron; έ&nu;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &kappa;&alpha;&iota; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;, &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;&rsquo; ό&lambda;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&epsilon; ό&lambda;&alpha;,&raquo; &laquo;&kappa;&alpha;&iota; &pi;&rho;&omicron;ϋ&pi;ά&rho;&chi;&epsilon;&iota; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu;.&raquo;</p>
<p>&Omicron;&iota; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&upsilon;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &alpha;&nu;&tau;&iota;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &zeta;&omega;ή &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; <em>&alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;</em> . &Sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &epsilon;&xi;ή&sigmaf;:</p>
<p>1. <em> &Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &theta;ά&rho;&rho;&omicron;&sigmaf; &ndash;</em> &eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό; &Sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή, &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&alpha;&tau;&rho;&alpha;&phi;&epsilon;ί &sigma;&rsquo; έ&nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&omega;&nu; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &tau;&omega;&nu; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&sigma;&epsilon;&omega;&nu;.</p>
<p>2. &Epsilon;ί&nu;&alpha;&iota; &omicron; <em>&alpha;&lambda;&tau;&rho;&omicron;&upsilon;&iota;&sigma;&mu;ό&sigmaf; </em> &ndash; &eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό&sigmaf;; &Tau;ό&tau;&epsilon;, &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&nu;&omicron;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&omega;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή&sigmaf; &alpha;&nu;&iota;&sigma;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>3. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>&epsilon;&lambda;&pi;ί&delta;&alpha;</em> &ndash; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Alpha;&nu; &nu;&alpha;&iota;, &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &pi;&rho;έ&pi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &nu;&alpha; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<p>4. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>&pi;ί&sigma;&tau;&eta;</em> &ndash; &eta; ύ&psi;&iota;&sigma;&tau;&eta; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Tau;ό&tau;&epsilon; &omicron; &nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&tau;&eta; &beta;&alpha;&sigma;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό ό&sigma;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&iota;&sigma;&tau;έ&psi;&epsilon;&iota;.</p>
<p>5. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>&alpha;&gamma;ά&pi;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;</em> &kappa;&alpha;&iota; &eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &nu;&alpha; &pi;ά&mu;&epsilon; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&upsilon;&tau;ή &mu;&alpha;&sigmaf; &omicron;&delta;&eta;&gamma;&epsilon;ί, &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Tau;ό&tau;&epsilon; &pi;&rho;έ&pi;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&chi;&theta;&epsilon;ί &sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; ό&pi;&omicron;&upsilon; &tau;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&nu; &kappa;&alpha;&iota; &tau;&omicron; &psi;έ&mu;&alpha; &pi;ά&nu;&tau;&alpha; &delta;&upsilon;&nu;&alpha;&tau;ό&nu;.</p>
<p>6. &Epsilon;ί&nu;&alpha;&iota; &omicron; <em>&iota;&delta;&epsilon;&alpha;&lambda;&iota;&sigma;&mu;ό&sigmaf; </em> &ndash; &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό&sigmaf;; &Alpha;&nu; &nu;&alpha;&iota;, &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&rsquo; &alpha;&gamma;&omega;&nu;&iota;&sigma;&theta;&epsilon;ί &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf;, &sigma;&rsquo; έ&nu;&alpha; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &pi;&omicron;&upsilon; &theta;&alpha; &delta;&iota;&epsilon;&gamma;&epsilon;ί&rho;&epsilon;&iota; &tau;&eta;&nu; &alpha;&sigma;&upsilon;&gamma;&kappa;&rho;ά&tau;&eta;&tau;&eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &gamma;&iota;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;.</p>
<p>7. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>&nu;&omicron;&mu;&iota;&mu;&omicron;&phi;&rho;&omicron;&sigma;ύ&nu;&eta;</em> &ndash; &eta; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &sigma;&tau;&omicron; ύ&psi;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf;. &Omicron; &eta;&rho;&omega;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&pi;&alpha;&gamma;ό&mu;&epsilon;&nu;&omicron;&upsilon; &kappa;&iota;&nu;&delta;ύ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&alpha;&rho;ά&lambda;&epsilon;&iota;&psi;&eta;&sigmaf;.</p>
<p>8. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &epsilon;&gamma;&omega;&iota;&sigma;&mu;&omicron;ύ</em> &ndash; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &xi;&epsilon;&chi;&nu;ά &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Tau;ό&tau;&epsilon; &pi;&rho;έ&pi;&epsilon;&iota; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;ό&sigmaf; &nu;&alpha; &zeta;ή&sigma;&epsilon;&iota; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &alpha;&delta;&iota;ά&kappa;&omicron;&pi;&eta; &kappa;&alpha;&tau;&alpha;&kappa;&rho;&alpha;&upsilon;&gamma;ή &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &xi;&epsilon;&phi;ύ&gamma;&epsilon;&iota; &gamma;&iota;&alpha; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &delta;&iota;ά&kappa;&rho;&iota;&sigma;&eta;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ά &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&xi;&epsilon;&iota; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &zeta;&omega;ή &alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &zeta;&omega;ή &nu;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&psi;&epsilon;&iota;. &Delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &pi;&omicron;&tau;έ &nu;&alpha; &kappa;&rho;&alpha;&tau;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;, &alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &tau;&omicron; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &kappa;&alpha;&kappa;ό &nu;&alpha; &epsilon;&mu;&psi;&upsilon;&chi;ώ&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&omicron; &kappa;&alpha;&lambda;ό &alpha;&pi;ό &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta;.</p>
<p>9. &Epsilon;ί&nu;&alpha;&iota; &eta; <em>&alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta;</em> &ndash;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&upsilon;&delta;&alpha;&iota;&mu;&omicron;&nu;ί&alpha;&sigmaf; &ndash; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή; &Tau;ό&tau;&epsilon; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &zeta;ή&sigma;&epsilon;&iota; &sigma;&rsquo; έ&nu;&alpha; &kappa;ό&sigma;&mu;&omicron; ό&pi;&omicron;&upsilon; &eta; &pi;&iota;&theta;&alpha;&nu;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &pi;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;ά&nu;&tau;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<p>&Mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &kappa;ά&theta;&epsilon; &mu;&omicron;&nu;ά&delta;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;. &Eta; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;, &tau;&eta;&nu; &omicron;&lambda;ό&psi;&upsilon;&chi;&eta; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &nu;&alpha; &pi;&rho;ά&xi;&epsilon;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron; &mu;ό&nu;&omicron;&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&omicron;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; (&omicron; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&sigma;ύ&nu;&epsilon;&tau;&eta;&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf;) &theta;&alpha; ή&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; <em>&epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;</em> &epsilon;&upsilon;&phi;&upsilon;ΐ&alpha;. &Sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &lambda;ά&theta;&eta;, &alpha;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &mu;&epsilon;ί&nu;&epsilon;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&sigmaf;. &Eta; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &mu;&eta; &pi;&epsilon;&pi;&epsilon;&iota;&rho;&alpha;&mu;έ&nu;&eta; &epsilon;&upsilon;&phi;&upsilon;ί&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&rsquo; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &sigma;&omicron;&phi;ί&alpha;, &kappa;&alpha;&tau;&rsquo; &alpha;&rho;&chi;ή&nu;. &Eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; (&kappa;&alpha;&kappa;ή&sigmaf;) &kappa;&rho;ί&sigma;&eta;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &mu;ό&nu;&omicron; ό&tau;&alpha;&nu; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ά &epsilon;&pi;&iota;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &kappa;&alpha;&iota; &epsilon;&nu; &gamma;&nu;ώ&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&iota;&alpha; &eta;&theta;&epsilon;&lambda;&eta;&mu;έ&nu;&eta;, &alpha;&nu;ή&theta;&iota;&kappa;&eta; &kappa;&rho;ί&sigma;&eta;.</p>
<p>&Eta; &pi;&lambda;ή&rho;&eta;&sigmaf; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&zeta;&eta;&tau;&omicron;ύ&nu; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&xi;ί&alpha;&sigmaf; &theta;έ&sigma;&epsilon;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&nu;&iota;&sigma;&chi;ύ&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&upsilon;&nu; &tau;&omicron; &kappa;&alpha;&lambda;ό &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;ά&theta;&epsilon; &alpha;&nu;&tau;&iota;&tau;&iota;&theta;έ&mu;&epsilon;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &epsilon;&pi;&iota;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. Ό&lambda;&epsilon;&sigmaf;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. Έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&epsilon;&rho;&delta;ί&sigma;&epsilon;&iota; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;ή&mu;&alpha;&tau;&alpha; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&phi;&upsilon;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron;. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ά &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &omega;&sigmaf; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&sigmaf; &gamma;&iota;&alpha; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&pi;ί&delta;&alpha; &tau;&omicron;&upsilon;. &Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &theta;&epsilon;ί&omicron; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &psi;&upsilon;&chi;ή &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί έ&nu;&alpha; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;</em> &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό έ&nu;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &alpha;&pi;ό&kappa;&tau;&eta;&mu;&alpha;, &epsilon;&nu; &alpha;&nu;&tau;&iota;&theta;έ&sigma;&epsilon;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &sigma;&upsilon;&mu;&phi;&upsilon;ή &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omega;&nu; &alpha;&lambda;ά&theta;&eta;&tau;&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;&nu;&nu;&alpha;&iota;ό&psi;&upsilon;&chi;&alpha;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &theta;&alpha;&rho;&rho;&alpha;&lambda;έ&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; έ&nu;&nu;&omicron;&iota;&alpha;. &Epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&alpha; &epsilon;&upsilon;&gamma;&epsilon;&nu;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ά, &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; ό&mu;&omega;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; &alpha;&lambda;&tau;&rho;&omicron;&upsilon;&iota;&sigma;&tau;έ&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &tau;&rho;ό&pi;&omicron;. &Beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&nu;&alpha;&mu;&omicron;&nu;ή &epsilon;&nu;ό&sigmaf; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;&lambda;&pi;ί&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &tau;&omega;&nu; &pi;&iota;&sigma;&tau;ώ&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &alpha;&beta;έ&beta;&alpha;&iota;&omega;&nu;, &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;. Έ&chi;&omicron;&upsilon;&nu; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta; &sigma;&tau;&eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&omicron;&iota; &pi;&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &pi;&omicron;&upsilon; &sigma;ώ&zeta;&epsilon;&iota;, &epsilon;&nu;ώ &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &zeta;&omega;ώ&delta;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &sigma;&tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;ί&pi;&omicron;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &nu;&alpha; &sigma;ώ&zeta;&epsilon;&iota; &tau;&eta;&nu; &psi;&upsilon;&chi;ή. &Epsilon;ί&nu;&alpha;&iota; &iota;&delta;&epsilon;&alpha;&lambda;&iota;&sigma;&tau;έ&sigmaf;, &alpha;&lambda;&lambda;ά &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; έ&tau;&sigma;&iota;. &Alpha;&gamma;&nu;&omicron;&omicron;ύ&nu; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &tau;&eta;&nu; έ&kappa;&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&sigma;&alpha;&iota; &iota;&delta;&epsilon;&alpha;&lambda;&iota;&sigma;&tau;ή&sigmaf; &alpha;&pi;ό &alpha;&pi;&omicron;&lambda;&alpha;&upsilon;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&upsilon;&pi;&epsilon;&iota;&theta;&epsilon;ί&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &beta;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;ί&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&lambda;ό&psi;&upsilon;&chi;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&upsilon;&phi;&upsilon;&omicron;ύ&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;, &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&omicron;&nu; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &nu;&alpha; &upsilon;&pi;&omicron;&pi;έ&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&iota;&rho;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &epsilon;&gamma;&omega;&iota;&sigma;&mu;ό, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &pi;&omicron;&tau;έ &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &alpha;&upsilon;&tau;ό &beta;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &nu;ί&kappa;&eta; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; &epsilon;&chi;&theta;&rho;&iota;&kappa;ό &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &chi;&alpha;&rho;ά, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta; &gamma;&lambda;&upsilon;&kappa;ύ&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &xi;&epsilon;&phi;&epsilon;ύ&gamma;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;ό&nu;&omicron;&upsilon;.</p>
<div class="c1"> 
<h4><a name="U3_6_0">6. &Tau;&Omicron; &Mu;&Epsilon;&Gamma;&Alpha;&Lambda;&Epsilon;&Iota;&Omicron; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>
<p>&Mu;&epsilon; &theta;&epsilon;ϊ&kappa;ή έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &epsilon;&gamma;&omega;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &gamma;&epsilon;&nu;&nu;&alpha;&iota;&omicron;&delta;&omega;&rho;ί&alpha;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&alpha;&rho;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&delta;ί&delta;&epsilon;&iota; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf;. &Tau;&omicron; &chi;έ&rho;&iota; &tau;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&iota;&omicron; &iota;&sigma;&chi;&upsilon;&rho;ή &theta;έ&sigma;&eta; &sigma;&tau;&alpha; &delta;&rho;ώ&mu;&epsilon;&nu;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Έ&chi;&epsilon;&iota; &kappa;&rho;&alpha;&tau;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &kappa;&rho;&alpha;&tau;ά &tau;&omicron; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron; &sigma;&kappa;ή&pi;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &tau;&omicron;&upsilon; &mu;&epsilon; &alpha;&nu;&alpha;&mu;&phi;&iota;&sigma;&beta;ή&tau;&eta;&tau;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&zeta;&omega;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&eta;&sigmaf; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf;, &sigma;&tau;&rho;&omicron;&beta;&iota;&lambda;&iota;&zeta;ό&mu;&epsilon;&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&upsilon;&kappa;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;. &Epsilon;ί&nu;&alpha;&iota; &eta; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;&alpha;&kappa;ή &alpha;&rho;&chi;ή &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &alpha;&tau;&upsilon;&chi;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&omicron;. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &sigma;&tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Eta; &theta;έ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &eta; &zeta;ώ&sigma;&alpha; &alpha;&gamma;ά&pi;&eta;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &ndash; &tau;&eta;&nu; &pi;&lambda;&eta;&sigma;&iota;έ&sigma;&tau;&epsilon;&rho;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &theta;&epsilon;ί&omicron; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &kappa;&alpha;&kappa;ό &ndash; &tau;&eta; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ί&omicron; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;ό&mu;&epsilon;&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;.</p>
<p>&Kappa;ά&theta;&epsilon; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;, &alpha;&rho;&gamma;ά ή &gamma;&rho;ή&gamma;&omicron;&rho;&alpha; &phi;&theta;ά&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&rho;&chi;ή&sigmaf;, &alpha;&upsilon;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &Theta;&epsilon;&omicron;ύ. &Omicron;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&iota;&tau;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&alpha;. &Eta; &pi;&eta;&gamma;ή &tau;&omega;&nu; &rho;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &mu;&epsilon; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&theta;&epsilon;ί &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ό&sigmaf; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&kappa;ό&pi;&iota;&mu;&eta;&sigmaf; &delta;&iota;ά&theta;&epsilon;&sigma;&eta;&sigmaf;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &sigma;&alpha;&nu; &theta;&nu;&eta;&tau;ή ύ&pi;&alpha;&rho;&xi;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&omicron;&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;ό&sigmaf; &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron;&sigmaf; &delta;&eta;&lambda;ώ&nu;&epsilon;&iota; ό&tau;&iota; &alpha;&pi;&omicron;&rho;&rho;ί&pi;&tau;&epsilon;&iota; &tau;&eta;&nu; &iota;&delta;έ&alpha; &mu;&iota;&alpha;&sigmaf; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;ό&sigma;&omicron; &beta;&alpha;&theta;&iota;ά &omicron; ί&delta;&iota;&omicron;&sigmaf; &sigma;έ&beta;&epsilon;&tau;&alpha;&iota;. Ά&theta;&epsilon;&lambda;ά &tau;&omicron;&upsilon; &omicron; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&tau;ή&sigmaf; &alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&iota; &phi;ό&rho;&omicron; &tau;&iota;&mu;ή&sigmaf; &sigma;&tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;, ό&tau;&alpha;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί &tau;έ&tau;&omicron;&iota;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &omega;&sigmaf; &alpha;&upsilon;&tau;&epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&omicron;&upsilon;&sigmaf;!</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &mu;έ&gamma;&alpha; &lambda;ά&theta;&omicron;&sigmaf; &nu;&alpha; &alpha;&nu;&theta;&rho;&omega;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ό, &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&nu;&tau;ό&sigmaf; &mu;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&eta; &kappa;&iota;&rsquo; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&nu;ό&eta;&tau;&omicron; ό&sigma;&omicron; &tau;&omicron; &nu;&alpha; <em>&mu;&eta;&chi;&alpha;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;</em> &tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota; &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;; &Delta;&epsilon;&nu; &tau;&omicron; &xi;έ&rho;&omega;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &kappa;&alpha;&iota; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &upsilon;&pi;&omicron;&phi;έ&rho;&omicron;&upsilon;&nu;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &upsilon;&pi;&omicron;&phi;έ&rho;&omicron;&upsilon;&nu; &upsilon;&pi;ό &mu;ί&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omega; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;ώ <em>&pi;ώ&sigmaf;.</em> &Pi;&iota;&theta;&alpha;&nu;ό&nu; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ή &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;ί&pi;&epsilon; &sigma;&tau;&iota;&sigmaf; &theta;&nu;&eta;&tau;έ&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf;, &laquo;&Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &theta;&lambda;ί&psi;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf; &theta;&lambda;ί&beta;&omicron;&mu;&alpha;&iota;.&raquo; &Alpha;&nu;&alpha;&nu;&tau;ί&rho;&rho;&eta;&tau;&alpha; &beta;&iota;ώ&nu;&epsilon;&iota; &pi;&alpha;&tau;&rho;&iota;&kappa;ή &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;. &Mu;&pi;&omicron;&rho;&epsilon;ί &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &nu;&alpha; &upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omega; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &pi;ό&nu;&omicron;&upsilon; &tau;&omicron;&upsilon;.</p>
<p>&Omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;ύ&nu;&alpha;&mu;&eta;, &mu;&omicron;&rho;&phi;ή, &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;, &sigma;&chi;έ&delta;&iota;&omicron;, &alpha;&rho;&chi;ή, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &epsilon;&xi;&iota;&delta;&alpha;&nu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;ό. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&sigmaf;. &Alpha;&sigma;&kappa;&epsilon;ί &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&iota;&kappa;ή &theta;έ&lambda;&eta;&sigma;&eta;, &beta;&iota;ώ&nu;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &epsilon;&nu;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;, &epsilon;&pi;&iota;&delta;&iota;ώ&kappa;&epsilon;&iota; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &Pi;&alpha;&tau;&rho;&iota;&kappa;ή &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&rho;&gamma;ή &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &epsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;έ&sigmaf; &alpha;&nu; &tau;&iota;&sigmaf; &delta;&omicron;ύ&mu;&epsilon; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&eta; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &zeta;&omega;ή &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &sigma;&alpha;&sigmaf;, &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &pi;&omicron;&upsilon; &epsilon;ί&chi;&epsilon; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha;.</p>
<p>&Omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;. &Omicron; &Upsilon;&iota;ό&sigmaf; &Theta;&epsilon;ό&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;. &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &Theta;&epsilon;ό&sigmaf; &epsilon;&mu;&pi;&nu;έ&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;ό &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &Theta;&epsilon;ό &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;έ&sigmaf; &pi;&omicron;&upsilon; &omicron;&rho;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &chi;ά&rho;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &Theta;&epsilon;&omicron;ύ.</p>
<p>(&Omega;&sigmaf; &Theta;&epsilon;ί&omicron;&sigmaf; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&alpha; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&theta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.)</p>
</body> </html> 