<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 4, Η ΣΧΕΣΗ ΤΟΥ ΘΕΟΥ ΠΡΟΣ ΤΟ ΣΥΜΠΑΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 4</h2>
</div>
<div class="c1">
<h3>&Eta; &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon; &Pi;&Rho;&Omicron;&Sigma; &Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;</h3>
</div>
 <p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; έ&chi;&epsilon;&iota; έ&nu;&alpha;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;&tau;ό&chi;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&phi;ί&beta;&omicron;&lambda;&omicron; &alpha;&nu; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&rho;&kappa;&epsilon;&tau;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &upsilon;&pi;&epsilon;&rho;&upsilon;&psi;&omega;&mu;έ&nu;&omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &epsilon;ύ&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; ό&tau;&iota; &omicron; &sigma;&kappa;&omicron;&pi;ό&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; ή&tau;&alpha;&nu; &mu;ό&nu;&omicron; &eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. &Eta; &Chi;&alpha;&beta;ό&nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &sigma;&alpha;&nu; &upsilon;&pi;ό&delta;&epsilon;&iota;&gamma;&mu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; ά&lambda;&lambda;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&alpha;&nu; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&theta;ώ&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, ό&mu;&omega;&sigmaf;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &chi;&alpha;&rho;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;.</p>
<p>&Tau;&omicron; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota;, &alpha;&phi;&omicron;ύ &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &Tau;ά&gamma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&alpha;&rho;έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &pi;&omicron;&upsilon; &alpha;&kappa;ό&mu;&eta; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta;&kappa;&epsilon;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;ώ&nu; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί, &kappa;&alpha;&tau;ά &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron;, &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;έ&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf;, &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&delta;&iota;ώ&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu;.</p>
<div class="c1"> 
<h4><a name="U4_1_0">1. &Eta; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Eta; &Sigma;&Tau;&Alpha;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>
<p>&Gamma;&iota;&alpha; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &epsilon;ί&chi;&alpha;&nu; &pi;&alpha;&rho;&epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&eta;&nu; &Theta;&epsilon;ί&alpha; &Pi;&rho;ό&nu;&omicron;&iota;&alpha;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&rho;ό&nu;&omicron;&iota;&alpha; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&pi;&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&iota;&delta;&alpha;&rho;&iota;ώ&delta;&eta;, &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&eta; &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&sigma;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &eta; &omicron;&pi;&omicron;ί&alpha;, &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;, &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota;. &Eta; &Theta;&epsilon;ί&alpha; &pi;&rho;ό&nu;&omicron;&iota;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&sigma;&upsilon;&nu;&delta;&epsilon;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &nu;ό&mu;&omicron; &alpha;&delta;&iota;ά&lambda;&epsilon;&iota;&pi;&tau;&alpha; &kappa;&omicron;&pi;&iota;ά&zeta;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &mu;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&sigma;&epsilon;&tau;&epsilon;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό, &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &theta;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; ό&tau;&iota; &eta; &lambda;έ&xi;&eta;-&kappa;&lambda;&epsilon;&iota;&delta;ί &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;έ&xi;&eta; <em>&pi;&rho;ό&omicron;&delta;&omicron;&sigmaf;;</em> &Sigma;&tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;&upsilon;&lambda;ή &alpha;&gamma;&omega;&nu;ί&sigma;&theta;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;. &Sigma;&tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; ό&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &chi;&iota;&lambda;&iota;&epsilon;&tau;&iota;ώ&nu;, &eta; &Theta;&epsilon;ί&alpha; &Pi;&rho;ό&nu;&omicron;&iota;&alpha; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&zeta;ό&tau;&alpha;&nu; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;&omicron;ί &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&omicron;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;ά&xi;&eta;, &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; &gamma;&iota;&alpha; &tau;&eta; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Eta; &Theta;&epsilon;ί&alpha; &pi;&rho;ό&nu;&omicron;&iota;&alpha; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &epsilon;ί&tau;&epsilon; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή, &epsilon;ί&tau;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή. &Eta; &Theta;&epsilon;ί&alpha; &pi;&rho;ό&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &sigma;&upsilon;&nu;&epsilon;&pi;ή&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&eta; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &Nu;&omicron;&mu;&omicron;&theta;έ&tau;&eta;.</p>
<p>&laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;ί&kappa;&alpha;&iota;&omicron;&sigmaf;&raquo; &kappa;&alpha;&iota; &laquo;ό&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &omicron;&iota; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;έ&sigmaf;.&raquo; &laquo;&Eta; &pi;ί&sigma;&tau;&eta; &tau;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&eta;&mu;έ&nu;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό.&raquo; &laquo;&Gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;, Ώ, &Kappa;ύ&rho;&iota;&epsilon;, &omicron; &lambda;ό&gamma;&omicron;&sigmaf; &sigma;&omicron;&upsilon; &theta;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό. &Eta; &pi;ί&sigma;&tau;&eta; &sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &gamma;&epsilon;&nu;&epsilon;έ&sigmaf;. Έ&phi;&tau;&iota;&alpha;&xi;&epsilon;&sigmaf; &tau;&eta; &gamma;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&rho;&kappa;&epsilon;ί.&raquo; &laquo;&Epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&iota;&sigma;&tau;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;.&raquo;</p>
<p>&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &sigma;&tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&xi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;. &laquo;&Omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&tau;&alpha;&phi;ύ&gamma;&iota;ό &mu;&alpha;&sigmaf; &kappa;&iota;&rsquo; &alpha;&pi;ό &kappa;ά&tau;&omega; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;ά &mu;&alpha;&sigmaf; ό&pi;&lambda;&alpha;.&raquo; &laquo;&Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;ό&pi;&omicron; &tau;&omega;&nu; &Upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omega;&nu; &theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&epsilon;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta; &sigma;&kappa;&iota;ά &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;.&raquo; &laquo;&Pi;&rho;&omicron;&sigma;έ&xi;&tau;&epsilon;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &delta;&iota;&alpha;&phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&iota; &delta;&epsilon;&nu; &tau;&epsilon;&mu;&pi;&epsilon;&lambda;&iota;ά&zeta;&epsilon;&iota;, &omicron;ύ&tau;&epsilon; &kappa;&omicron;&iota;&mu;ά&tau;&alpha;&iota;. &laquo;&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; ό&lambda;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&lambda;ό &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu; &tau;&omicron; &Theta;&epsilon;ό,&raquo; &laquo;&gamma;&iota;&alpha;&tau;ί &tau;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;ί&kappa;&alpha;&iota;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&rsquo; &alpha;&upsilon;&tau;&iota;ά &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&chi;&tau;ά &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.&raquo;</p>
<p>&Omicron; &theta;&epsilon;ό&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&epsilon;ί ό&lambda;&alpha; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&omicron; &lambda;ό&gamma;&omicron; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;ή&sigmaf; &tau;&omicron;&upsilon;.&raquo; &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; &gamma;&epsilon;&nu;&nu;&eta;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota;, &laquo;&sigma;&tau;έ&lambda;&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &kappa;&iota;&rsquo; &kappa;&epsilon;ί&nu;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota;.&raquo; &Omicron; &theta;&epsilon;ό&sigmaf; ό&chi;&iota; &mu;ό&nu;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί, &alpha;&lambda;&lambda;ά &laquo;&sigma;&upsilon;&nu;&tau;&eta;&rho;&epsilon;ί ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;.&raquo; &Omicron; &theta;&epsilon;ό&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &sigma;&upsilon;&nu;&tau;&eta;&rho;&epsilon;ί ό&lambda;&eta; &tau;&eta;&nu; ύ&lambda;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. &Tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ή&sigmaf; &alpha;&sigma;&tau;ά&theta;&epsilon;&iota;&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&eta; &tau;ά&xi;&eta; &kappa;&alpha;&iota; &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &alpha;&nu;&alpha;&tau;&alpha;&rho;&alpha;&chi;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &alpha;&sigma;&tau;&rho;&iota;&kappa;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&tau;&rho;&alpha;&beta;&eta;&chi;&tau;&epsilon;ί &alpha;&pi;ό &tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&nu;&epsilon;&nu;&epsilon;&rho;&gamma;ή &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. &Alpha;&nu; &Omicron; &Theta;&epsilon;ό&sigmaf; &pi;&alpha;&rho;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;&tau;&eta;&rho;&eta;&tau;ή ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &theta;&alpha; &kappa;&alpha;&tau;έ&rho;&rho;&epsilon;&epsilon;. &Epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &theta;&epsilon;ό, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</em> &Tau;&omicron;ύ&tau;&eta; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &mu;&alpha;&kappa;&rho;&iota;&nu;ώ&nu; &alpha;&iota;ώ&nu;&omega;&nu; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;, &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;. &Omicron; &theta;&epsilon;ί&omicron;&sigmaf; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; ό&lambda;&omicron; &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&upsilon;&rho;&delta;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&alpha; &rho;&omicron;&lambda;ό&iota;, &gamma;&iota;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;έ&chi;&rho;&iota;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &nu;&alpha; &sigma;&tau;&alpha;&mu;&alpha;&tau;ά. Ό&lambda;&alpha; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &alpha;&nu;&alpha;&nu;&epsilon;ώ&nu;&omicron;&nu;&tau;&alpha;&iota;. &Omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&alpha; &epsilon;&kappa;&lambda;ύ&epsilon;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &zeta;&omega;ή. &Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ό, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό. &laquo;&raquo;&Epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha; &sigma;&tau;&omicron; &beta;&omicron;&rho;&rho;ά, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; ά&delta;&epsilon;&iota;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; &kappa;&rho;&alpha;&tau;ά &tau;&eta; &gamma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &tau;ί&pi;&omicron;&tau;&alpha;.&raquo;</p>
<p>Έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&eta;&nu; ύ&psi;&iota;&sigma;&tau;&eta; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&epsilon;&iota; &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&epsilon;&nu;&alpha; &sigma;&upsilon;&mu;&beta;ά&nu;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό ό&sigma;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&sigma;ύ&nu;&delta;&epsilon;&tau;&alpha; &kappa;&alpha;&iota; &tau;&upsilon;&chi;&alpha;ί&alpha; &sigma;&tau;&omicron; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon;, &sigma;&rsquo; &epsilon;&mu;έ&nu;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&pi;&omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&eta;&tau;&iota;&kappa;ά. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu;, ό&mu;&omega;&sigmaf;, &pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ώ &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;. Έ&chi;&omega; &mu;&alpha;&theta;&eta;&tau;&epsilon;ύ&sigma;&epsilon;&iota; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &kappa;&alpha;&iota; &lambda;ί&gamma;&omicron;-&pi;&omicron;&lambda;ύ &gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&delta;&epsilon;&delta;&epsilon;&gamma;&mu;έ&nu;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf;, &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf;, &tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;, &tau;&iota;&sigmaf; &alpha;&nu;&omicron;&eta;&sigma;ί&epsilon;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Έ&chi;&omega; &mu;&iota;&alpha; &gamma;&epsilon;&nu;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &pi;ώ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&alpha;&iota; &epsilon;ί&mu;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &epsilon;&xi;&omicron;&iota;&kappa;&epsilon;&iota;&omega;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&alpha;&rho;&rsquo; ό&lambda;&eta;, ό&mu;&omega;&sigmaf;, &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &mu;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&omicron;ύ&omicron;&mu;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&mu;&epsilon;&tau;&rho;ή&sigma;&omega;. &Sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &tau;&upsilon;&chi;&alpha;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;&omicron;&mu;&omega;&sigma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&pi;&lambda;&omicron;&kappa;ή&sigmaf; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu;, &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, &tau;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omega; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ά.</p>
<p>&Epsilon;ί&mu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &iota;&kappa;&alpha;&nu;ό&sigmaf; &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&sigma;&omega; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ύ&sigma;&omega; &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota;, &sigma;&rsquo; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό, &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &alpha;&mu;&eta;&chi;&alpha;&nu;ί&alpha; &mu;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;&omega;&delta;ώ&nu; &iota;&sigma;&omicron;&beta;ά&theta;&mu;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ά &tau;&alpha; &Alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; ύ&lambda;&eta;, &nu;&alpha; &delta;&iota;&epsilon;&iota;&sigma;&delta;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Epsilon;ί&mu;&alpha;&iota; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &sigma;&alpha;&sigma;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &alpha;&mu;ή&chi;&alpha;&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &mu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omega; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;ί&pi;&lambda;&omicron;&kappa;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf;, &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&delta;ί&delta;&omega; &sigma;&tau;&iota;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Theta;&epsilon;ϊ&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &tau;&rho;ί&alpha; &alpha;&upsilon;&tau;ά &Alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&eta; &pi;&lambda;ή&rho;&omega;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; ά&lambda;&lambda;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;ό&phi;&omicron;&upsilon;&sigmaf;, ή &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron; &nu;&alpha; &pi;&rho;&omicron;&epsilon;ί&pi;&omicron;&upsilon;&nu; &mu;&epsilon; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &pi;ώ&sigmaf; &tau;&alpha; &alpha;&rho;&chi;έ&tau;&upsilon;&pi;&alpha; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;, ή &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &theta;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;&iota;&theta;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&iota;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &pi;&epsilon;&rho;ί&pi;&lambda;&omicron;&kappa;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf; &rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; ύ&psi;&iota;&sigma;&tau;&epsilon;&sigmaf; &eta;&theta;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;&iota;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ή &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta; &beta;ά&sigma;&eta; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&omicron;&mu;ή&sigmaf; &tau;&omega;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ώ&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omega;&nu;. &Eta; &zeta;&omega;&nu;&tau;&alpha;&nu;ή &alpha;&upsilon;&tau;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &alpha;&upsilon;&tau;ό &tau;&omicron; Έ&mu;&phi;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&omicron;&upsilon; &Alpha;&tau;&epsilon;&lambda;&omicron;ύ&sigmaf;, &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &mu;έ&sigma;&omega; &alpha;&upsilon;&tau;&omicron;ύ &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ά &tau;&upsilon;&chi;&alpha;ί&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&eta; &sigma;&chi;&epsilon;&tau;&iota;&zeta;&omicron;&mu;έ&nu;&omega;&nu;, &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά, &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omega;&nu;. &Alpha;&upsilon;&tau;ή &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &Pi;&rho;ό&nu;&omicron;&iota;&alpha;&sigmaf; &ndash; &eta; &kappa;&tau;ή&sigma;&eta; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<p>&Tau;&epsilon;ί&nu;&omega; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omega; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&nu;&iota;&kappa;ά &mu;&eta; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&iota;&mu;&omicron;&sigmaf; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&pi;&lambda;&omicron;&kappa;ή&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&rho;&omicron;&tau;ύ&pi;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &tau;έ&tau;&omicron;&iota;&omicron; &pi;&omicron;&lambda;&upsilon;&pi;&omicron;ί&kappa;&iota;&lambda;&omicron; &kappa;&alpha;&iota;, &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά, &alpha;&tau;&upsilon;&chi;ώ&sigmaf; &alpha;&xi;&epsilon;&delta;&iota;ά&lambda;&upsilon;&tau;&omicron; &sigma;&upsilon;&nu;&omicron;&nu;&theta;ύ&lambda;&epsilon;&upsilon;&mu;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu;, &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu;, &eta;&theta;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&omega;&nu;, ό&mu;&omega;&sigmaf;, &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&lambda;ό &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;.</p>
<p>&Sigma;&epsilon; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta; έ&nu;&nu;&omicron;&iota;&alpha;, ό&mu;&omega;&sigmaf;, &tau;&alpha; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &laquo;&alpha;&tau;&upsilon;&chi;ή&mu;&alpha;&tau;&alpha;&raquo; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&rho;ά&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;&omicron;&nu;&iota;&kappa;&omicron;ύ &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&alpha;&rho;&alpha;&pi;&lambda;ά&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;.</p>
<div class="c1"> 
<h4><a name="U4_2_0">2. &Theta;&Epsilon;&Omicron;&Sigma; &Kappa;&Alpha;&Iota; &Phi;&Upsilon;&Sigma;&Eta;</a></h4></div>
<p>&Eta; &phi;ύ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ. &Eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά, ή &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;&nu;ό&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, ή &epsilon;&nu;ό&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&eta;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&rho;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; έ&nu;&alpha;&nu; &sigma;&alpha;&phi;ώ&sigmaf; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;, &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;, &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &nu;ό&mu;&omicron; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&epsilon;ί, ό&mu;&omega;&sigmaf;, &tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;έ&rho;&epsilon;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&eta;&mu;έ&nu;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&lambda;&alpha;&nu;ή&tau;&eta; &kappa;&alpha;&iota; &alpha;&tau;ό&mu;&omicron;&upsilon;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &kappa;ί&nu;&eta;&tau;&rho;&alpha;, &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&delta;&iota;ώ&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omega;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omega;&nu; έ&rho;&gamma;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &eta; &phi;ύ&sigma;&eta;, ό&pi;&omega;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&epsilon;&iota; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&omicron; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &theta;&epsilon;&mu;έ&lambda;&iota;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &delta;&omicron;&mu;&iota;&kappa;ό &upsilon;&pi;ό&beta;&alpha;&theta;&rho;&omicron; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota;, &alpha;&upsilon;&xi;&omicron;&mu;&epsilon;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &rho;&alpha;&gamma;&delta;&alpha;ί&epsilon;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu;, &tau;&omega;&nu; &sigma;&kappa;&omicron;&pi;ώ&nu;, &tau;&omega;&nu; &pi;&rho;&omicron;&tau;ύ&pi;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&theta;&eta;&kappa;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &epsilon;&gamma;&kappa;&alpha;&theta;&iota;&delta;&rho;&upsilon;&theta;&epsilon;ί &kappa;&alpha;&iota; &phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&iota;&sigmaf; &pi;έ&rho;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;. &Gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;: &Kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &nu;ό&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ έ&chi;&omicron;&upsilon;&nu; &theta;&epsilon;&sigma;&pi;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&omicron;&nu; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;, &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&rho;&tau;ί&sigma;&epsilon;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &delta;&epsilon;, &eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; έ&chi;&epsilon;&iota; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &epsilon;&pi;&eta;&rho;&epsilon;&alpha;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; &lambda;ά&theta;&eta;, &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&lambda;&epsilon;ί&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&xi;&epsilon;&gamma;έ&rho;&sigma;&epsilon;&iota;&sigmaf; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; ά&mu;&epsilon;&sigma;&omicron; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, &tau;&eta;&sigmaf; &Sigma;&alpha;&tau;ά&nu;&iota;&alpha;.</p>
<p>&Eta; &phi;ύ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &chi;&omega;&rho;&omicron;&chi;&rho;&omicron;&nu;&iota;&kappa;ή &kappa;&alpha;&tau;ά&lambda;&eta;&xi;&eta; &delta;ύ&omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ώ&nu; &pi;&alpha;&rho;&alpha;&gamma;ό&nu;&tau;&omega;&nu;: &pi;&rho;ώ&tau;&omicron;&nu; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&nu; &tau;&omega;&nu; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ώ&nu;, &tau;&omega;&nu; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&phi;&alpha;&lambda;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;&iota;&kappa;ώ&nu; &lambda;&alpha;&theta;ώ&nu;, &tau;&omega;&nu; &alpha;&tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&tau;&epsilon;&lambda;&omicron;ύ&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &alpha;&pi;ό &tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &mu;έ&chi;&rho;&iota; &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&alpha;. Έ&tau;&sigma;&iota;, &lambda;&omicron;&iota;&pi;ό&nu;, &eta; &phi;ύ&sigma;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί έ&nu;&alpha; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&omicron;, &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;, &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron; &nu;ή&mu;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;, ό&mu;&omega;&sigmaf;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &kappa;&alpha;&iota; &sigma;&tau;&eta; &zeta;&omega;ή &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&epsilon;&nu;ό&sigmaf; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά, &eta; ί&delta;&iota;&alpha; &alpha;&upsilon;&tau;ή &eta; &phi;ύ&sigma;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota;, &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota;, ί&sigma;&omega;&sigmaf;, &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf;, &tau;&alpha; &lambda;ά&theta;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&iota;&sigma;&tau;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &pi;&omicron;&tau;έ &eta; &phi;ύ&sigma;&eta; &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί &sigma;&epsilon; &phi;ά&sigma;&eta; &alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf;, &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&eta;, ί&sigma;&omega;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &sigma;&tau;&eta; &beta;ά&sigma;&eta;, &kappa;&alpha;&iota; &nu;&alpha; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Eta; &phi;ύ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&iota;&eta;&rho;&eta;&mu;έ&nu;&eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &kappa;&alpha;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&tau;&epsilon;&lambda;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &pi;&eta;&lambda;ί&kappa;&omicron; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota;, έ&tau;&sigma;&iota;, &tau;&omicron; &pi;&lambda;ή&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&rho;&iota;&kappa;ό, &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ό. &Eta; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&zeta;ό&mu;&epsilon;&nu;&eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&eta; &phi;ύ&sigma;&eta; &pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&epsilon;&kappa;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &kappa;&alpha;&kappa;ό, &tau;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;&upsilon;&sigma;&alpha;&rho;&mu;&omicron;&nu;ί&alpha; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&eta; &phi;ύ&sigma;&eta;, ή &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&nu;&alpha;&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &alpha;&tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &kappa;&alpha;&iota;, &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, &omicron;&iota; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&gamma;έ&rho;&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&tau;ά &tau;&omega;&nu; &theta;&epsilon;&mu;&epsilon;&lambda;ί&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &nu;ό&mu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Kappa;&alpha;&theta;ώ&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&nu; &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha;, &eta; &phi;ύ&sigma;&eta; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta;, &tau;&eta;&nu; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta;, &tau;&eta;&nu; &pi;&iota;&sigma;&tau;ή &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&upsilon; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Eta; &phi;ύ&sigma;&eta;, &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&iota; &pi;&alpha;&rho;&omega;&delta;ί&alpha; &nu;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &tau;&eta; &phi;ύ&sigma;&eta; &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;, &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; έ&nu;&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&omicron;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Theta;&epsilon;ό! &Epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &phi;ά&sigma;&eta; &tau;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &theta;&epsilon;ί&alpha;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;! &Eta; &phi;ύ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;ί&alpha; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omega;&nu; &eta;&mu;&iota;&tau;&epsilon;&lambda;ώ&nu;, &tau;&omega;&nu; &epsilon;&lambda;&lambda;&iota;&pi;ώ&nu;, &tau;&omega;&nu; &alpha;&tau;&epsilon;&lambda;ώ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &pi;&epsilon;&iota;&rho;ά&mu;&alpha;&tau;&omicron;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta;.</p>
<p>&Omicron;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&epsilon;&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ. &Omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf;, &mu;ά&lambda;&lambda;&omicron;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;, &alpha;&pi;&lambda;ά, &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&epsilon;&sigmaf; &pi;&alpha;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&epsilon;&iota;&kappa;ί&nu;&eta;&tau;&omicron;&upsilon; &tau;&rho;&omicron;&chi;&omicron;ύ &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron;&iota; &alpha;&tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&kappa;ό&pi;&tau;&omicron;&upsilon;&nu; &tau;&eta;&nu; &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&nu; &delta;&upsilon;&nu;&alpha;&tau;ό &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron; &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &mu;&iota;&alpha; &phi;&epsilon;&upsilon;&gamma;&alpha;&lambda;έ&alpha; ά&pi;&omicron;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &chi;ώ&rho;&omicron;. &Omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&tau;&epsilon;&lambda;&epsilon;ί&sigmaf; &sigma;&tau;&omicron;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &mu;ό&nu;&omicron; &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;&pi;&iota;&mu;έ&nu;&epsilon;&iota; &nu;&alpha; &beta;&lambda;έ&pi;&epsilon;&iota; &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &tau;&omicron;&upsilon; &mu;ά&tau;&iota;&alpha;, &chi;&omega;&rho;ί&sigmaf; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ό&rho;&alpha;&sigma;&eta; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&omicron;&eta;&theta;&eta;&theta;&epsilon;ί &alpha;&pi;ό &mu;ό&nu;&eta; &tau;&eta;&sigmaf;, ή &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;, &tau;&omicron; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;&iota;&sigma;&tau;&iota;&kappa;ό &upsilon;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&tau;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Kappa;&alpha;&iota; &eta; &phi;ύ&sigma;&eta; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota;, &tau;&omicron; ό&mu;&omicron;&rho;&phi;&omicron; &pi;&rho;ό&sigma;&omega;&pi;ό &tau;&eta;&sigmaf; &gamma;&epsilon;&mu;ί&zeta;&epsilon;&iota; &omicron;&upsilon;&lambda;έ&sigmaf;, &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &sigma;&eta;&mu;&alpha;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta;, &tau;&eta;&nu; &kappa;&alpha;&kappa;ή &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;, &tau;&eta;&nu; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&eta; &sigma;&kappa;έ&psi;&eta; &tau;&omega;&nu; &mu;&upsilon;&rho;&iota;ά&delta;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&epsilon;&iota;, &mu;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό, &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&mu;ό&rho;&phi;&omega;&sigma;ή &tau;&eta;&sigmaf;. Ό&chi;&iota;, &eta; &phi;ύ&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &Theta;&epsilon;ό&sigmaf;. &Eta; &phi;ύ&sigma;&eta; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;.</p>
<div class="c1"> 
<h4><a name="U4_3_0">3. &Eta; &Alpha;&Nu;&Alpha;&Lambda;&Lambda;&Omicron;&Iota;&Omega;&Tau;&Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&Pi;ά&nu;&tau;&alpha; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&kappa;&epsilon;&phi;&tau;ό&tau;&alpha;&nu; &tau;&omicron; &Theta;&epsilon;ό &sigma;&alpha;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota;. &Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &zeta;&eta;&lambda;&epsilon;ύ&epsilon;&iota;, &delta;&epsilon;&nu; &zeta;ή&lambda;&epsilon;&psi;&epsilon; &kappa;&alpha;&iota; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &theta;&alpha; &zeta;&eta;&lambda;έ&psi;&epsilon;&iota; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, ή &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &eta; &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ ή&tau;&alpha;&nu; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &tau;&omicron; &alpha;&rho;&iota;&sigma;&tau;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron; ά&rho;&chi;&omicron;&nu;&tau;&alpha;&sigmaf; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;, &eta; ύ&pi;&alpha;&rho;&xi;ή &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; ί&delta;&iota;&alpha; &tau;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &tau;&omicron;&upsilon; &pi;ά&theta;&eta;, &nu;&alpha; &tau;&omicron;&nu; &delta;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;ά &epsilon;ί&delta;&omega;&lambda;&alpha; &alpha;&pi;ό &xi;ύ&lambda;&omicron;, &pi;έ&tau;&rho;&alpha; &kappa;&alpha;&iota; &chi;&rho;&upsilon;&sigma;ό &kappa;&alpha;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&eta;&nu; &epsilon;&gamma;&omega;&iota;&sigma;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &phi;&iota;&lambda;&omicron;&delta;&omicron;&xi;ί&alpha; &ndash; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &chi;&upsilon;&delta;&alpha;ί&epsilon;&sigmaf; &sigma;&kappa;&eta;&nu;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &zeta;&eta;&lambda;έ&psi;&omicron;&upsilon;&nu; <em>&gamma;&iota;&alpha;</em> &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;.</p>
<p>&Omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ί&kappa;&alpha;&nu;&omicron;&sigmaf; &nu;&alpha; &omicron;&rho;&gamma;&iota;&sigma;&tau;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &theta;&upsilon;&mu;ώ&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;. &Alpha;&upsilon;&tau;ά &tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; ά&theta;&lambda;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&xi;&iota;&omicron;&kappa;&alpha;&tau;&alpha;&phi;&rho;ό&nu;&eta;&tau;&alpha;. &Omicron;ύ&tau;&epsilon; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha;, &pi;ό&sigma;&omicron; &mu;ά&lambda;&lambda;&omicron;&nu; &theta;&epsilon;ί&alpha;. &Kappa;&alpha;&iota; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &xi;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>Έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron;, &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &sigma;&tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &theta;&epsilon;ό &omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&pi;&epsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&omega;&sigma;&phi;ό&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Kappa;&alpha;&lambda;&iota;&gamma;&kappa;ά&sigma;&tau;&iota;&alpha;. &Sigma;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;, &omicron;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; ά&pi;&omicron;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Upsilon;&pi;&omicron;&phi;έ&rho;&omicron;&upsilon;&nu; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;, &pi;&alpha;&rho;&alpha;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&tau;&rho;έ&beta;&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&nu;&omicron;&epsilon;ί &gamma;&iota;&alpha; &tau;ί&pi;&omicron;&tau;&alpha; &alpha;&pi;&rsquo; ό&sigma;&alpha; έ&chi;&epsilon;&iota; &kappa;ά&nu;&epsilon;&iota;, &alpha;&pi;&rsquo; ό&sigma;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;ώ&rho;&alpha;, ή &alpha;&pi;&rsquo; ό&sigma;&alpha; &theta;&alpha; &kappa;ά&nu;&epsilon;&iota; &pi;&omicron;&tau;έ. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf;. &Eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&omicron;&kappa;&iota;&mu;έ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &omicron;&xi;&upsilon;&delta;έ&rho;&kappa;&epsilon;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &pi;&rho;ό&gamma;&nu;&omega;&sigma;&eta; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &kappa;ά&nu;&epsilon;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &pi;&omicron;&upsilon; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon; &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &lambda;ύ&pi;&eta;, ή &mu;&epsilon;&tau;&alpha;&mu;έ&lambda;&epsilon;&iota;&alpha;, &omicron;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;&iota;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;&rho;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&tau;&upsilon;&chi;&epsilon;ί&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &theta;&epsilon;ί&alpha;&sigmaf; &lambda;ύ&pi;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &gamma;&omicron;&nu;&iota;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. Έ&sigma;&tau;&omega; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &kappa;ά&nu;&epsilon;&iota; &pi;&omicron;&tau;έ &lambda;ά&theta;&eta;, &delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&nu;&iota;ώ&nu;&epsilon;&iota;, &omicron;ύ&tau;&epsilon; &beta;&iota;ώ&nu;&epsilon;&iota; &tau;&eta; &theta;&lambda;ί&psi;&eta;, &nu;&omicron;&iota;ώ&theta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &theta;&rho;&eta;&nu;&epsilon;ί ό&tau;&alpha;&nu; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&omicron;&rho;&theta;ώ&nu;&omicron;&upsilon;&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;ό&theta;&eta;&kappa;&epsilon; &tau;ό&sigma;&omicron; ά&phi;&theta;&omicron;&nu;&eta;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &pi;&lambda;ά&nu;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;ά&tau;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &alpha;&nu;ύ&psi;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Eta; ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &pi;&rho;έ&pi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &eta; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό &kappa;&alpha;&kappa;ό (ό&chi;&iota; &tau;&eta;&nu; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;) &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &alpha;&pi;ό &tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &mu;ό&nu;&omicron; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha; &sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &theta;&epsilon;ϊ&kappa;ή &phi;ύ&sigma;&eta; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota;, ό&pi;&omega;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;, &pi;&rho;&iota;&nu; &gamma;ί&nu;&epsilon;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &alpha;&pi;ό &tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.</p>
<div class="c1"> 
<h4><a name="U4_4_0">4. &Eta; &Alpha;&Nu;&Tau;&Iota;&Lambda;&Eta;&Psi;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4></div>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή, &alpha;&upsilon;&tau;ά&rho;&kappa;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &mu;έ&sigma;&alpha; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; έ&xi;&omega;, &omicron;ύ&tau;&epsilon; &pi;έ&rho;&alpha;, &omicron;ύ&tau;&epsilon; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &omicron;ύ&tau;&epsilon; &mu;έ&lambda;&lambda;&omicron;&nu;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&kappa;ό&pi;&iota;&mu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; (&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha;) &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &alpha;&upsilon;&tau;ή &eta; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&nu;&tau;&iota;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&lambda;&lambda;&alpha;&gamma;ή. &laquo;&Epsilon;&gamma;ώ, &omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf;, &delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&mu;&alpha;&iota;.&raquo; &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron;&sigmaf;. &Alpha;&lambda;&lambda;ά &mu;έ&chi;&rho;&iota; &nu;&alpha; &mu;&pi;&epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&nu; &nu;&rsquo; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&epsilon; &pi;ώ&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&pi;&lambda;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&omicron;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&pi;ό &tau;&eta;&nu; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;, &alpha;&pi;ό &tau;&eta;&nu; &eta;&rho;&epsilon;&mu;ί&alpha; &sigma;&tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;, &alpha;&pi;ό &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &sigma;&tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ί&omicron; &sigma;&tau;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&omicron;&nu;ά&delta;&alpha; &sigma;&tau;&eta;&nu; &delta;&upsilon;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; έ&tau;&sigma;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &eta; &theta;&epsilon;ί&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &alpha;&kappa;&iota;&nu;&eta;&sigma;ί&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; έ&chi;&epsilon;&iota; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &ndash; <em>&epsilon;ί&nu;&alpha;&iota;</em> &eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;&delta;&iota;ά&theta;&epsilon;&sigma;&eta;&sigmaf;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ό&rho;&iota;&alpha; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; ί&delta;&iota;&omicron;&sigmaf; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron; &Theta;&epsilon;ό&sigmaf; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;-&Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;. &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;ά ά&lambda;&lambda;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &tau;&omicron;&upsilon; έ&rho;&gamma;&alpha; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&alpha; &alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &mu;ό&nu;&omicron; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &tau;έ&lambda;&epsilon;&iota;&omicron;, ό&theta;&epsilon;&nu; &eta; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&nu;ώ &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;, &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&upsilon;&tau;ό&chi;&rho;&eta;&mu;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &omega;&sigmaf; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon;, &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&pi;ώ&tau;&alpha;&tau;&eta;, &alpha;&nu; ό&chi;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf;, &tau;&omicron; &nu;&alpha; &alpha;&rho;&nu;&eta;&theta;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf;, ό&mu;&omega;&sigmaf;, &tau;&omicron;&nu; &omicron;&iota;&kappa;&epsilon;&iota;&omicron;&theta;&epsilon;&lambda;ή &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon;, &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&epsilon;ί &mu;&epsilon; ά&rho;&nu;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&theta;&alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; έ&nu;&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &omicron;&iota;&kappa;&epsilon;&iota;&omicron;&theta;&epsilon;&lambda;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;., &Kappa;&alpha;&iota; &tau;&omicron; ό&lambda;&omicron;&nu; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &mu;&epsilon; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Eta; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό <em>&theta;&epsilon;ί&omicron; &sigma;&upsilon;&nu;&alpha;ί&sigma;&theta;&eta;&mu;&alpha;</em>. &Pi;&rho;ώ&tau;&alpha; &alpha;&pi;&rsquo; ό&lambda;&alpha; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &alpha;&pi;&rsquo; ό&lambda;&alpha; &ndash; &alpha;&iota;ώ&nu;&iota;&alpha; &ndash; &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; <em>&Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;.</em> &Alpha;&pi;&rsquo; ό&lambda;&alpha; &tau;&alpha; &pi;&iota;&theta;&alpha;&nu;ά &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&upsilon; &tau;&alpha;ί&rho;&iota;&alpha;&zeta;&alpha;&nu;, έ&chi;&omega; &tau;&eta;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omega; &tau;&omicron;&nu; &Theta;&epsilon;ό &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &omega;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &delta;&iota;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta;, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron;. &Eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha; &epsilon;&nu; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&iota; &kappa;&alpha;&iota; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &omega;&sigmaf; &alpha;&gamma;ά&pi;&eta;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &eta; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha; έ&nu;&alpha;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;ά. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &kappa;ί&nu;&eta;&tau;&rho;ό &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &iota;&delta;&epsilon;&alpha;&lambda;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&rho;&upsilon;&phi;&epsilon;&rho;ή &alpha;&upsilon;&tau;ή &phi;ύ&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&iota; &tau;&eta;&nu; &iota;&sigma;&chi;&upsilon;&rho;ό&tau;&epsilon;&rho;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;ή &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&omicron; &nu;&alpha; &alpha;&gamma;&alpha;&pi;ά &kappa;&alpha;&iota; &nu;&alpha; &alpha;&gamma;&alpha;&pi;ά&tau;&alpha;&iota;.</p>
<p>&Gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &Alpha;&iota;&tau;ί&alpha;. &Gamma;&iota;&alpha; &tau;&eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&omicron;&upsilon; &alpha;&gamma;&alpha;&pi;ά. &Sigma;&tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&eta; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;, &alpha;&lambda;&lambda;ά &pi;&omicron;&upsilon; &epsilon;&upsilon;&epsilon;&rho;&gamma;&epsilon;&tau;&iota;&kappa;ά &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&rsquo; ό&lambda;&alpha; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; ό&nu;&tau;&alpha;. &Chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota;, ό&mu;&omega;&sigmaf;, &eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &gamma;&iota;&alpha; &nu;&alpha; &phi;&alpha;&nu;&epsilon;ί ό&tau;&iota; &eta; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &Alpha;&iota;&tau;ί&alpha;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &kappa;&alpha;&iota; &eta; &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&eta; &Mu;&omicron;&nu;ά&delta;&alpha; &kappa;&alpha;&tau;ά &tau;&eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;, &pi;&lambda;ή&rho;&eta;&sigmaf; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&sigmaf; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;&tau;&eta; &gamma;&eta;.</p>
<p>&Alpha;&nu;&alpha;&zeta;&eta;&tau;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;, &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon;, ό&mu;&omega;&sigmaf;, &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &mu;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;ή&sigmaf; &mu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ί&omicron;.</p>
<p>&Eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&tau;&eta; &gamma;&eta; έ&chi;&epsilon;&iota; &gamma;&epsilon;&nu;&nu;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&alpha;&nu; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &pi;ί&sigma;&tau;&eta; &pi;&omicron;&upsilon; &tau;&omicron;&lambda;&mu;ά &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &kappa;ά&theta;&epsilon; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&epsilon;&nu;&omicron; &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;ή&sigmaf; &mu;&alpha;&sigmaf;, ό&tau;&alpha;&nu; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&mu;έ&tau;&omega;&pi;&omicron; &mu;&epsilon; &tau;&omicron; &phi;&rho;&iota;&kappa;&tau;ό &theta;έ&alpha;&mu;&alpha; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ώ&nu;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&eta; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta;: Έ&sigma;&tau;&omega; &kappa;&iota;&rsquo; &alpha;&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &tau;&omicron; &kappa;ά&nu;&omega; &alpha;&upsilon;&tau;ό, &mu;έ&sigma;&alpha; &mu;&omicron;&upsilon; &zeta;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;, έ&nu;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &laquo;&omicron; &theta;&rho;ί&alpha;&mu;&beta;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &sigma;&alpha;&sigmaf;.&raquo;</p>
<div class="c1"> 
<h4><a name="U4_5_0">5. &Epsilon;&Sigma;&Phi;&Alpha;&Lambda;&Mu;&Epsilon;&Nu;&Epsilon;&Sigma; &Alpha;&Nu;&Tau;&Iota;&Lambda;&Eta;&Psi;&Epsilon;&Iota;&Sigma; &Gamma;&Iota;&Alpha; &Tau;&Omicron; &Theta;&Epsilon;&Omicron;</a></h4></div>
<p>&Eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &pi;&alpha;&rho;ά&delta;&omicron;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&eta;&mu;έ&nu;&eta; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &pi;&omicron;&upsilon; έ&zeta;&eta;&sigma;&alpha;&nu; &sigma;&epsilon; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό, &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&epsilon;&sigmaf; &omega;&sigmaf; &omicron;&delta;&eta;&gamma;&omicron;ί &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf;, ή &omega;&sigmaf; &pi;&eta;&gamma;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &alpha;&rho;&chi;&alpha;ί&epsilon;&sigmaf; &delta;&omicron;&xi;&alpha;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omicron;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; έ&phi;&tau;&iota;&alpha;&chi;&nu;&epsilon; &mu;ύ&theta;&omicron;&upsilon;&sigmaf;.</p>
<p>&Mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&iota;&tau;ί&epsilon;&sigmaf; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &tau;&omega;&nu; &iota;&epsilon;&rho;ώ&nu; &sigma;&alpha;&sigmaf; &beta;&iota;&beta;&lambda;ί&omega;&nu; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&alpha;&rho;ά &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&alpha;&lambda;&alpha;&iota;&omicron;&tau;έ&rho;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&mu;ώ&nu; &mu;&epsilon;&rho;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;, &omicron;&iota; &iota;&epsilon;&rho;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&phi;ή&tau;&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&pi;έ&tau;&upsilon;&chi;&alpha;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Pi;&rho;ί&gamma;&kappa;&iota;&pi;&epsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&tau;έ&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;, &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &tau;&omega;&nu; &Kappa;&upsilon;&rho;&iota;ά&rho;&chi;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&eta;&sigmaf; Ύ&pi;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &tau;&alpha; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Phi;&omicron;&rho;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&tau;&eta;&kappa;&alpha;&nu; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &sigma;&alpha;&sigmaf; &omega;&sigmaf; &epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron; &Theta;&epsilon;ό. &Eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &alpha;&kappa;ό&mu;&alpha; &sigma;&upsilon;&gamma;&chi;ύ&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha;, έ&tau;&sigma;&iota; &pi;&omicron;&upsilon; ό&lambda;&omicron;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; ί&delta;&iota;&omicron; ό&nu;&omicron;&mu;&alpha;.</p>
<p>&Omicron; &lambda;&alpha;ό&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omega;&nu; &alpha;&nu;&tau;&iota;&lambda;ή&psi;&epsilon;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό. &Omicron;&iota; &theta;&epsilon;&omicron;ί &pi;&omicron;&upsilon; &phi;έ&rho;&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&iota;&gamma;ί&delta;&alpha;, &pi;&omicron;&upsilon; &sigma;&epsilon;ί&omicron;&upsilon;&nu; &tau;&eta; &gamma;&eta; &mu;&epsilon; &tau;&eta;&nu; &omicron;&rho;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&kappa;&epsilon;&rho;&alpha;&upsilon;&nu;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &sigma;&tau;&omicron; &theta;&upsilon;&mu;ό &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &theta;&epsilon;&omicron;ί &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta; &delta;&upsilon;&sigma;&alpha;&rho;έ&sigma;&kappa;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &pi;&epsilon;ί&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&kappa;&lambda;&upsilon;&sigma;&mu;&omicron;ύ &ndash; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &theta;&epsilon;&omicron;ί &tau;&omega;&nu; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omega;&nu; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&iota;ώ&nu;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Theta;&epsilon;&omicron;ί &pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &kappa;&alpha;&tau;ά&lambda;&omicron;&iota;&pi;&alpha; &tau;&omega;&nu; &epsilon;&pi;&omicron;&chi;ώ&nu; &kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &upsilon;&pi;έ&theta;&epsilon;&tau;&epsilon; ό&tau;&iota; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &upsilon;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&eta;&sigmaf; &iota;&delta;&iota;&omicron;&tau;&rho;&omicron;&pi;ί&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &phi;&alpha;&nu;&tau;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &theta;&epsilon;ώ&nu;. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &zeta;&epsilon;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;&omicron;ύ &nu;ό&mu;&omicron;&upsilon; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;.</p>
<p>&Eta; &beta;ά&rho;&beta;&alpha;&rho;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ή &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&upsilon;&mu;&epsilon;&nu;&iota;&sigma;&mu;&omicron;ύ &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigma;&beta;&epsilon;&beta;&lambda;&eta;&mu;έ&nu;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon;, &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &tau;&eta;&nu; &epsilon;ύ&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;έ&sigma;&alpha; &alpha;&pi;ό &theta;&upsilon;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;ί&mu;&iota;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron; ί&delta;&iota;&omicron; &tau;&omicron;&upsilon; &tau;&omicron; &alpha;ί&mu;&alpha;, &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &mu;&iota;&alpha; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &pi;&alpha;&iota;&delta;&alpha;&rho;&iota;ώ&delta;&eta; &kappa;&alpha;&iota; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&eta;, &mu;&iota;&alpha; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&rho;&mu;ό&zeta;&epsilon;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&phi;&omega;&tau;&iota;&sigma;&mu;έ&nu;&eta; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &pi;&epsilon;&pi;&omicron;&iota;&theta;ή&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&pi;&omega;&theta;&eta;&tau;&iota;&kappa;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &kappa;&alpha;&iota; &eta;&gamma;&epsilon;&mu;&omicron;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί ύ&beta;&rho;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Theta;&epsilon;ό &tau;&omicron; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf;, &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota;, ή &nu;&alpha; &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota; ό&tau;&iota; &tau;&omicron; &alpha;&theta;ώ&omicron; &alpha;ί&mu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &chi;&upsilon;&theta;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;ύ&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ή &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&epsilon;&iota; &tau;&eta;&nu; &psi;&epsilon;&upsilon;&delta;ή &theta;&epsilon;ί&alpha; &omicron;&rho;&gamma;ή.</p>
<p>&Omicron;&iota; &Epsilon;&beta;&rho;&alpha;ί&omicron;&iota; &pi;ί&sigma;&tau;&epsilon;&upsilon;&alpha;&nu; ό&tau;&iota; &laquo;&chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &chi;&upsilon;&theta;&epsilon;ί &alpha;ί&mu;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&omicron;&theta;&epsilon;ί ά&phi;&epsilon;&sigma;&eta; &alpha;&mu;&alpha;&rho;&tau;&iota;ώ&nu;.&raquo; &Delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&gamma;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;&alpha;ί&alpha; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; ό&tau;&iota; &omicron;&iota; &Theta;&epsilon;&omicron;ί &delta;&epsilon;&nu; &epsilon;&xi;&epsilon;&upsilon;&mu;&epsilon;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta; &theta;έ&alpha; &tau;&omicron;&upsilon; &alpha;ί&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &omicron; &Mu;&omega;&upsilon;&sigma;ή&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha;, &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&eta;, &pi;&rho;ό&omicron;&delta;&omicron;, ό&tau;&alpha;&nu; &alpha;&pi;&alpha;&gamma;ό&rho;&epsilon;&upsilon;&sigma;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;&omicron;&theta;&upsilon;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;έ&sigma;&tau;&eta;&sigma;&epsilon; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά&sigma;&tau;&iota;&kappa;&alpha; &mu;&upsilon;&alpha;&lambda;ά &tau;&omega;&nu; &Beta;&epsilon;&delta;&omicron;&upsilon;ί&nu;&omega;&nu; &omicron;&pi;&alpha;&delta;ώ&nu; &tau;&omicron;&upsilon;, &mu;&epsilon; &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &theta;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &zeta;ώ&omega;&nu;.</p>
<p>&Eta; &pi;&lambda;ή&rho;&omega;&sigma;&eta; (&epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;) &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &epsilon;&nu;&upsilon;&pi;ή&rho;&chi;&epsilon; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &mu;&iota;&alpha;&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf;. Ή&tau;&alpha;&nu; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&gamma;&iota;&nu;&epsilon; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&epsilon;&rho;&delta;&eta;&theta;&epsilon;ί &eta; &epsilon;ύ&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Eta; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή &sigma;&upsilon;&nu;έ&beta;&eta; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό έ&rho;&gamma;&omicron; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &sigma;&tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&iota;ά &tau;&omicron;&upsilon; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;. &Tau;&iota; &delta;&iota;&alpha;&kappa;&omega;&mu;ώ&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ! &Tau;&omicron;ύ&tau;&eta; &eta; &delta;&iota;&delta;&alpha;&chi;ή, ό&tau;&iota; &eta; &pi;&alpha;&tau;&rho;&iota;&kappa;ή &tau;&omicron;&upsilon; &kappa;&alpha;&rho;&delta;&iota;ά, &sigma;&rsquo; ό&lambda;&eta; &tau;&eta;&nu; &alpha;&sigma;&kappa;&eta;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &psi;&upsilon;&chi;&rho;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&kappa;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha;, έ&mu;&epsilon;&iota;&nu;&epsilon; &tau;ό&sigma;&omicron; &alpha;&sigma;&upsilon;&gamma;&kappa;ί&nu;&eta;&tau;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&tau;&upsilon;&chi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; &tau;&omicron; έ&lambda;&epsilon;ό&sigmaf; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; ή&lambda;&theta;&epsilon;, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;ί&delta;&epsilon; &tau;&omicron;&nu; &alpha;&theta;ώ&omicron; &tau;&omicron;&upsilon; &Upsilon;&iota;ό &nu;&alpha; &alpha;&iota;&mu;&omicron;&rho;&rho;&alpha;&gamma;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&omicron; &sigma;&tau;&alpha;&upsilon;&rho;ό!</p>
<p>&Omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota;, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &theta;&alpha; &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&gamma;&omicron;ύ&nu; &alpha;&pi;ό &tau;&alpha; &alpha;&rho;&chi;&alpha;ί&alpha; &alpha;&upsilon;&tau;ά &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&gamma;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &delta;&epsilon;&iota;&sigma;&iota;&delta;&alpha;&iota;&mu;&omicron;&nu;ί&epsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &epsilon;ί&nu;&alpha;&iota; &epsilon;&mu;&phi;&alpha;&nu;ή&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;&upsilon;&lambda;ή &pi;έ&pi;&rho;&omega;&tau;&alpha;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &omega;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;&epsilon; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &pi;&omicron;&upsilon; ή&lambda;&theta;&epsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&sigma;&iota;&alpha; &omega;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &omega;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;.</p>
<p>(&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.)</p>
</body> </html> 