<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 6, Ο ΑΙΩΝΙΟΣ ΥΙΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 6</h2>
</div>
<div class="c1">
<h3>&Omicron; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Sigma; &Upsilon;&Iota;&Omicron;&Sigma;</h3>
</div>
 <p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &laquo;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf;&raquo; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&sigma;&eta;&sigmaf; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;, &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&rho;ό&pi;&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;, &tau;&omicron;&nu; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon;, &pi;&omicron;&upsilon; ή&tau;&alpha;&nu;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &zeta;&omega;&nu; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&sigmaf; &Lambda;ό&gamma;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;, &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Mu;&iota;&lambda;ά&mu;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &laquo;&alpha;&rho;&chi;&iota;&kappa;ή&raquo; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &upsilon;&pi;&alpha;&iota;&nu;&iota;&sigma;&sigma;ό&mu;&alpha;&sigma;&tau;&epsilon; &mu;&iota;&alpha; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ή &alpha;&pi;&alpha;&rho;&chi;ή &gamma;&iota;&alpha; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;ί&alpha;&upsilon;&lambda;&omicron;&upsilon;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&rho;&epsilon;&beta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &gamma;&lambda;ώ&sigma;&sigma;&alpha;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;έ&sigmaf; &mu;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; έ&lambda;&theta;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;ή&sigmaf;, &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &pi;&omicron;&tau;έ &nu;&alpha; έ&chi;&epsilon;&iota; &mu;ί&alpha; &alpha;&rho;&chi;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;, &omicron;ύ&tau;&epsilon; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; έ&chi;&epsilon;&iota; &alpha;&rho;&chi;ή. &Omicron;&iota; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omega;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omega; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&alpha; &sigma;ύ&mu;&beta;&omicron;&lambda;&alpha; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&omega; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ή &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;ή&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &iota;&delta;έ&alpha;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omega;&sigmaf; &epsilon;&kappa; &tau;&omicron;ύ&tau;&omicron;&upsilon;, &omicron; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &tau;έ&lambda;&epsilon;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha; &alpha;&pi;&alpha;&rho;&chi;ή ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&xi;&iota;ώ&nu; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;, &tau;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;.</p>
<p>&Sigma;&epsilon; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon; ό&rho;&omicron;&upsilon;&sigmaf; ό&pi;&omega;&sigmaf; &laquo;&eta; &alpha;&rho;&chi;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.&raquo; &Mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omega; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&pi;&alpha;&rho;&kappa;ή ά&pi;&omicron;&psi;&eta; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ &tau;&omicron;&upsilon;&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &pi;&omicron;&upsilon; &theta;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &mu;ί&alpha; &iota;&delta;έ&alpha; &gamma;&iota;&alpha; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &chi;&rho;&omicron;&nu;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Delta;&iota;&delta;&alpha;&sigma;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &alpha;&iota;ώ&nu;&iota;&omicron;&iota;. &Epsilon;ί&nu;&alpha;&iota;, &lambda;&omicron;&iota;&pi;ό&nu;, &pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; ό&tau;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&upsilon;&tau;ό, &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&alpha; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; ό&pi;&omega;&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;.</p>
<div class="c1"> 
<h4><a name="U6_1_0">1. &Eta; &Tau;&Alpha;&Upsilon;&Tau;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>&omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf;, &tau;&omicron; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. Ό&pi;&omega;&sigmaf; &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &Pi;&rho;ώ&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Kappa;έ&nu;&tau;&rho;&omicron;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&iota; &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&iota; έ&pi;&epsilon;&iota;&tau;&alpha; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&iota; έ&pi;&epsilon;&iota;&tau;&alpha; έ&nu;&alpha;&sigmaf; <em>&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή&sigmaf;.</em> &laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;,&raquo; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ. &Eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Epsilon;&kappa;&omicron;ύ&sigma;&iota;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;&omicron;&tau;έ &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &omega;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &epsilon;&iota; &mu;&eta; &mu;ό&nu;&omicron; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, ή &mu;&epsilon; &tau;&eta;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &omicron; &sigma;&upsilon;&gamma;&gamma;&rho;&alpha;&phi;έ&alpha;&sigmaf; &tau;&eta;&sigmaf; &Kappa;&alpha;&iota;&nu;ή&sigmaf; &Delta;&iota;&alpha;&theta;ή&kappa;&eta;&sigmaf; &epsilon;ί&pi;&epsilon; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, ό&tau;&alpha;&nu; έ&gamma;&rho;&alpha;&phi;&epsilon;: &laquo;&Epsilon;&nu; &alpha;&rho;&chi;ή &eta;&nu; &omicron; &Lambda;ό&gamma;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &Lambda;ό&gamma;&omicron;&sigmaf; ή&tau;&omicron; &mu;&epsilon;&tau;ά &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &omicron; &Lambda;ό&gamma;&omicron;&sigmaf; ή&tau;&omicron; &omicron; &Theta;&epsilon;ό&sigmaf;. &Tau;&alpha; &pi;ά&nu;&tau;&alpha; έ&gamma;&iota;&nu;&alpha;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ό&nu; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &alpha;&upsilon;&tau;ό&nu; &tau;ί&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό ό&sigma;&alpha; έ&gamma;&iota;&nu;&alpha;&nu; &delta;&epsilon;&nu; &theta;&alpha; &gamma;&iota;&nu;ό&tau;&alpha;&nu;.&raquo;</p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&tau;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &pi;&omicron;&upsilon; &alpha;&delta;&epsilon;&lambda;&phi;ώ&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ή ύ&pi;&alpha;&rho;&xi;&eta; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &tau;&omicron;&nu; &theta;&epsilon;ώ&rho;&eta;&sigma;&alpha;&nu; &omega;&sigmaf; &laquo;&epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &pi;&omicron;&upsilon; &upsilon;&pi;ή&rho;&chi;&epsilon; &epsilon;&xi; &alpha;&rho;&chi;ή&sigmaf;, &gamma;&iota;&alpha; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &alpha;&kappa;&omicron;ύ&sigma;&alpha;&mu;&epsilon;, &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&delta;&alpha;&mu;&epsilon; &mu;&epsilon; &tau;&alpha; &mu;ά&tau;&iota;&alpha; &mu;&alpha;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;&sigma;&beta;&lambda;έ&psi;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; &alpha;&gamma;&gamma;ί&xi;&alpha;&mu;&epsilon; &mu;&epsilon; &tau;&alpha; &chi;έ&rho;&iota;&alpha; &mu;&alpha;&sigmaf;, &tau;&omicron; &Lambda;ό&gamma;&omicron; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;.&raquo; &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; ή&lambda;&theta;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&rho;&chi;&iota;&kappa;ό &Upsilon;&iota;ό, ό&pi;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta; &gamma;&eta;: &laquo;&Kappa;&alpha;&iota; &tau;ώ&rho;&alpha;, &omega;, &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&omicron;&upsilon;, &mu;&epsilon;&gamma;&alpha;&lambda;ύ&nu;&epsilon;&iota; &mu;&epsilon;, &mu;&epsilon; &tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &sigma;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &epsilon;&gamma;ώ, &pi;&rho;&iota;&nu; &gamma;ί&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf;.&raquo;</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &mu;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &sigma;&tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; &omega;&sigmaf; &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;ή &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha;, &Sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&iota; &Sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &omega;&sigmaf; &tau;&omicron; &Kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omega;&sigmaf; &Delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&tau;&omicron; &Sigma;ά&lambda;&beta;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. &Omicron;&iota; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa; &mu;&iota;&lambda;&omicron;ύ&nu; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό&nu; &omega;&sigmaf; &tau;&omicron;&nu; &Upsilon;&iota;ό &tau;&omega;&nu; &Upsilon;&iota;ώ&nu;. &Sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota;, &omicron; &Alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&chi;&epsilon;&iota; &sigma;&upsilon;&gamma;&chi;&upsilon;&sigma;&tau;&epsilon;ί &mu;&epsilon; έ&nu;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ό &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &tau;&omicron;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&epsilon; &sigma;&tau;&iota;&sigmaf; &theta;&nu;&eta;&tau;έ&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&eta;&theta;&epsilon;ί &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &sigma;&upsilon;&nu;&eta;&theta;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &kappa;&rho;&alpha;&tau;ά&mu;&epsilon; &tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;ό &laquo;&omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;&raquo; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&nu; &Alpha;&rho;&chi;&iota;&kappa;ό &Upsilon;&iota;ό, &tau;&eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;, &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<div class="c1"> 
<h4><a name="U6_2_0">2. &Eta; &Phi;&Upsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&sigmaf;, ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό&sigmaf;, ό&pi;&omega;&sigmaf; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ή &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή, &omicron; &Upsilon;&iota;ό&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &phi;&alpha;&nu;&epsilon;ί &pi;&iota;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&sigmaf;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &beta;ή&mu;&alpha; &pi;&iota;&omicron; &kappa;&omicron;&nu;&tau;ά &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&epsilon;&tau;&epsilon; &alpha;&pi;ό ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Lambda;ό&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&theta;&rsquo; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ί&alpha;&nu; ί&delta;&iota;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; <em>&epsilon;ί&nu;&alpha;&iota;</em> &Theta;&epsilon;ό&sigmaf;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&iota; έ&tau;&sigma;&iota; ή&tau;&alpha;&nu;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&beta;ά&theta;&mu;&iota;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ: &laquo;&Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&delta;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, &epsilon;ί&delta;&epsilon; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;.&raquo;</p>
<p>&Sigma;&tau;&eta; &phi;ύ&sigma;&eta; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; ί&delta;&iota;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&tau;&alpha;&nu; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &theta;&epsilon;ϊ&kappa;ά &alpha;&lambda;&eta;&theta;&iota;&nu;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf;, ό&chi;&iota; &mu;ό&nu;&omicron; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; ό&lambda;&eta; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά ό&lambda;&eta; &tau;&eta;&nu; &iota;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&rsquo; &alpha;&upsilon;&tau;ό&nu;, &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&omicron;&upsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&sigma;&tau;έ&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &alpha;&tau;&epsilon;&lambda;ή &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &Upsilon;&iota;ό&sigmaf; <em>&epsilon;ί&nu;&alpha;&iota;</em> &eta; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &tau;&omicron;&upsilon; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, έ&nu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&sigma;&tau;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό, ό&lambda;&alpha; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;ί&nu;&alpha;&iota; &phi;&alpha;&nu;&epsilon;&rho;ά &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&alpha; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Kappa;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &mu;&alpha;&zeta;ί, &mu;&epsilon; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&xi;&eta;, &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; ί&sigma;&omicron;&iota; &sigma;&tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron; ό&tau;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; <em>&phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;</em> &nu;&alpha; &alpha;&phi;&iota;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;.</p>
<p>&Sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omega; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&alpha;&nu; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &sigma;&alpha;&nu; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&alpha;&nu; &alpha;&delta;&epsilon;&lambda;&phi;ό&sigmaf;.</p>
<div class="c1"> 
<h4><a name="U6_3_0">3. &Eta; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Alpha; &Tau;&Eta;&Sigma; &Alpha;&Gamma;&Alpha;&Pi;&Eta;&Sigma; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;&pi;&iota;&sigma;&kappa;&iota;ά&zeta;&epsilon;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. Ό&pi;&omega;&sigmaf; &omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;, &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&lambda;&epsilon;&omicron;&sigmaf;. &Omicron; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&gamma;&alpha;&pi;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; έ&lambda;&epsilon;&omicron;&sigmaf; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon; &mu;&epsilon; έ&nu;&alpha; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &tau;&rho;ό&pi;&omicron;, &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; έ&nu;&alpha;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &sigma;&alpha;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &kappa;&alpha;&iota; &omega;&sigmaf; &epsilon;&kappa; &tau;&omicron;ύ&tau;&omicron;&upsilon; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &upsilon;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &gamma;&iota;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; έ&lambda;&epsilon;&omicron;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron;&iota; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ό&pi;&omega;&sigmaf; &delta;&iota;&alpha;&sigma;&pi;&epsilon;ί&rho;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&omega; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &mu;&iota;&lambda;&omicron;ύ&nu; &gamma;&iota;&alpha; έ&lambda;&epsilon;&omicron;&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&rho;έ&pi;&epsilon;&iota; &pi;&rho;ώ&tau;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;, &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; <em>&epsilon;ί&nu;&alpha;&iota;</em> &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; έ&pi;&epsilon;&iota;&tau;&alpha; &nu;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &xi;&epsilon;&tau;ύ&lambda;&iota;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &chi;&omega;&rho;ί&sigmaf; ό&rho;&iota;&alpha; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;&tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&eta; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Alpha;&upsilon;&tau;ό&sigmaf; &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&lambda;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;ί&sigma;&epsilon;&iota; &tau;&omicron;&nu; &phi;&iota;&lambda;&epsilon;ύ&sigma;&pi;&lambda;&alpha;&chi;&nu;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota; &tau;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &delta;&epsilon;ί&xi;&epsilon;&iota; έ&lambda;&epsilon;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;&omega;&lambda;&omicron;ύ&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Pi;ό&sigma;&omicron; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&alpha; &phi;&alpha;&nu;&tau;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &nu;&alpha; &pi;&alpha;&rho;&alpha;&kappa;&alpha;&lambda;ά &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &nu;&alpha; &delta;&epsilon;ί&xi;&epsilon;&iota; έ&lambda;&epsilon;&omicron;&sigmaf; &sigma;&tau;&alpha; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;! &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&eta; &kappa;&alpha;&iota; &alpha;&nu;ά&rho;&mu;&omicron;&sigma;&tau;&eta;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&tau;&iota;&mu;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&tau;&epsilon; ό&tau;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &gamma;&epsilon;&mu;ά&tau;&eta;&sigmaf; &alpha;&pi;ό &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;, &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&lambda;&epsilon;&omicron;&sigmaf;. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&eta; &alpha;&gamma;ά&pi;&eta;, &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&omicron;&upsilon; &delta;&rho;&alpha; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon;. &Eta; &alpha;&gamma;ά&pi;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &kappa;&iota;&rsquo; &alpha;&upsilon;&tau;ή &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. Ό&pi;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &eta; &alpha;&gamma;ά&pi;&eta; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &sigma;&epsilon; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &phi;ύ&lambda;&alpha;, &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &epsilon;&nu;ό&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;, &epsilon;&nu;ώ &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &mu;&epsilon; &tau;&eta; &sigma;&tau;&omicron;&rho;&gamma;ή &mu;&iota;&alpha;&sigmaf; &mu;&eta;&tau;έ&rho;&alpha;&sigmaf;. &Pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&epsilon;&sigmaf; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf;, &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &alpha;&lambda;&lambda;ά &tau;&iota;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ώ &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&pi;ί&delta;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omega; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;ά ό&chi;&iota; &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron;, &alpha;&lambda;&lambda;ά &sigma;&tau;&eta;&nu; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U6_4_0">4. &Omicron;&Iota; &Iota;&Delta;&Iota;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Alpha;&sigma;&kappa;&epsilon;ί &tau;έ&lambda;&epsilon;&iota;&omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron; &pi;ά&nu;&omega; &sigma;&tau;&eta; &delta;&iota;&alpha;&sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; &upsilon;&phi;&iota;&sigma;&tau;ά&mu;&epsilon;&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&omicron; &alpha;&gamma;&nu;ό, &alpha;&delta;&iota;ά&sigma;&pi;&alpha;&sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&alpha; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &gamma;ί&nu;&epsilon;&iota; &mu;ά&rho;&tau;&upsilon;&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &theta;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&chi;&theta;&epsilon;ί &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf;, &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &delta;&epsilon;&nu; &alpha;&pi;&alpha;&nu;&tau;ά&tau;&alpha;&iota; &pi;&omicron;&tau;έ &mu;ί&alpha; &sigma;&pi;ά&tau;&alpha;&lambda;&eta; &kappa;&alpha;&iota; ά&chi;&rho;&eta;&sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &Theta;&epsilon;&omicron;ί &delta;&epsilon;&nu; &delta;ί&delta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ά&chi;&rho;&eta;&sigma;&tau;&alpha; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;ά&phi;&epsilon;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &epsilon;&nu;&epsilon;&rho;&gamma;&eta;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. Ό&tau;&alpha;&nu; &sigma;&upsilon;&lambda;&lambda;ά&beta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &tau;&eta;&nu; &xi;&epsilon;&chi;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta; &sigma;&kappa;έ&psi;&eta; &mu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ώ&nu;, &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha;, ό&mu;&omega;&sigmaf; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omega;&sigma;&tau;ό&sigma;&omicron;, &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon;, ό&tau;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha; &ndash; &Upsilon;&iota;&omicron;ύ &delta;&iota;&tau;&tau;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;&pi;&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&sigma;&iota;&mu;&eta; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; ό&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;&sigmaf;, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, έ&chi;&omicron;&upsilon;&nu; &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ή, &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &tau;&mu;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ώ&nu;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &gamma;ύ&rho;&omega; &sigma;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf; &tau;&omega;&nu; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;. &Tau;&omicron; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &rho;&upsilon;&theta;&mu;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon;, &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά, &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &theta;&epsilon;ί&omicron;, &omicron;&pi;ό&tau;&epsilon; έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf;, &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &pi;&alpha;&nu;ί&sigma;&chi;&upsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;. &Sigma;&tau;&eta; &sigma;&omicron;&phi;ί&alpha; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; ί&sigma;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&chi;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &alpha;&pi;ό &tau;&eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha;. Ό&pi;&omega;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;. &Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &epsilon;&kappa;&pi;&lambda;ή&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό &kappa;&alpha;&iota; &tau;&omicron; &pi;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron; &Upsilon;&iota;ό&sigmaf;, ό&chi;&iota; &mu;ό&nu;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &chi;ά&rho;&eta; &sigma;&tau;&omicron; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &omicron; &Upsilon;&iota;ό&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu;, έ&chi;&epsilon;&iota; &pi;&lambda;ή&rho;&eta; &gamma;&nu;ώ&sigma;&eta; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&nu;ά &pi;ά&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &tau;&alpha; &pi;ά&nu;&tau;&alpha; ό&sigma;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; ά&lambda;&lambda;&omicron;&iota; &tau;&rho;ό&pi;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&omega;&nu;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;, &omega;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ή, &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu; &kappa;&alpha;&iota; &chi;&omicron;&rho;&eta;&gamma;&omicron;ύ&sigma;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; ί&sigma;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;&nu;ώ &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&sigma;&iota;&omicron; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &alpha;&gamma;&alpha;&theta;ό&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;ό&sigmaf;, &tau;&omicron; ί&delta;&iota;&omicron; &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;&iota;&kappa;ό&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&omicron;&lambda;ύ &sigma;&upsilon;&chi;&nu;ά &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &mu;&alpha;&kappa;&rho;&eta;&gamma;&omicron;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;&iota;ώ&sigma;&alpha;&mu;&epsilon;, &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &Theta;&epsilon;&omicron;ύ &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&xi;&iota;&omicron;&lambda;&omicron;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&omega;&sigma;&tau;ά &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &Theta;&epsilon;&omicron;ύ.</p>
<div class="c1"> 
<h4><a name="U6_5_0">5. &Pi;&Epsilon;&Rho;&Iota;&Omicron;&Rho;&Iota;&Sigma;&Mu;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &ndash; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu; &alpha;&upsilon;&tau;ό &gamma;ί&nu;&epsilon;&iota; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &ndash; &sigma;&tau;&omicron;&upsilon;&sigmaf; &beta;&alpha;&theta;&mu;&omicron;ύ&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, ό&mu;&omega;&sigmaf;, &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; ά&sigma;&kappa;&eta;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf;<em> &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf;</em> &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha;&sigmaf;, &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf;, έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&nu;&tau;&lambda;&epsilon;ί &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &chi;&omega;&rho;ί&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;ί &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf;, &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. Ό&tau;&alpha;&nu; &omicron; &Upsilon;&iota;ό&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; ή &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&kappa; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &sigma;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;. Έ&tau;&sigma;&iota;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &delta;&epsilon;&nu; &pi;&lambda;&eta;&rho;&omicron;ί ό&mu;&omega;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &upsilon;&pi;&alpha;&rho;&kappa;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ό&sigmaf; &sigma;&tau;&eta; &delta;&rho;ά&sigma;&eta; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&sigma;&tau;&epsilon;&rho;&epsilon;ί &tau;&omicron;&nu; &Upsilon;&iota;ό &alpha;&pi;ό &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;έ&rho;&alpha;-&alpha;&pi;ό-&tau;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omega;&nu; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &kappa;&alpha;&theta;&iota;&sigma;&tau;ώ&nu;&tau;&alpha;&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron; &tau;&omicron;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Upsilon;&iota;ό, &tau;&omicron;&upsilon; έ&delta;&omega;&sigma;&epsilon; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &sigma;&upsilon;&nu;έ&nu;&omega;&sigma;ή&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &Upsilon;&iota;ώ&nu; &mu;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό έ&kappa;&alpha;&nu;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu;. &Alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή ό&mu;&omega;&sigmaf; &pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu;, &tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;&alpha;&sigma;&tau;&epsilon;ί &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;ώ&tau;&eta;, ή ά&mu;&epsilon;&sigma;&eta; &epsilon;&xi;&alpha;&tau;&omicron;&mu;ί&kappa;&epsilon;&upsilon;&sigma;&eta;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, ό&tau;&alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; έ&nu;&alpha;&nu; &Upsilon;&iota;ό &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό, &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron;&upsilon;&sigmaf;. &Omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &pi;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&epsilon;&iota;, ή &nu;&alpha; &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;&omicron;&tau;ή&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota;, &pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; ύ&pi;&alpha;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &alpha;&nu;&tau;&alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;, &omega;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&nu;&epsilon;ί&mu;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &sigma;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;, ή &pi;&rho;ό&sigma;&omega;&pi;&alpha;, ό&pi;&omega;&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ά &omega;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&mu;&beta;&alpha;&pi;&tau;ί&sigma;&epsilon;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &alpha;&delta;&iota;ά&lambda;&epsilon;&iota;&pi;&tau;&alpha; έ&lambda;&kappa;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;.</p>
<p>&Nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, ό&tau;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&alpha;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron;, &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Mu;ί&alpha; &tau;ό&sigma;&omicron; &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&theta;&epsilon;ί, ή &nu;&alpha; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;ώ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&alpha;&gamma;&epsilon;ί&sigmaf;, &alpha;&lambda;&lambda;ά, &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; ά&lambda;&lambda;&alpha; &mu;&alpha;&zeta;ί.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; ό&pi;&omega;&sigmaf; &omicron;&iota; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf;, &pi;&alpha;&rho;&epsilon;&upsilon;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &epsilon;&gamma;&kappa;&rho;ί&nu;&epsilon;&iota; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &delta;&epsilon;&sigma;&mu;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;, ό&tau;&alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &sigma;&chi;&epsilon;&delta;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &pi;&rho;ό&tau;&epsilon;&iota;&nu;&epsilon; &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό, &laquo;&Alpha;&sigmaf; &phi;&tau;&iota;ά&xi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &kappa;&alpha;&theta;&rsquo; &omicron;&mu;&omicron;ί&omega;&sigma;ή &mu;&alpha;&sigmaf;.&raquo; &Kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota;, &epsilon;&nu;ώ &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&alpha;&nu; έ&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;.</p>
<div class="c1"> 
<h4><a name="U6_6_0">6. &Omicron; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Omicron;&Sigma; &Nu;&Omicron;&Upsilon;&Sigma;</a></h4></div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; έ&chi;&epsilon;&iota; &nu;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &tau;&omicron; &nu;&omicron;&upsilon;, ή &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu;. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &nu;&omicron;&upsilon; &sigma;&epsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό, &upsilon;&lambda;&iota;&kappa;ό &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ύ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron; &upsilon;&pi;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ό (&zeta;&omega;&iota;&kappa;ό) &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;ό&sigmaf; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &omega;&sigmaf; &mu;έ&rho;&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &omicron; ό&rho;&omicron;&sigmaf; &laquo;&nu;&omicron;&upsilon;&sigmaf;&raquo; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά ό&tau;&alpha;&nu; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&epsilon;ί &omicron;ύ&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&nu; &nu;&omicron;&upsilon; &alpha;&upsilon;&tau;ό&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; ύ&lambda;&eta; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron;ύ&tau;&epsilon; &mu;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; ύ&lambda;&eta;.</p>
<p>&Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;, &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Chi;&omega;&rho;ί&sigmaf; &tau;&omicron; &nu;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&alpha; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &phi;ά&sigma;&eta;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Tau;&omicron; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &gamma;&iota;&gamma;&nu;ώ&sigma;&kappa;&epsilon;&iota;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &gamma;&iota;&gamma;&nu;ώ&sigma;&kappa;&epsilon;&sigma;&theta;&alpha;&iota; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &Theta;&epsilon;ί&omicron;. &Eta; &Theta;&epsilon;ί&alpha; &Phi;ύ&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή, &upsilon;&pi;&epsilon;&rho;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή, ή &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta;, &tau;&omicron; &Theta;&epsilon;ί&omicron;, ό&mu;&omega;&sigmaf;, &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &delta;&iota;&alpha;&nu;&omicron;ί&alpha;&sigmaf;, &mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha; &delta;&epsilon;&nu; &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &pi;&omicron;&tau;έ &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&epsilon;ί &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<p>&Omicron; &Nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; ά&lambda;&lambda;&omicron; &nu;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;ό&gamma;&omicron;&nu;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;. &Omicron; &nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &alpha;&upsilon;&tau;ή &eta; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ή &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; ί&sigma;&omega;&sigmaf; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;-&nu;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;&omicron;ύ &tau;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &mu;&omicron;&rho;&phi;ή &pi;&rho;&omicron;-&nu;&omicron;&upsilon;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota;. &Alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &mu;ό&nu;&omicron; &upsilon;&lambda;&iota;&kappa;ό&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &omicron; &Upsilon;&iota;ό&sigmaf;, &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &epsilon;&kappa;&epsilon;ί&nu;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;ή&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&phi;&rho;&alpha;&gamma;&iota;&sigma;&mu;έ&nu;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&sigma;&alpha;&phi;&eta;&nu;&iota;&sigma;&theta;&omicron;ύ&nu; &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &laquo;&omicron; &nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&raquo; - &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&nu;ό&rho;&alpha;&sigma;&eta;.</p>
<div class="c1"> 
<h4><a name="U6_7_0">7. &Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; ά&pi;&epsilon;&iota;&rho;&eta; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&alpha; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &delta;&epsilon;&sigma;&mu;ά &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&rho;&alpha;&pi;έ&tau;&epsilon;&upsilon;&sigma;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &chi;ά&rho;&eta; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&kappa;&tau;&omicron;&tau;&epsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&epsilon; &alpha;&tau;έ&rho;&mu;&omicron;&nu;&eta; &alpha;&phi;&theta;&omicron;&nu;ί&alpha; &tau;&omicron; &alpha;&epsilon;ί &epsilon;&kappa;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; <em>&alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</em> &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &ndash; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;</em> , &eta; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &pi;&lambda;&eta;&rho;&omicron;ί &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &eta; &alpha;&iota;&tau;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron; &alpha;&nu;&tau;&lambda;&epsilon;ί &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&nu;&tau;&lambda;&epsilon;ί &alpha;&iota;ώ&nu;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&alpha;&rho;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&omicron; &theta;&epsilon;ί&omicron; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &alpha;&rho;&chi;&iota;&kappa;ά &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ό&pi;&iota;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omega;&nu; &mu;&upsilon;&rho;&iota;ά&delta;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά έ&nu;&alpha;&sigmaf; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, έ&nu;&alpha; &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &mu;ί&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &mu;ί&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &ndash; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &kappa;&alpha;&iota; &eta; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&gamma;&mu;έ&nu;&eta; &alpha;&pi;ό ό,&tau;&iota; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό, &mu;&alpha;&kappa;&rho;ά&nu; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό. &Epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&omega; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &mu;ί&alpha; &lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &epsilon;&iota;&kappa;ό&nu;&alpha; &tau;&omicron;&upsilon; &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &alpha;&mu;&alpha;&upsilon;&rho;ώ&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&mu;&pi;&omicron;&delta;ί&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&rho;ό&pi;&omicron; &tau;&eta; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&delta;&eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&tau;&epsilon; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&tau;&epsilon; &tau;&omicron; &gamma;&iota;&alpha;&tau;ί &delta;&epsilon;&nu; &mu;&pi;ό&rho;&epsilon;&sigma;&alpha; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omega; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon;.</p>
<div class="c1"> 
<h4><a name="U6_8_0">8. &Eta; &Alpha;&Nu;&Tau;&Iota;&Lambda;&Eta;&Psi;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4></div>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;, &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&lambda;ή&rho;&epsilon;&sigmaf; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;, &tau;&omicron; &tau;έ&lambda;&epsilon;&iota;&omicron; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; ή&mu;&iota;&sigma;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Upsilon;&pi;ό &tau;&eta;&nu; ί&delta;&iota;&alpha; έ&nu;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; ό&lambda;&omicron;&iota; &mu;&alpha;&sigmaf;, &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&iota; &tau;&alpha;&pi;&epsilon;&iota;&nu;ό&tau;&epsilon;&rho;&omicron;&iota;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;.</p>
<p>&Gamma;&iota;&alpha; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&alpha; έ&nu;&alpha;&sigmaf;. &Omega;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &delta;&epsilon;&nu; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&omicron;ύ&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &upsilon;&iota;ό ό&chi;&iota; &mu;ό&nu;&omicron; &omega;&sigmaf; &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omega;&sigmaf; &delta;ύ&omicron; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf;.</p>
<p>&Omega;&sigmaf; ά&tau;&omicron;&mu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&sigma;&theta;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &sigma;&alpha;&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά ά&tau;&omicron;&mu;&alpha;, &alpha;&phi;&omicron;ύ &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota;. &Sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;, ό&mu;&omega;&sigmaf;, &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &delta;&iota;&alpha;&pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &tau;ό&sigma;&omicron; &sigma;&tau;&epsilon;&nu;ό &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&phi;&iota;&kappa;&tau;ό&sigmaf; &omicron; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. Ό&tau;&alpha;&nu;, &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &delta;&iota;&alpha;&pi;&lambda;&omicron;&kappa;έ&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&gamma;&chi;ύ&zeta;&omicron;&upsilon;&nu;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;έ&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&chi;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Pi;&rho;έ&pi;&epsilon;&iota; &alpha;&pi;&lambda;ώ&sigmaf; &nu;&alpha; &theta;&upsilon;&mu;ά&tau;&alpha;&iota; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &omicron; &epsilon;&kappa;&pi;&epsilon;&phi;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &lambda;ό&gamma;&omicron;&sigmaf;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &mu;&eta;-&delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό&sigmaf; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &upsilon;&iota;ό &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;&iota;&sigma;&theta;&epsilon;ί &mu;έ&sigma;&omega; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;&iota;&sigma;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&gamma;ά&pi;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &epsilon;&lambda;&pi;ί&sigma;&omicron;&upsilon;&nu; ό&tau;&iota; &theta;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό. &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&lambda;&eta;&theta;έ&sigmaf;: &Mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu;, &omicron; έ&chi;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &theta;&nu;&eta;&tau;ό&sigmaf; &theta;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &sigma;&tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&tau;&epsilon; &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &Upsilon;&iota;&omicron;ύ &tau;&omega;&nu; &Upsilon;&iota;ώ&nu;.</p>
<p>Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&epsilon; &epsilon;&upsilon;&kappa;&omicron;&lambda;ό&tau;&epsilon;&rho;&alpha; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &pi;&lambda;&eta;&rho;&omicron;ί &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &sigma;&alpha;&sigmaf; &nu;&omicron;&upsilon;. &Kappa;&alpha;&theta;ώ&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&nu;&epsilon;&lambda;ί&sigma;&sigma;&epsilon;&sigma;&theta;&epsilon; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &theta;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ό&lambda;&omicron; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &kappa;&alpha;&iota; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&eta; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &epsilon;&xi;&alpha;&gamma;&nu;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf;.</p>
<p>&Eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &lambda;ά&mu;&psi;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &upsilon;&lambda;&iota;&kappa;ό &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &sigma;&upsilon;&nu;έ&pi;&epsilon;&iota;&alpha; &alpha;&nu;ό&eta;&tau;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf;. Ό&tau;&alpha;&nu; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&theta;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&iota; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;, &eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &nu;&alpha; &iota;&sigma;&omicron;&beta;&alpha;&theta;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &lambda;&alpha;&mu;&pi;&rho;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&tau;ί&lambda;&eta;&psi;ή &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &kappa;&alpha;&iota; &omega;&sigmaf; ά&tau;&omicron;&mu;&omicron; &kappa;ά&pi;&omicron;&tau;&epsilon; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; έ&zeta;&eta;&sigma;&epsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &omega;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;.</p>
<p>&Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &sigma;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, &alpha;&lambda;&lambda;ά &omicron;&upsilon;&delta;έ &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ, &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&theta;ώ&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί&tau;&epsilon; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&tau;&omicron;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&phi;ή&nu;&epsilon;&tau;&epsilon; &pi;ί&sigma;&omega; &tau;&eta; &lambda;&alpha;&mu;&pi;&rho;ή &epsilon;&iota;&kappa;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &beta;&alpha;&theta;&epsilon;&iota;έ&sigmaf; &alpha;&nu;&alpha;&mu;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron; &pi;έ&rho;&alpha;&sigma;&mu;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ό&eta;&tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &theta;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;&iota;&sigma;&tau;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &alpha;&epsilon;ί &mu;&epsilon;&gamma;&epsilon;&theta;&upsilon;&nu;ό&mu;&epsilon;&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &theta;&alpha; &alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &omicron;&delta;&epsilon;ύ&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &mu;&epsilon;&gamma;ά&lambda;&eta; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Alpha;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf;, &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha;, &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&omicron;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &alpha;&upsilon;&tau;ό &gamma;&iota;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&iota;&lambda;ώ. &Alpha;&nu;&alpha;&rho;ί&theta;&mu;&eta;&tau;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &phi;&omicron;&rho;έ&sigmaf; &beta;&rho;έ&theta;&eta;&kappa;&alpha; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί &tau;&alpha;&xi;ί&delta;&epsilon;&psi;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;έ&sigma;&omega; &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>(&Kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &nu;&alpha; &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; έ&kappa;&theta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.)</p>
</body> </html> 