<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 7, Η ΣΧΕΣΗ ΤΟΥ ΑΙΩΝΙΟΥ ΥΙΟΥ ΜΕ ΤΟ ΣΥΜΠΑΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 7</h2>
</div>
<div class="c1">
<h3>&Eta; &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon; &Mu;&Epsilon; &Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;</h3>
</div>
 <p>&Omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;&chi;έ&delta;&iota;&omicron;, &alpha;&lambda;&lambda;ά &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &tau;&omicron; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota;.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &sigma;&tau;&omicron; ό&tau;&iota; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&epsilon;&iota; ό&lambda;&alpha; ό&sigma;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omega;&nu;. &Kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&alpha;&nu;έ&mu;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή &tau;&omega;&nu;.</p>
<p>&Omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;ό&pi;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; ύ&lambda;&eta;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &omicron;&mu;&omicron;&rho;&phi;&iota;ά &tau;&omega;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&tau;ύ&pi;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &Nu;&eta;&sigma;&iota;&omicron;ύ &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&nu;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &omicron;&iota; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&epsilon;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &phi;&rsquo;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;ό&sigmaf; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &eta; &phi;ύ&sigma;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha;, ό&mu;&omega;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &tau;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; ή &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;.</p>
<div class="c1">
 <h4><a name="U7_1_0">1. &Tau;&Omicron; &Kappa;&Upsilon;&Kappa;&Lambda;&Omega;&Mu;&Alpha; &Tau;&Eta;&Sigma; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Eta;&Sigma; &Beta;&Alpha;&Rho;&Upsilon;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>Ό&lambda;&alpha; ό&sigma;&alpha; &delta;&iota;&delta;&alpha;&chi;&theta;ή&kappa;&alpha;&mu;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;&eta;&nu; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;, &tau;&eta;&nu; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Upsilon;&iota;ό &sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;. &Eta; &kappa;&alpha;&theta;&alpha;&rho;ή &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &tau;&omicron; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &alpha;&upsilon;&tau;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omicron;&delta;&eta;&gamma;&epsilon;ί &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &sigma;&tau;&eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&epsilon;ί &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&lambda;&eta;&theta;&iota;&nu;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&sigma;&kappa;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;. &Omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &kappa;&rho;&alpha;&tau;ά &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&gamma;&nu;ή &alpha;&xi;ί&alpha; &sigma;&tau;&eta; &chi;&omicron;ύ&phi;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&epsilon;&rho;&iota;&omicron;ύ &tau;&omicron;&upsilon;. &Omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; <em>&epsilon;ί&nu;&alpha;&iota;</em> &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;.</p>
<p>&Omicron; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ό&sigmaf; &alpha;&upsilon;&tau;ώ&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;0&upsilon;&rho;&gamma;&epsilon;ί &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;ό&pi;&omicron; &kappa;&alpha;&iota; &chi;&rho;ό&nu;&omicron;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &delta;&epsilon;&nu; &mu;&epsilon;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&epsilon; &chi;&rho;&omicron;&nu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota;&sigmaf;, &omicron;ύ&tau;&epsilon; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &mu;&epsilon;ί&omega;&sigma;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Delta;&epsilon;&nu; &epsilon;&lambda;&alpha;&tau;&tau;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&omicron; &tau;&epsilon;&tau;&rho;ά&gamma;&omega;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;ή&sigmaf; &tau;&eta;&sigmaf;. &Tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&omicron;ύ&nu; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &mu;ά&zeta;&alpha;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&beta;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &chi;ώ&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Delta;&epsilon;&nu; &omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;έ&mu;&beta;&alpha;&sigma;&eta; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&omicron;&iota;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &beta;&alpha;&theta;&mu;ό &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. &Eta; &omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; (&eta; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha;) &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&upsilon;&theta;έ&omega;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &eta; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&tau;&eta;&nu; ύ&lambda;&eta; (&pi;&omicron;&sigma;ό&tau;&eta;&tau;&alpha;) &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;.</em> &Alpha;&pi;ό &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &psi;&upsilon;&chi;ή &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; ύ&lambda;&eta; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&sigma;&alpha;&phi;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha;.</p>
<p>&Omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&kappa;&upsilon;&mu;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &alpha;&tau;ό&mu;&omicron;&upsilon;, ή &epsilon;&nu;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Eta; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;, ή &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. &Kappa;ά&theta;&epsilon; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &mu;ί&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&iota;&alpha; &alpha;&lambda;&lambda;&alpha;&gamma;ή &eta; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &alpha;&nu;&alpha;&gamma;&kappa;&alpha;ί&alpha; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&eta; &alpha;&nu;&alpha;&pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ή &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. Έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ά &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;, &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &Upsilon;&iota;ό, &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή, &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &sigma;&epsilon; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&omicron; &beta;&alpha;&theta;&mu;ό, &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &Upsilon;&iota;ώ&nu;. &Delta;&iota;ό&tau;&iota; &omicron;&iota; &upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &upsilon;&pi;ό-&alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &chi;ώ&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&kappa;&delta;&eta;&lambda;&omega;&nu;ό&mu;&epsilon;&nu;&omicron;, &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;.</p>
<p>Έ&tau;&sigma;&iota;, &eta; έ&lambda;&xi;&eta; &kappa;&alpha;&iota; &eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; ό&chi;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &sigma;ύ&nu;&omicron;&lambda;&omicron;, &alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;ά&phi;&epsilon;&iota;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &phi;&upsilon;&lambda;ή&sigmaf; έ&theta;&nu;&omicron;&upsilon;&sigmaf;, ή &omicron;&mu;ά&delta;&alpha;&sigmaf; &pi;&iota;&sigma;&tau;ώ&nu;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; ά&mu;&epsilon;&sigma;&eta; έ&lambda;&xi;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu; &mu;&epsilon; ί&delta;&iota;&epsilon;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&epsilon;&sigmaf;. &Omicron; ό&rho;&omicron;&sigmaf; <em>&sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;ή &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</em> &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;. &Eta; &alpha;&mu;&alpha;&rho;&tau;ί&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &tau;ί&pi;&omicron;&tau;&epsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Eta; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta; &tau;&omicron;&upsilon; &Epsilon;&omega;&sigma;&phi;ό&rho;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;ά&lambda;&epsilon;&sigma;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;ά &sigma;&alpha;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &eta; &pi;&rho;&omicron;&kappa;ύ&psi;&alpha;&sigma;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&mu;ό&nu;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&alpha;&sigmaf; &omicron;ύ&tau;&epsilon; &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &epsilon;&pi;&eta;&rho;έ&alpha;&sigma;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &epsilon;ί&tau;&epsilon; &tau;&omicron; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&epsilon;&sigmaf;. &Alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&mu;&epsilon; έ&gamma;&kappa;&upsilon;&rho;&epsilon;&sigmaf;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&lambda;ά, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&rho;ά&mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; ά&tau;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &alpha;&upsilon;&tau;ή &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &beta;&alpha;&theta;&mu;ό &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; (&tau;&omicron;&nu; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ό &beta;&alpha;&theta;&mu;ό &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;), ό&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;.</p>
<p>&Pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha;, ό&mu;&omega;&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&eta; &alpha;&upsilon;&tau;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&omicron;&nu; ί&delta;&iota;&omicron; &beta;&alpha;&theta;&mu;ό &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&epsilon;&sigmaf;. &Tau;έ&tau;&omicron;&iota;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu;, &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf;, &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&kappa;&delta;&eta;&lambda;&omega;&mu;έ&nu;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &omega;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&iota;&kappa;&alpha;&zeta;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Alpha;&pi;ό &tau;&eta; &sigma;&kappa;&omicron;&pi;&iota;ά &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &epsilon;&nu;ώ &tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&omicron;&nu; &alpha;&chi;&alpha;&nu;ή &chi;ώ&rho;&omicron; &tau;&omega;&nu; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&xi;ί&epsilon;&sigmaf; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&gamma;&kappa;&rho;ά&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &omicron;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;έ&sigmaf;, ό&mu;&omega;&sigmaf;, &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &nu;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Tau;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota;, &mu;έ&sigma;&omega; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &alpha;&tau;&epsilon;&lambda;ώ&nu; &epsilon;&pi;&alpha;&phi;ώ&nu;, &mu;&epsilon; &tau;&omicron; Ύ&psi;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&iota; &tau;&omicron; Ύ&pi;&alpha;&tau;&omicron;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&iota; &epsilon;&nu; &kappa;&alpha;&iota;&rho;ώ &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &tau;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &sigma;&tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Alpha;&upsilon;&tau;ό&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ό, ό&mu;&omega;&sigmaf;, &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U7_2_0">2. &Eta; &Delta;&Iota;&Alpha;&Kappa;&Upsilon;&Beta;&Epsilon;&Rho;&Nu;&Eta;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&theta;&iota;ά, &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;, &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Kappa;&alpha;&theta;ώ&sigmaf; &beta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &mu;&pi;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &epsilon;&nu;&tau;&omicron;&pi;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Sigma;&tau;&alpha; &mu;&epsilon;&tau;ά-&tau;&eta;-&Chi;&alpha;&beta;ό&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron;&rho;&iota;&omicron;&theta;&epsilon;&tau;&eta;&mu;έ&nu;&eta; &alpha;&pi;ό &tau;&omicron; Ύ&psi;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&iota; &tau;&omicron; Ύ&pi;&alpha;&tau;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&alpha;ί&rho;&epsilon;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ά &tau;έ&lambda;&epsilon;&iota;&alpha;, ώ&sigma;&tau;&epsilon; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &pi;&rho;ό&tau;&upsilon;&pi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &alpha;έ&nu;&alpha;&eta; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha;.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί, &omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &mu;ό&nu;&omicron; &mu;ί&alpha; &upsilon;&pi;&epsilon;&rho;&alpha;&tau;&omicron;&mu;&iota;&kappa;ή &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&eta;&sigma;&eta;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf;. &Delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; ό&rho;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon;, &alpha;&pi;ό &tau;&omicron;&nu; ό&rho;&omicron; <em>&upsilon;&pi;&epsilon;&rho;&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</em> &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&sigma;ύ&mu;&beta;&alpha;&tau;&epsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf;.</p>
<p>&Eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;-&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;&upsilon;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota;, ό&mu;&omega;&sigmaf;, &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ώ&theta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &eta; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;ά&nu;&tau;&omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &pi;&alpha;&rho;ό&nu;&tau;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;&delta;ώ &omicron; Ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;.</p>
<div class="c1">
 <h4><a name="U7_3_0">3. &Eta; &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon; &Pi;&Rho;&Omicron;&Sigma; &Tau;&Omicron; &Alpha;&Tau;&Omicron;&Mu;&Omicron;</a></h4>
</div>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &omega;&sigmaf; &tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &alpha;&nu;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&nu;&omicron;&upsilon;&nu; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &tau;&eta;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&nu;έ&omicron;&nu;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;ό&sigma;&lambda;&eta;&psi;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;. &Sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &omicron;&lambda;&omicron;έ&nu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &tau;&rho;&upsilon;&phi;&epsilon;&rho;&omicron;ύ &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &pi;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&alpha; &pi;ά&nu;&tau;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &sigma;&tau;ά&delta;&iota;&omicron; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf;, ή &psi;&upsilon;&chi;&iota;&kappa;ή&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &chi;ά&rho;&eta;, ό&mu;&omega;&sigmaf;, &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &kappa;&omicron;&nu;&tau;ά &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &nu;&omicron;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &epsilon;&upsilon;-&zeta;&iota;&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&sigma;&phi;ά&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Eta; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &pi;&omicron;&upsilon; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &alpha;&nu;ά&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&omega;&zeta;ό&mu;&epsilon;&nu;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &gamma;&nu;ή&sigma;&iota;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &kappa;&alpha;&lambda;ή &tau;&eta; &pi;ί&sigma;&tau;&epsilon;&iota; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&zeta;ό&mu;&epsilon;&nu;&alpha; ά&tau;&omicron;&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&omicron; &kappa;&rho;ά&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &tau;&eta; &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &tau;&omicron;&upsilon; &omega;&sigmaf; &upsilon;&lambda;&iota;&kappa;ό&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό &epsilon;&nu;&tau;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omega;&sigmaf; &mu;ί&alpha; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;, &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά ό&lambda;&omicron; &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &omicron;&rho;&mu;ή &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;.&Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά έ&lambda;&kappa;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &psi;&upsilon;&chi;ή &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &beta;&alpha;&sigma;&iota;&kappa;ό&sigmaf; &delta;ί&alpha;&upsilon;&lambda;&omicron;&sigmaf; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;&epsilon;ί&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&xi;ί&alpha; &sigma;&tau;&iota;&sigmaf; &iota;&kappa;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&nu;ά ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota;. &Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &theta;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί &mu;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omicron; &theta;έ&mu;&alpha; &pi;&omicron;&upsilon; &upsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&eta;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &epsilon;ά&nu;, &alpha;&pi;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &delta;&epsilon;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf;, έ&chi;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &tau;&eta;&nu; &epsilon;&iota;&kappa;ό&nu;&alpha; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ή &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Eta; &delta;&iota;&alpha;&kappa;&rho;&iota;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί ί&sigma;&omega;&sigmaf; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&epsilon;ί &mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &nu;&epsilon;&upsilon;&rho;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;: &Omicron;&iota; &alpha;&iota;&sigma;&theta;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &mu;έ&sigma;&omega; &tau;&omega;&nu; &nu;&epsilon;&upsilon;&rho;&iota;&kappa;ώ&nu; &omicron;&delta;ώ&nu;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά, &alpha;&upsilon;&tau;ό&nu;&omicron;&mu;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&tau;ά &mu;ή&kappa;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&pi;&omicron;&nu;&delta;&upsilon;&lambda;&iota;&kappa;ή&sigmaf; &sigma;&tau;ή&lambda;&eta;&sigmaf;, &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;. Ά&lambda;&lambda;&epsilon;&sigmaf;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &sigma;&tau;&alpha; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&upsilon;&tau;ό&nu;&omicron;&mu;&alpha;, &alpha;&lambda;&lambda;ά &iota;&kappa;&alpha;&nu;ά &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&epsilon;&nu;&alpha; &sigma;ή&mu;&alpha;&tau;&alpha;, &kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; ή&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &epsilon;&gamma;&kappa;&epsilon;&phi;ά&lambda;&omicron;&upsilon;, &epsilon;&nu;ώ &tau;&alpha; &pi;&lambda;έ&omicron;&nu; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &zeta;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &epsilon;&iota;&sigma;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &alpha;&upsilon;&tau;ά &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf;.</p>
<p>Ό&mu;&omega;&sigmaf; &pi;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ &pi;&iota;&omicron; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&omicron;&chi;&eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;! &Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;ή &sigma;&alpha;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &phi;έ&rho;&epsilon;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron;, &epsilon;&phi;ό&sigma;&omicron;&nu; &tau;&omicron;&upsilon; &delta;ώ&sigma;&epsilon;&tau;&epsilon; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &kappa;&alpha;&mu;&iota;ά &delta;ύ&nu;&alpha;&mu;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&mu;&pi;&omicron;&delta;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;, &alpha;&nu; &omicron;&iota; &iota;&kappa;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&theta;&alpha;&rho;ά &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&gamma;&omega;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&rho;ό&pi;&omicron;&sigmaf; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &alpha;&xi;ί&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;έ&sigmaf; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &theta;έ&sigma;&eta; &sigma;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &kappa;ά&theta;&epsilon; &delta;έ&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &laquo;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;ύ&nu;&tau;&alpha;&xi;&eta;&raquo; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&rho;&epsilon;&iota; &theta;έ&sigma;&eta; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;. &Alpha;&iota;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&theta;&alpha;&rho;ά &epsilon;&gamma;&omega;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;ά &alpha;&pi;&omicron;&rho;&rho;ί&pi;&tau;&omicron;&nu;&tau;&alpha;&iota;. &Delta;&epsilon;&nu; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&chi;&rho;&iota; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha;&lambda;&eta;&theta;&iota;&nu;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &lambda;ό&gamma;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &laquo;&kappa;ύ&mu;&beta;&alpha;&lambda;&alpha; &alpha;&lambda;&lambda;&alpha;&lambda;ά&zeta;&omicron;&nu;&tau;&alpha;.&raquo;</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;&omicron;&kappa;&iota;&nu;&omicron;ύ&sigma;&alpha; &sigma;&kappa;έ&psi;&eta;, &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &alpha;&xi;ί&alpha; &sigma;&tau;&eta;&nu; &iota;&kappa;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Tau;&alpha; &lambda;ό&gamma;&iota;&alpha; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&xi;ί&alpha;.</p>
<div class="c1">
 <h4><a name="U7_4_0">4. &Tau;&Alpha; &Sigma;&Chi;&Epsilon;&Delta;&Iota;&Alpha; &Tau;&Eta;&Sigma; &Theta;&Epsilon;&Iota;&Alpha;&Sigma; &Tau;&Epsilon;&Lambda;&Epsilon;&Iota;&Omicron;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;ό&sigmaf; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ή &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; <em>&tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;</em>: &Tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;, &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Kappa;&alpha;&iota; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &pi;ί&sigma;&tau;&eta; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&alpha;&nu; έ&nu;&alpha;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&sigma;&kappa;&omicron;&pi;&epsilon;ί &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&upsilon;&tau;ό &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &psi;&upsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &theta;&epsilon;ί&alpha;, &kappa;&omicron;&iota;&nu;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota;, &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&omicron; &theta;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ά &sigma;&upsilon;&nu;&delta;&epsilon;ό&mu;&epsilon;&nu;&epsilon;&sigmaf;, &phi;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;:</p>
<p> 1. <em>&Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &Epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf;:</em> &Tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &alpha;&nu;ά&beta;&alpha;&sigma;&eta;, έ&nu;&alpha; &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &alpha;&pi;&omicron;&delta;έ&chi;&theta;&eta;&kappa;&epsilon; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; ό&tau;&alpha;&nu; &sigma;&upsilon;&mu;&phi;ώ&nu;&eta;&sigma;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ό&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &laquo;&pi;&omicron;&iota;ή&sigma;&omega;&mu;&epsilon;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;&nu; &omega;&sigmaf; &epsilon;&alpha;&upsilon;&tau;ό&nu;.&raquo; &Eta; &mu;έ&rho;&iota;&mu;&nu;&alpha; &alpha;&upsilon;&tau;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&beta;ά&theta;&mu;&iota;&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&iota;, &sigma;&alpha;&nu; &delta;ώ&rho;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &tau;&omicron;&upsilon; &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p> 2. <em>&Tau;&omicron; &Sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf;:</em> &Tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;ί &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ί. &Tau;&omicron;ύ&tau;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;&rho;ό&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί, &nu;&alpha; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Sigma;&upsilon;&mu;&phi;&upsilon;&epsilon;ί&sigmaf; &sigma;&tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;&rho;ό&sigma;&kappa;&alpha;&iota;&rho;&omicron; &gamma;&nu;ώ&rho;&iota;&sigma;&mu;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&rho;&omicron;&upsilon;&nu; &omega;&sigmaf; &epsilon;&pi;&alpha;&nu;&omicron;&rho;&theta;&omega;&tau;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &omicron; &pi;&alpha;&rho;&alpha;&pi;&lambda;&alpha;&nu;&eta;&mu;έ&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &theta;έ&tau;&epsilon;&iota; &sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ί&nu;&delta;&upsilon;&nu;&omicron;. &Omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf;, &alpha;&nu; &mu;ί&alpha; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta; ί&sigma;&omega;&sigmaf; &alpha;&pi;&epsilon;&iota;&lambda;ή&sigma;&epsilon;&iota;, ή &pi;&epsilon;&rho;&iota;&pi;&lambda;έ&xi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή, &tau;ό&tau;&epsilon; &omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &delta;&rho;ά&sigma;&omicron;&upsilon;&nu; &omega;&sigmaf; &epsilon;&pi;&alpha;&nu;&omicron;&rho;&theta;&omega;&tau;έ&sigmaf;, &nu;&alpha; &pi;ά&nu;&epsilon; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&eta;&sigmaf; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Kappa;&alpha;&iota; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &eta;&rho;&omega;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;-&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;.</p>
<p> 3. <em>&Tau;&omicron; &Sigma;&chi;έ&delta;&iota;&omicron; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; :</em> Ό&tau;&alpha;&nu; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;ώ&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&gamma;έ&lambda;&theta;&eta;&kappa;&alpha;&nu;, &mu;ό&nu;&omicron; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&pi;ό &mu;ό&nu;&omicron; &tau;&omicron;&upsilon; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&rho;&omicron;έ&beta;&alpha;&lambda;&epsilon; &kappa;&alpha;&iota; έ&theta;&epsilon;&sigma;&epsilon; &sigma;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&nu; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή, &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &beta;&alpha;&sigma;&iota;&kappa;ό&tau;&alpha;&tau;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;ό&sigma;&omicron; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&alpha;&phi;ώ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. Ό&chi;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&eta;&sigma;ή &tau;&eta;&sigmaf;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &omega;&sigmaf; &omicron; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&sigmaf; &theta;&epsilon;&mu;&alpha;&tau;&omicron;&phi;ύ&lambda;&alpha;&kappa;&alpha;&sigmaf;, &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; ό&nu;&tau;&omega;&nu;. Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&nu;&alpha;&gamma;&gamma;&epsilon;ί&lambda;&epsilon;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &mu;ή&nu;&upsilon;&mu;&alpha;, &laquo;&gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, ό&pi;&omega;&sigmaf; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;,&raquo; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;ύ&theta;&eta;&kappa;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;&omicron;ύ &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό. &Kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta; &delta;&iota;&epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&eta;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &Theta;&epsilon;ί&epsilon;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;, &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &ndash; &kappa;&alpha;&iota; &alpha;&nu; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&epsilon;ί, &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&nu;ό&rho;&theta;&omega;&sigma;&eta;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U7_5_0">5. &Tau;&Omicron; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha; &Tau;&Eta;&Sigma; &Pi;&Lambda;&Eta;&Rho;&Omega;&Sigma;&Eta;&Sigma;</a></h4>
</div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &epsilon;&nu;ώ&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&eta; &delta;&iota;ά&delta;&omicron;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;: &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, ό&pi;&omega;&sigmaf; &omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;.&raquo; &Kappa;&alpha;&iota; &alpha;&pi;ό &tau;ό&tau;&epsilon;, &tau;&omicron;ύ&tau;&eta; &eta; &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &ndash; &epsilon;&nu;&tau;&omicron;&lambda;ή έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &eta; &kappa;&iota;&nu;&eta;&tau;ή&rho;&iota;&alpha; &delta;ύ&nu;&alpha;&mu;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;ά&tau;&omega;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;ά&sigmaf; &tau;&omicron;&upsilon; &tau;&omega;&nu; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &Upsilon;&iota;ώ&nu;. &Kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ έ&gamma;&iota;&nu;&alpha;&nu; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &laquo;&omicron; &delta;&rho;ό&mu;&omicron;&sigmaf;, &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &zeta;&omega;ή.&raquo;</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&epsilon;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; ό&pi;&omega;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &delta;ώ&rho;&omicron;&upsilon; &tau;&omega;&nu; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &lsquo;έ&lambda;&kappa;&epsilon;&iota; &kappa;&omicron;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &mu;&epsilon; &mu;ί&alpha; &sigma;&epsilon;&iota;&rho;ά &upsilon;&pi;&omicron;&beta;&alpha;&theta;&mu;ί&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;&sigmaf; &omega;&sigmaf; &Upsilon;&iota;ό&sigmaf;, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota;, &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, &omega;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf;.</p>
<p>&Eta; &kappa;&alpha;&theta;&alpha;&rho;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta;, ή &omega;&sigmaf; ά&tau;&omicron;&mu;&omicron;, &pi;&omicron;&tau;έ &mu;&epsilon; ά&lambda;&lambda;&omicron; &tau;&rho;ό&pi;&omicron;. &Omicron; &Upsilon;&iota;ό&sigmaf; &theta;&epsilon;&omega;&rho;&epsilon;ί &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &tau;&omicron; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &upsilon;&pi;ό &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &ndash; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&epsilon;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό &alpha;&upsilon;&tau;ό &mu;&epsilon; &tau;&eta; &mu;έ&theta;&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf;. Ό,&tau;&iota; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &eta; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &omega;&sigmaf; &theta;&epsilon;ί&alpha; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;, &omega;&sigmaf; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&nu;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &epsilon;&mu;&phi;&alpha;&nu;ί&sigma;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; ό&tau;&alpha;&nu; &eta; &theta;&epsilon;ί&alpha; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;</em> &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &tau;&eta;&sigmaf; &Nu;&alpha;&zeta;&alpha;&rho;έ&tau;. &Gamma;&iota;&alpha; &nu;&alpha; &mu;&omicron;&iota;&rho;&alpha;&sigma;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; ώ&sigma;&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; ί&delta;&iota;&omicron;&iota; &mu;&epsilon; &tau;&alpha; &theta;&nu;&eta;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Eta; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;, &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron; &Upsilon;&iota;ό&sigmaf; &xi;&epsilon;&phi;&epsilon;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;ή&rho;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Pi;&rho;&iota;&nu; &alpha;&pi;ό &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&epsilon; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; ό&lambda;&alpha; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &tau;&eta; &delta;&iota;&alpha;&phi;ώ&tau;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &kappa;&alpha;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;ύ&rho;&gamma;&eta;&sigma;&epsilon; &epsilon;ί&tau;&epsilon; &omega;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf;, &epsilon;ί&tau;&epsilon; &omega;&sigmaf; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Upsilon;&pi;ή&rho;&xi;&epsilon; &omega;&sigmaf; &omicron; &epsilon;&alpha;&upsilon;&tau;ό&sigmaf; &tau;&omicron;&upsilon;. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; ή&tau;&alpha;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή. &Delta;&epsilon;&nu; ή&tau;&alpha;&nu; <em>&mu;&alpha;&zeta;ί</em> &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;, ή <em>&omega;&sigmaf;</em> ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha;.</p>
<p>&Omicron;ύ&tau;&epsilon; &delta;&iota;έ&sigma;&chi;&iota;&sigma;&epsilon; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&epsilon;ί &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&kappa;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. Ή&tau;&alpha;&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &gamma;&iota;΄ &alpha;&upsilon;&tau;ό&nu;, &mu;ί&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; ύ&pi;&alpha;&rho;&xi;&eta;, &nu;&alpha; &alpha;&nu;&alpha;&sigma;&tau;&epsilon;ί&lambda;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&phi;&omicron;ύ &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &kappa;&alpha;&theta;&rsquo; ό&lambda;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &eta; &epsilon;&sigma;&tau;ί&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &phi;&omega;&tau;ό&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &delta;&epsilon; &sigma;&kappa;&iota;ά&sigma;&tau;&eta;&kappa;&epsilon; &pi;&omicron;&tau;έ &kappa;&alpha;&iota; &eta; &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &alpha;&tau;ό&nu;&eta;&sigma;&epsilon;.</p>
<p>&Omicron;&iota; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;&sigmaf; . Ή&tau;&alpha;&nu; &upsilon;&pi;&epsilon;&rho;&phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf;. &Tau;&iota;&sigmaf; &epsilon;&pi;&iota;&sigma;ώ&rho;&epsilon;&upsilon;&sigma;&epsilon; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;ό&tau;&epsilon; &kappa;&alpha;&iota; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &pi;&rho;ό&sigma;&theta;&epsilon;&sigma;&epsilon; &kappa;ά&tau;&iota; &sigma;&tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;ή&sigmaf; &tau;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ό &epsilon;&mu;&pi;ί&pi;&tau;&epsilon;&iota; &sigma;&tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon;, &pi;ά&nu;&tau;&omega;&sigmaf;, &pi;&omega;&sigmaf; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&epsilon; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &tau;&omicron; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&epsilon; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, ό&mu;&omega;&sigmaf;, &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό.</p>
<p>Ό&sigma;&omicron; &kappa;&iota;&rsquo; &alpha;&nu; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;, &sigma;&alpha;&phi;ώ&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&epsilon; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &mu;&omicron;&iota;&rho;ά&sigma;&tau;&eta;&kappa;&epsilon; &tau;&iota;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ί&omicron;. &Alpha;&upsilon;&tau;ό&sigmaf; ή&tau;&alpha;&nu; &omicron; &Alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda;, &omicron; &pi;&rho;&omega;&tau;ό&tau;&omicron;&kappa;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &pi;&omicron;&upsilon; έ&zeta;&eta;&sigma;&epsilon; &tau;&eta; &zeta;&omega;ή &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &alpha;&pi;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &sigma;&epsilon; &mu;ί&alpha; &phi;ά&sigma;&eta; &kappa;ά&theta;&epsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf;, &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&phi;ά&nu;&tau;&alpha;, &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&kappa;&tau;&eta;&sigma;&epsilon; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron; &kappa;&alpha;&iota; &alpha;&nu; &alpha;&pi;&epsilon;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda;, έ&kappa;&alpha;&nu;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &ndash; &Mu;&eta;&tau;έ&rho;&alpha; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;ό&sigma;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή, &pi;&omicron;&upsilon; έ&kappa;&tau;&omicron;&tau;&epsilon; &kappa;ά&theta;&epsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;&mu;&pi;&lambda;έ&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&gamma;&alpha;&lambda;&lambda;&iota;ά&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &epsilon;&nu;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&epsilon;&tau;&alpha;&iota;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; ό&tau;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;&pi;&tau;ά &phi;&omicron;&rho;έ&sigmaf; &alpha;&pi;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &tau;&eta;&sigmaf; έ&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &Delta;&epsilon;&sigma;&pi;ό&tau;&epsilon;&sigmaf; &Upsilon;&iota;&omicron;ί, &mu;&alpha;&zeta;ί &mu;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &Upsilon;&iota;ώ&nu;, &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &alpha;&upsilon;&tau;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &nu;&alpha; &pi;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &omega;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;ί. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&lambda;&eta;&theta;έ&sigmaf; &tau;&omicron; ό&tau;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &kappa;ά&theta;&epsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;έ&sigma;&omega; &tau;&omega;&nu; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&sigma;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&lambda;&eta;&rho;&omicron;ί &delta;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&alpha; έ&lambda;&lambda;&omicron;&gamma;&alpha; ό&nu;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Kappa;&alpha;&tau;ά &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &phi;ύ&sigma;&eta;, &alpha;&nu; ό&chi;&iota; &kappa;&alpha;&theta;&rsquo; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &kappa;ά&theta;&epsilon; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha;, &theta;&epsilon;ί&alpha; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&lambda;&eta;&theta;έ&sigmaf; ό&tau;&iota; ό&pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;ί&delta;&epsilon; έ&nu;&alpha;&nu; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&delta;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<div class="c1">
 <h4><a name="U7_6_0">6. &Omicron;&Iota; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Iota;&Omicron;&Iota; &Upsilon;&Iota;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Eta; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Kappa;&alpha;&iota; &eta; ά&gamma;&nu;&omicron;&iota;&alpha; &alpha;&upsilon;&tau;ή &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; ό&pi;&omega;&sigmaf; &tau;&alpha; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά &mu;&iota;&alpha;&sigmaf; &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;: &laquo;Ό&tau;&alpha;&nu; &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&nu;ή&gamma;&gamma;&epsilon;&iota;&lambda;&alpha;&nu; &tau;&eta; &chi;&alpha;&rho;ά &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &Pi;&rho;&omega;&iota;&nu;ά &Alpha;&sigma;&tau;έ&rho;&iota;&alpha; &tau;&rho;&alpha;&gamma;&omicron;ύ&delta;&eta;&sigma;&alpha;&nu;.&raquo; &Kappa;ά&theta;&epsilon; &chi;&iota;&lambda;&iota;&epsilon;&tau;&eta;&rho;ί&delta;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;&tau;&iota;&kappa;&omicron;ύ &chi;&rho;ό&nu;&omicron;&upsilon;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&mu;έ&alpha;, &omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &pi;&eta;&gamma;ή &tau;&omega;&nu; &upsilon;&psi;&eta;&lambda;ώ&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &pi;&lambda;&omicron;ύ&sigma;&iota;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &kappa;&alpha;&tau;ά &tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omega;&sigmaf; ά&pi;&alpha;&sigma;&alpha; &eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta;, &alpha;&nu; ό&chi;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&omicron;&upsilon; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon;&sigmaf; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &Alpha;&iota;ώ&nu;&iota;&omicron; &Nu;&eta;&sigma;ί &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &laquo;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf;&raquo;, &pi;&lambda;ή&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha;, &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή, ί&delta;&iota;&alpha;, &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&kappa;έ&psi;&eta;, &alpha;&upsilon;&tau;ή&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή, &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &iota;&delta;έ&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &nu;έ&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;&omicron;ύ <em>&Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</em> &Sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta;, &theta;&epsilon;ί&alpha; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;, &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &theta;&epsilon;ό-&Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &theta;&epsilon;ό-&Upsilon;&iota;ό.</p>
<p>&Omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota;, &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&mu;έ&nu;&omicron;&iota;, &omicron;ύ&tau;&epsilon; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;, &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;-ύ&pi;&alpha;&rho;&xi;&eta;, &tau;&eta;&nu; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omega;&tau;&omicron;&kappa;&alpha;&theta;&epsilon;&delta;&rho;ί&alpha; &tau;&eta;&sigmaf; &Alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu; &tau;&omicron;&upsilon;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&theta;&omicron;ύ&nu; &mu;ό&nu;&omicron;&nu; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;. &Eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &delta;&iota;&alpha;&chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;. &Omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>Ό&pi;&omega;&sigmaf; &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; <em>&Delta;&epsilon;&sigma;&pi;ό&zeta;&omicron;&nu;&tau;&epsilon;&sigmaf; &Upsilon;&iota;&omicron;ί</em> &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota;, &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;, &kappa;&epsilon;&rho;&delta;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &kappa;&rho;&iota;&tau;έ&sigmaf; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&eta; <em>&Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omega;&nu; &Delta;&iota;&delta;&alpha;&sigma;&kappa;ά&lambda;&omega;&nu; &Upsilon;&iota;ώ&nu;</em>, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&pi;&iota;&beta;&lambda;έ&pi;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;, &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &kappa;&alpha;&iota; &theta;&epsilon;ί&omega;&nu;. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ-&Mu;&eta;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; ά&mu;&epsilon;&sigma;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό&sigmaf; &delta;ί&alpha;&upsilon;&lambda;&omicron;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;, έ&nu;&alpha;&sigmaf; &delta;ί&alpha;&upsilon;&lambda;&omicron;&sigmaf; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ώ&nu;&epsilon;&iota; &mu;&epsilon; &delta;&epsilon;&sigma;&mu;ά &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf;, &sigma;&chi;&epsilon;&delta;ό&nu;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf;. &Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&sigma;&tau;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. Ό&lambda;&omicron;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; έ&lambda;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ά&mu;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&rho;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Theta;&epsilon;ό-&Mu;&eta;&tau;έ&rho;&alpha;. &Kappa;&alpha;&iota; &eta; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &alpha;&upsilon;&tau;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&iota;&gamma;&mu;&iota;&alpha;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &chi;&rho;ό&nu;&omicron;, &alpha;&nu; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &mu;ό&nu;&omicron;, &pi;ά&nu;&tau;&omicron;&tau;&epsilon;, &gamma;&nu;ώ&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &tau;&iota;&sigmaf; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &gamma;&nu;ώ&sigma;&eta;, &kappa;ά&theta;&epsilon; &sigma;&tau;&iota;&gamma;&mu;ή, &pi;ά&nu;&omega; &sigma;&epsilon; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; έ&chi;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&xi;ί&alpha; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ή&sigmaf;, &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf;, &chi;&rho;&omicron;&nu;&iota;&kappa;ά, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ.</p>
<div class="c1">
 <h4><a name="U7_7_0">7. &Eta; &Upsilon;&Psi;&Iota;&Sigma;&Tau;&Eta; &Alpha;&Pi;&Omicron;&Kappa;&Alpha;&Lambda;&Upsilon;&Psi;&Eta; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4>
</div>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta;, &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή, &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Ό&lambda;&eta; &eta; &gamma;&nu;ώ&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά, &chi;&omega;&rho;ί&sigmaf; &kappa;&alpha;&mu;ί&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&xi;&eta;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&iota;. &Sigma;&epsilon; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&omicron;&mu;&omicron;&iota;ό&tau;&upsilon;&pi;&omicron;&iota;.</p>
<p>&Omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά, &nu;&alpha; &beta;&epsilon;&lambda;&tau;&iota;&omega;&theta;&epsilon;ί &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &alpha;&phi;&omicron;ύ &omicron; &Theta;&epsilon;ί&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;, &omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ό&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &epsilon;&nu;&iota;&sigma;&chi;ύ&omicron;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &mu;&eta;-&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ό&lambda;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&alpha;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ή &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&iota;&rsquo; &epsilon;&mu;&epsilon;ί&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ή &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;, &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &omega;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &mu;ό&nu;&omicron; &mu;έ&sigma;&omega; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Kappa;&alpha;&iota; &epsilon;&sigma;&epsilon;ί&sigmaf; &phi;&theta;ά&nu;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &delta;&iota;&alpha;&beta;ί&omega;&sigma;&eta;&sigmaf;. &Alpha;&nu;έ&rho;&chi;&epsilon;&sigma;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &alpha;&lambda;&eta;&theta;έ&sigmaf;, &pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &sigma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; ά&mu;&epsilon;&sigma;&eta; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &mu;&eta;&nu; &xi;&epsilon;&chi;&nu;ά&tau;&epsilon; ό&tau;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&sigma;ί&alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&omicron;. &Pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &gamma;&iota;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &alpha;&pi;&rsquo; ό&sigma;&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &pi;&omicron;&lambda;ύ &pi;&rho;&iota;&nu; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&chi;&theta;&epsilon;ί&tau;&epsilon; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&eta;&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf; &theta;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &delta;&iota;&alpha;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&sigma;&theta;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&pi;&omicron;&nu;ή&theta;&eta;&kappa;&epsilon; &sigma;&alpha;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &alpha;&gamma;ά&pi;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; &delta;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ , &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;ά&pi;&omicron;&tau;&epsilon; &upsilon;&pi;ή&rho;&xi;&epsilon; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &tau;ώ&rho;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;&iota; &psi;&eta;&lambda;ά &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &ndash; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ.</p>
<p>(&Sigma;&upsilon;&nu;&tau;ά&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &nu;&alpha; &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; έ&kappa;&theta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.)</p>
</body>
</html>
