<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 9, Η ΣΧΕΣΗ ΤΟΥ ΑΠΕΙΡΟΥ ΠΝΕΥΜΑΤΟΣ ΠΡΟΣ ΤΟ ΣΥΜΠΑΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 9</h2>
</div>
<div class="c1">
<h3>&Eta; &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron;&Upsilon; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omicron;&Sigma; &Pi;&Rho;&Omicron;&Sigma; &Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;</h3>
</div>
 <p>&Epsilon;&Nu;&Alpha; &Pi;&Alpha;&Rho;&Alpha;&Xi;&Epsilon;&Nu;&Omicron; &pi;&rho;ά&gamma;&mu;&alpha; &sigma;&upsilon;&nu;έ&beta;&eta; ό&tau;&alpha;&nu;, &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&nu;ή&rho;&gamma;&eta;&sigma;&alpha;&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu;. &Tau;ί&pi;&omicron;&tau;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &delta;&epsilon;&nu; &pi;&rho;&omicron;&alpha;&nu;ή&gamma;&gamma;&epsilon;&lambda;&lambda;&epsilon; ό&tau;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &theta;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&nu; &omega;&sigmaf; &mu;ί&alpha; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &pi;&rho;&omicron;&nu;ό&mu;&iota;&alpha; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Eta; έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon; &omega;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &delta;&epsilon;&sigma;&mu;ά &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &eta; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&lambda;ά &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&chi;&theta;έ&nu;&tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &sigma;&epsilon; &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;, &sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &sigma;&kappa;&omicron;&pi;ό. &Epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;ή&sigmaf;. &Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &sigma;&epsilon; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omega;&nu;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &sigma;&epsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &gamma;&iota;&alpha; &pi;&alpha;&rho;&omicron;&chi;ή &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&eta;&tau;ή&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &pi;&rho;&omicron;&nu;ό&mu;&iota;&alpha; &sigma;ύ&nu;&theta;&epsilon;&sigma;&eta;&sigmaf;, ά&pi;&epsilon;&iota;&rho;&eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; ό&lambda;&eta; &tau;&eta;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, ό&lambda;&alpha; &tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&lambda;&eta;&theta;&iota;&nu;έ&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;. &Eta; &Tau;&rho;ί&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &sigma;&upsilon;&nu;&epsilon;&nu;&omega;&tau;ή&sigmaf; &tau;&omega;&nu; &pi;&omicron;&lambda;ύ&mu;&omicron;&rho;&phi;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;&iota;&lambda;ό&mu;&omicron;&rho;&phi;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&mu;&phi;&alpha;&nu;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;. &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή, &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&eta; &kappa;&alpha;&iota; &delta;ί&kappa;&alpha;&iota;&eta; &kappa;&rho;ί&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &kappa;&omicron;&nu;&tau;ά &sigma;&alpha;&sigmaf;. &Pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&alpha;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu;.</p>
<p>&Sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &eta; &Tau;&rho;ί&tau;&eta; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &epsilon;&rho;έ&theta;&iota;&sigma;&mu;&alpha;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &ndash; ύ&lambda;&eta;, έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&xi;ί&epsilon;&sigmaf;. &Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron; &kappa;&alpha;&iota; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron; &ndash; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;.</p>
<div class="c1">
 <h4><a name="U9_1_0">1. &Iota;&Delta;&Iota;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Tau;&Rho;&Iota;&Tau;&Eta;&Sigma; &Gamma;&Epsilon;&Nu;&Epsilon;&Sigma;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Omicron;&Upsilon; &Alpha;&Iota;&Tau;&Iota;&Alpha;&Sigma; &Kappa;&Alpha;&Iota; &Kappa;&Epsilon;&Nu;&Tau;&Rho;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ή &mu;&epsilon; &pi;&omicron;&lambda;&lambda;ά &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; ό&lambda;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &delta;&rho;ά&sigma;&eta;: &Omega;&sigmaf; &Theta;&epsilon;ό&sigmaf; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &theta;&epsilon;ί&omicron; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ-&Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ-&Pi;&alpha;&tau;έ&rho;&alpha;. &Omega;&sigmaf; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta;. &Omega;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;ό&gamma;&omicron;&nu;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&tau;ή&sigmaf; &tau;&omega;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omega;&sigmaf; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &kappa;&omicron;&iota;&nu;ό&sigmaf; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ. &Omega;&sigmaf; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Omega;&sigmaf; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&sigmaf; &Delta;&rho;ά&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&omicron;&phi;&alpha;&nu;ή&sigmaf; &pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;ά&phi;&epsilon;&iota;&alpha;&sigmaf;.</p>
<p>&Mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, ά&lambda;&lambda;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό, &epsilon;&nu;ώ &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &delta;&epsilon;&nu; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;ά &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &omicron;ύ&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron;ύ&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό &ndash; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&mu;&epsilon;, &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &nu;&alpha; &upsilon;&pi;&omicron;&theta;έ&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &kappa;&omicron;&iota;&nu;ή &delta;&rho;ά&sigma;&eta; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ &eta; &omicron;&pi;&omicron;ί&alpha; έ&kappa;&alpha;&nu;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon;, &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &alpha;&rho;&chi;ώ&nu; &tau;&omicron;&upsilon; &Pi;&rho;ώ&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Epsilon;&nu;ώ &omicron;&rho;&alpha;&mu;&alpha;&tau;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &omega;&sigmaf; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό &omega;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &omega;&sigmaf; έ&nu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;ή, έ&nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ό &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&iota; &kappa;ά&theta;&epsilon; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ί&omicron;&sigmaf; &chi;ώ&rho;&omicron;&sigmaf; ό&pi;&omicron;&upsilon; &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &eta; &sigma;&kappa;έ&psi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &omicron; &lambda;ό&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &epsilon;&nu;ώ ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &delta;&rho;ά&sigma;&eta; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; έ&chi;&epsilon;&iota; &delta;ώ&sigma;&epsilon;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;έ&lambda;&epsilon;&upsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; <em>&pi;&rho;&omicron;ό&delta;&omicron;&upsilon;</em> &kappa;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &pi;&rho;ό&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &chi;ώ&rho;&omicron;&sigmaf; ό&pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; Ύ&pi;&alpha;&rho;&xi;&eta;. &Omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή, ή &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;&omega;&nu;ό&mu;&epsilon;&nu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&phi;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &sigma;ύ&nu;&delta;&epsilon;&sigma;ή &tau;&eta;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &pi;&rho;&omicron;-&pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &sigma;&tau;&eta; &sigma;&phi;&alpha;ί&rho;&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;&nu;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί ό&chi;&iota; &mu;ό&nu;&omicron; &omega;&sigmaf; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ί &tau;&omicron;&nu; &Upsilon;&iota;ό, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omega;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή&sigmaf; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &delta;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &theta;&epsilon;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &sigma;&tau;&iota;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &sigma;&tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; ύ&lambda;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &iota;&delta;έ&epsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&pi;&iota;&delta;&rho;&omicron;ύ&nu;. &Kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &epsilon;&pi;ί ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;ί&alpha;&sigmaf;, &epsilon;&pi;&iota;&delta;&rho;ά &tau;&alpha; &mu;έ&gamma;&iota;&sigma;&tau;&alpha; &sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; &alpha;&sigma;&kappa;&epsilon;ί &mu;&epsilon;&gamma;ά&lambda;&eta; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &sigma;&tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; ύ&lambda;&eta;. &Eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &tau;&eta;&nu; &alpha;&pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &tau;&omicron; &Pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &Pi;&alpha;&rho;ό&nu; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Mu;&epsilon; έ&nu;&alpha; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&nu;&sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon;. &Eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά ό&mu;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή &tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &chi;ώ&rho;&omicron;&upsilon;. &Epsilon;&delta;ώ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &ndash; &eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;.</p>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &pi;&alpha;&rho;&omicron;&tau;&rho;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &delta;&rho;ά&sigma;&eta; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ, ό&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; ό&mu;&omega;&sigmaf; &omicron;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &Pi;&alpha;&tau;έ&rho;&alpha;-&Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&tau;ά &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &ndash; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; Ύ&pi;&alpha;&tau;&omicron;&upsilon;.</p>
<p>&Kappa;&alpha;&iota; &epsilon;&delta;ώ &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; ά&pi;&epsilon;&iota;&rho;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron;: &Tau;&omicron; ό&tau;&iota; &tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &alpha;&pi;&epsilon;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &omega;&sigmaf; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ό&pi;&iota;&nu; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &omega;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta; ί&sigma;&eta; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ό &sigma;&epsilon; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &iota;&kappa;&alpha;&nu;ή &nu;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&eta; &sigma;&epsilon; &delta;ύ&nu;&alpha;&mu;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &iota;&kappa;&alpha;&nu;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&lambda;έ&omicron;&nu; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&eta; <em>&delta;&rho;ά&sigma;&eta;</em>. &Kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&phi;&alpha;&nu;ή&sigmaf; &alpha;&upsilon;&tau;ή &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή &sigma;&tau;&eta; &delta;&rho;ά&sigma;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &mu;ί&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &ndash; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &epsilon;&pi;ί &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&xi;&omicron;&chi;&alpha; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron; &mu;&epsilon; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&mu;&omicron;&nu;ή&sigmaf;, &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &tau;ό&sigma;&omicron; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&omicron;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &beta;&alpha;&theta;&mu;ό &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &alpha;&gamma;ά&pi;&eta; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&theta;&iota;&sigma;&tau;ά &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &mu;&epsilon; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; ό&lambda;&eta; &tau;&eta;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&sigma;&theta;&epsilon; &sigma;&phi;&upsilon;&rho;&eta;&lambda;&alpha;&tau;ή&theta;&eta;&kappa;&epsilon; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; ά&kappa;&mu;&omicron;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&phi;ύ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; ά&lambda;&gamma;&omicron;&upsilon;&sigmaf;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota;, ό&mu;&omega;&sigmaf; &pi;&omicron;&upsilon; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &tau;&eta; &sigma;&phi;ύ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;, &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_2_0">2. &Tau;&Omicron; &Pi;&Alpha;&Nu;&Tau;&Alpha;&Chi;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Omicron;&Nu; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;</a></h4>
</div>
<p>&Omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&epsilon; &mu;ί&alpha; &tau;&rho;&iota;&pi;&lambda;ή έ&nu;&nu;&omicron;&iota;&alpha;: &Alpha;&upsilon;&tau;ό&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu;, &omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&alpha;&zeta;ί. &Kappa;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &ndash; &tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &tau;&eta;&sigmaf; Ύ&pi;&alpha;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &epsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί&sigmaf; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ό&pi;&omega;&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά, &chi;&omega;&rho;ί&sigmaf; &epsilon;&mu;&pi;ό&delta;&iota;&alpha;, &delta;ί&kappa;&tau;&upsilon;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&eta;&gamma;έ&sigmaf; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&nu;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron; &lambda;&alpha;ό &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&sigmaf; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &eta; &epsilon;&upsilon;&rho;ύ&tau;&alpha;&tau;&eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;ή&rho;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron;, &sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&alpha;&zeta;ί, ή &mu;ό&nu;&omicron; &omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ώ&nu;, &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&rho;&rho;&omicron;έ&sigmaf; &kappa;&alpha;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &gamma;&epsilon;&mu;ά&tau;&omega;&nu; &alpha;&gamma;ά&pi;&eta; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;&tau;&iota;&mu;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &psi;&eta;&lambda;ά, &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &iota;&delta;&alpha;&nu;&iota;&kappa;ά &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ <em>&tau;&eta; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;</em> &ndash; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &nu;&alpha; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon;. &Tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &mu;&pi;&omicron;&rho;&epsilon;ί &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &nu;&alpha; &tau;&eta;&nu; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &nu;&alpha; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &chi;ά&rho;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; Ά&gamma;&iota;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &omega;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. &Tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu;, &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &beta;&alpha;&theta;&mu;ό, &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή, &tau;&eta;&sigmaf; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; ό&lambda;&alpha; &mu;&epsilon; &pi;&lambda;ή&rho;&eta; &omicron;&mu;&omicron;&phi;&omega;&nu;ί&alpha; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; έ&nu;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_3_0">3. &Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Omicron;&Sigma; &Delta;&Iota;&Alpha;&Chi;&Epsilon;&Iota;&Rho;&Iota;&Sigma;&Tau;&Eta;&Sigma;</a></h4>
</div>
<p>&Eta; &Nu;ή&sigma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&alpha;&rho;&chi;ή &kappa;&alpha;&iota; &eta; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ό &gamma;&iota;&alpha; &nu;&alpha; &sigma;&alpha;&sigmaf; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; ό&tau;&iota; &eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&lambda;έ&omicron;&nu; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;</em> &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί, ή &nu;&alpha; &alpha;&kappa;&upsilon;&rho;&omega;&theta;&epsilon;ί, &epsilon;&iota; &mu;&eta; &mu;ό&nu;&omicron; &mu;έ&sigma;&omega; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &epsilon;&nu;&alpha;&pi;&omicron;&tau;&epsilon;&theta;&epsilon;ί &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &ndash; <em>&tau;&eta;&nu; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;.</em> &Eta; &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά (&alpha;&iota;&sigma;&theta;&eta;&tau;ά) &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; ή &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό. &Eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή, &nu;&alpha; &alpha;&nu;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&upsilon;&mu;&phi;&upsilon;ή&sigmaf; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;, &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu;. &Kappa;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &iota;&sigma;&tau;ά&mu;&epsilon;&nu;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&kappa;&upsilon;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &sigma;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &pi;&lambda;&alpha;ί&sigma;&iota;&omicron;. &Tau;&eta;&nu; &alpha;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &alpha;&sigma;&kappa;ώ&nu;&tau;&alpha;&sigmaf; &iota;&sigma;ό&pi;&omicron;&sigma;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;ό&nu;&omicron; &alpha;&nu;&alpha;&phi;&omicron;&rho;&iota;&kappa;ά &pi;&rho;&omicron;&sigmaf; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &sigma;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &gamma;&upsilon;&rho;&omicron;&sigma;&kappa;&omicron;&pi;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &sigma;&omega;&sigma;&tau;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; <em>&alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;</em> &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &chi;&omega;&rho;ί&sigmaf; &alpha;&xi;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; <em>&alpha;&iota;&tau;ί&omicron;&upsilon;</em> &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&omicron;ύ&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&xi;&omicron;&upsilon;&delta;&epsilon;&tau;&epsilon;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;ά&tau;&tau;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf;, ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;.</p>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &omicron;ύ&tau;&epsilon; &pi;&eta;&gamma;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &omicron;ύ&tau;&epsilon; &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; <em>&delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή&sigmaf;</em> &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&rho;ά&sigma;&eta; &ndash; &kappa;ί&nu;&eta;&sigma;&eta;, &alpha;&lambda;&lambda;&alpha;&gamma;ή, &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό&sigmaf;, &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;ό&pi;&eta;&sigma;&eta;. &Eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; ά&mu;&epsilon;&sigma;&omicron;, ή έ&mu;&mu;&epsilon;&sigma;&omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;, &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &kappa;έ&nu;&tau;&rho;&alpha; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&eta;&sigmaf; &Delta;&rho;ά&sigma;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. Ό&lambda;&alpha; &tau;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, ό&pi;&omega;&sigmaf; &eta; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &pi;&alpha;&gamma;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&eta;&sigmaf; &Delta;&rho;ά&sigma;&eta;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &sigma;&upsilon;&nu;&delta;έ&omicron;&upsilon;&nu; &tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu;, &epsilon;&xi;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha;, &alpha;&pi;ό &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &delta;&rho;&alpha; &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu;. &Delta;&rho;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&omicron;&nu; &pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό. &Omicron; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&omicron;. &Omicron;&iota; &mu;&eta;-&alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf;, &alpha;&pi;&rho;ό&sigma;&omega;&pi;&epsilon;&sigmaf;, ή &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&rho;ό&pi;&omicron; ό&chi;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&iota;&sigmaf;, &pi;&alpha;&rho;ά&gamma;&omega;&gamma;&alpha;, ή &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&alpha; &mu;&iota;&alpha;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; ή &epsilon;&nu;ό&sigmaf; &alpha;&tau;ό&mu;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &tau;&eta;&sigmaf; &Delta;&rho;ά&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&tau;ή&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &pi;&rho;&omicron;&tau;ύ&pi;&omicron;&upsilon;. &Omicron; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &upsilon;&pi;&omicron;&mu;ό&chi;&lambda;&iota;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;. &Omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ί &mu;&omicron;&chi;&lambda;&omicron;ί &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&kappa;&iota;&nu;&omicron;ύ&nu; &tau;&omicron;&nu; &mu;&omicron;&chi;&lambda;ό &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&upsilon;&theta;ό&rho;&mu;&eta;&tau;&omicron; &sigma;&tau;&omicron; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_4_0">4. &Eta; &Alpha;&Pi;&Omicron;&Lambda;&Upsilon;&Tau;&Eta; &Delta;&Iota;&Alpha;&Nu;&Omicron;&Iota;&Alpha;</a></h4>
</div>
<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;, &eta; &omicron;&pi;&omicron;ί&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Eta; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;ύ&kappa;&omicron;&lambda;&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron;, &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&sigma;&iota;&mu;&eta; &ndash; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά, ό&chi;&iota; ό&mu;&omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά. &Xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &sigma;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &kappa;&rho;ί&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; ό&mu;&omega;&sigmaf;, &eta; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu;, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu;.</p>
<p>&Eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;. &Delta;&epsilon;&nu; &delta;&iota;&alpha;&chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ-&Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &sigma;&tau;&iota;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &delta;&epsilon;&nu; &delta;&iota;&alpha;&chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, ή &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, ή &kappa;&alpha;&iota; &tau;&alpha; &delta;ύ&omicron;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &delta;έ&chi;&epsilon;&tau;&alpha;&iota; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&tau;&epsilon;&theta;&epsilon;ί &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; &sigma;&epsilon; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &upsilon;&lambda;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&epsilon;&theta;&epsilon;ί &sigma;&tau;&omicron; &alpha;&mu;&iota;&gamma;έ&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;, &delta;&iota;ό&tau;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ή &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, <em>&nu;ό&eta;&sigma;&eta;</em>, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf;, ή &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &nu;&omicron;&upsilon;&sigmaf;, &pi;&rho;ό&delta;&rho;&omicron;&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, ή &upsilon;&pi;&epsilon;&rho;&nu;&omicron;ύ&sigmaf;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;-&nu;&omicron;&upsilon;&sigmaf;, &pi;ά&nu;&tau;&alpha; ό&mu;&omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron; &tau;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;. &Eta; &epsilon;&nu;ό&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota;, &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &kappa;&alpha;&iota;, &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά, &pi;&rho;&omicron;ϋ&pi;ά&rho;&chi;&epsilon;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;.</p>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &sigma;&tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;. &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&alpha; &delta;&rho;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &alpha;&upsilon;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&nu;έ&mu;&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ώ &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή &Nu;έ&beta;&alpha;&delta;&omicron;&nu;, &tau;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; Ό&rho;&beta;&omicron;&tau;&omicron;&nu; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;.</p>
<p>&Omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&nu;&omicron;&epsilon;ί &tau;&omicron; &chi;&rho;ό&nu;&omicron;, &omicron; &alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron;, &omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &delta;&iota;έ&pi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;: &Omicron; Ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Nu;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &chi;ώ&rho;&omicron;, &kappa;&alpha;&theta;ώ&sigmaf; ό&mu;&omega;&sigmaf; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&tau;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;&tau;ά &mu;&epsilon; &tau;&omicron; &nu;&omicron;&upsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha;, &pi;&rho;έ&pi;&epsilon;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta; &kappa;&alpha;&iota; &omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta;&sigmaf;. &Eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&nu;&omicron;&iota;&alpha;, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&xi;ί&alpha;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;&alpha;&gamma;&iota;ώ&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&omicron;ύ&nu; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron; &nu;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&omicron;&upsilon;&sigma;&iota;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &nu;&omicron;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; έ&chi;&epsilon;&iota; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&alpha; &nu;&omicron;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&rho;&pi;&omicron;&phi;&omicron;&rho;ή&sigma;&omicron;&upsilon;&nu; &tau;ό&sigma;&omicron; &sigma;&tau;&omicron;&nu; &upsilon;&lambda;&iota;&kappa;ό ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;. &Eta; ά&nu;&omicron;&delta;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;ί&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&eta; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&nu;ώ&nu;&epsilon;&iota; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_5_0">5. &Eta; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Alpha; &Tau;&Omicron;&Upsilon; &Nu;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; ά&pi;&epsilon;&iota;&rho;&omicron; &nu;&omicron;&upsilon;. &Alpha;&nu; &pi;&omicron;&tau;έ &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;, &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &theta;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &epsilon;&pi;&alpha;&rho;&kappa;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &pi;&alpha;&rho;ά&sigma;&chi;&epsilon;&iota; &sigma;&epsilon; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&nu; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron; &nu;&omicron;&upsilon; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό,&tau;&iota; ά&lambda;&lambda;&omicron; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&tau;&epsilon;&iota; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;.</p>
<p>&Sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; <em>&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;</em>, &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&beta;ά&theta;&mu;&iota;&omicron;&upsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&sigma;&kappa;&epsilon;ί &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron;. &Tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&psi;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &nu;&alpha; &epsilon;&nu;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon;, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &omicron; &delta;&rho;ό&mu;&omicron;&sigmaf; &nu;&alpha; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&alpha; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Epsilon;&kappa;&epsilon;ί&nu;&omicron; &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ό&tau;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf;, &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&tau;&epsilon;&theta;&epsilon;ί &sigma;&epsilon; &mu;&iota;&alpha; &epsilon;&upsilon;&rho;ύ&tau;&alpha;&tau;&eta; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&eta;&sigmaf;, &eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &kappa;&alpha;&iota; &upsilon;&pi;&alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;ώ&nu; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota;, &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&epsilon;&sigmaf;, &sigma;&tau;&epsilon;&rho;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;έ&omicron;&nu; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &zeta;&omega;ή&sigmaf;. &Kappa;&alpha;&iota; &eta; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;ά&nu;&tau;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;-&pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, ή &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &tau;&omicron; ό&tau;&iota; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha;, &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &epsilon;&upsilon;&kappa;&omicron;&lambda;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&iota;&mu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, ή &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&tau;&epsilon;&lambda;ώ&sigmaf; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, έ&nu;&alpha; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&mu;ή&mu;&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;, &kappa;&alpha;&theta;ώ&sigmaf; &omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ά &sigma;&epsilon; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &mu;έ&sigma;&omega; &mu;&iota;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &Theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;.</p>
<p>&Epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; ό&tau;&iota; ό&lambda;&alpha; &tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;. &Eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; έ&chi;&epsilon;&iota; &tau;&iota;&sigmaf; &rho;ί&zeta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &zeta;&omega;&iota;&kappa;ώ&nu; &phi;&upsilon;&lambda;ώ&nu;. &Eta; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, 
 &alpha;&pi;ό ό&sigma;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &eta; &upsilon;&lambda;&iota;&kappa;ή &phi;ύ&sigma;&eta; &mu;ί&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&rho;&mu;&omicron;&nu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;. &Eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &phi;ύ&sigma;&eta;, &eta; &phi;ύ&sigma;&eta; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;.</p>
<p>&Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&mu;ό &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;ώ&rho;&iota;&mu;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &sigma;&alpha;&sigmaf;. &Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &epsilon;ί&nu;&alpha;&iota;, &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&alpha;&sigmaf; &lambda;&epsilon;ί&pi;&epsilon;&iota; ό&mu;&omega;&sigmaf;, &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&epsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &pi;&epsilon;&rho;ί&beta;&lambda;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό, &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &nu;&omicron;&upsilon;&sigmaf;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &alpha;&kappa;ό&mu;&eta; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&xi;&iota;&omicron;&pi;&rho;έ&pi;&epsilon;&iota;&alpha;.</p>
<p>&Pi;&omicron;&lambda;ύ, &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &sigma;&upsilon;&chi;&nu;ά, &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&phi;&epsilon;&tau;&epsilon; &tau;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&epsilon;&iota;&lambda;&iota;&kappa;&rho;ί&nu;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&zeta;&epsilon;&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &alpha;&delta;&iota;&kappa;ί&alpha;, &tau;&omicron;&nu; &upsilon;&pi;&omicron;&beta;ά&lambda;&lambda;&epsilon;&tau;&epsilon; &sigma;&epsilon; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omicron; &phi;ό&beta;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&nu; &delta;&iota;&alpha;&sigma;&tau;&rho;έ&phi;&epsilon;&tau;&epsilon; &alpha;&pi;ό &alpha;&nu;ώ&phi;&epsilon;&lambda;&epsilon;&sigmaf; &alpha;&nu;&eta;&sigma;&upsilon;&chi;ί&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &alpha;&nu; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &theta;&epsilon;ί&alpha;, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, ό&pi;&omega;&sigmaf; &tau;&eta; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&mu;&omicron;ύ, &pi;&omicron;&lambda;ύ &delta;&epsilon;, &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&kappa;ύ&nu;&eta;&sigma;&eta;&sigmaf;. &Eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;ώ&rho;&iota;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&delta;&rho;&alpha;&nu;&omicron;ύ&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &omicron;&delta;&eta;&gamma;ή&sigma;&epsilon;&iota; &mu;ό&nu;&omicron; &sigma;&epsilon; &tau;&alpha;&pi;&epsilon;&iota;&nu;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_6_0">6. &Tau;&Omicron; &Kappa;&Upsilon;&Kappa;&Lambda;&Omega;&Mu;&Alpha; &Delta;&Iota;&Alpha;&Nu;&Omicron;&Eta;&Tau;&Iota;&Kappa;&Eta;&Sigma; &Beta;&Alpha;&Rho;&Upsilon;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;, &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha;, έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; <em>&nu;&omicron;&upsilon;,</em> &tau;&eta;&sigmaf; &kappa;ά&theta;&epsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; , &eta;&theta;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &sigma;&tau;&alpha; &alpha;&chi;&alpha;&nu;ή &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. Ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&sigma;&tau;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&lambda;&kappa;&epsilon;&iota; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&lambda;&kappa;ύ&epsilon;&iota; &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &alpha;&sigma;&kappa;&epsilon;ί &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha;. &Alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &kappa;&alpha;&iota; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota; &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &gamma;&nu;ή&sigma;&iota;&epsilon;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf;, ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &iota;&delta;έ&epsilon;&sigmaf; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&omicron; έ&lambda;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &alpha;&upsilon;&tau;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;.</p>
<p>&Eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon;, ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&iota;&sigma;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu;, &epsilon;&kappa;&epsilon;ί &pi;ά&nu;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. Ό&tau;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&tau;&omicron;ύ&nu;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha; &ndash; &phi;&upsilon;&sigma;&iota;&kappa;ό, ή &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό, &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, ή &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;έ&sigmaf;. &Alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &iota;&kappa;&alpha;&nu;έ&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&lambda;&omicron;&gamma;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&rho;ί&zeta;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &pi;&alpha;&rho;ά &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&lambda;&iota;&kappa;ή &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&rho;έ&pi;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ή &theta;&epsilon;ί&alpha;, &alpha;&theta;ά&nu;&alpha;&tau;&eta; ή &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &alpha;&theta;ά&nu;&alpha;&tau;&eta;, &delta;&epsilon;&nu; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &omicron;ύ&tau;&epsilon; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron;ύ&tau;&epsilon; &alpha;&pi;ό &tau;&omicron; &nu;&omicron;&upsilon;, ή &tau;&eta;&nu; ύ&lambda;&eta;. &Epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;ύ&tau;&epsilon; &eta; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&rho;&omicron;ϋ&pi;ό&theta;&epsilon;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; έ&nu;&alpha; &upsilon;&lambda;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha; &mu;&epsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &mu;ί&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &mu;&epsilon; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&iota;&alpha; &epsilon;&theta;&epsilon;&lambda;&omicron;ύ&sigma;&iota;&alpha; &pi;&rho;ά&xi;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Epsilon;&nu;ώ &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta; &mu;&epsilon; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &mu;&epsilon; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&mu;έ&tau;&rho;&eta;&tau;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omicron;&upsilon;, έ&chi;&omicron;&upsilon;&nu; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &tau;ό&sigma;&omicron; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; ό&sigma;&omicron; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &gamma;&nu;&omega;&rho;ί&sigma;&mu;&alpha;&tau;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &pi;&alpha;&rho;ό&rho;&mu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha;, ό&tau;&alpha;&nu; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, ή &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu;, ή &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. &Eta; &alpha;&mu;&iota;&gamma;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;. &Eta; &alpha;&mu;&iota;&gamma;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha; έ&chi;&epsilon;&iota; &sigma;&tau;&epsilon;&nu;ή &sigma;&upsilon;&nu;ά&phi;&epsilon;&iota;&alpha; &mu;&epsilon; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &eta; ά&pi;&epsilon;&iota;&rho;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; (&tau;&omicron; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ό &iota;&sigma;ό&tau;&iota;&mu;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omicron;&upsilon; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;) &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&phi;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή&sigmaf; &alpha;&xi;ί&omega;&mu;&alpha;.</p>
<p>Ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;ό&kappa;&lambda;&iota;&sigma;&eta; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. Ό&sigma;&omicron; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&eta; &eta; &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;ό&sigma;&omicron; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &eta; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf;, &eta; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &chi;&rho;&omicron;&nu;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;&delta;ώ &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta;&nu; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta; &zeta;ώ&nu;&eta;, &mu;&epsilon;&tau;&alpha;&xi;ύ &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&upsilon;&tau;ό &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &iota;&sigma;&chi;ύ&epsilon;&iota; &gamma;&iota;&alpha; &tau;&alpha; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; έ&nu;&alpha;.</p>
<p>&Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;. &Epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&epsilon;&sigmaf; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;. &Mu;έ&sigma;&alpha; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &gamma;&nu;&omega;&sigma;&tau;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&lambda;&lambda;&eta;&lambda;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha;, ό&chi;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;ή, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;, &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&eta;. &Theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;ή &eta; &mu;&eta;-&pi;&rho;&omicron;&beta;&lambda;&epsilon;&psi;&iota;&mu;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&theta;&epsilon;ί &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Pi;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&upsilon;&tau;ή, &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;. &Tau;&iota; &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&epsilon;ί, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &mu;ό&nu;&omicron; &nu;&alpha; &epsilon;&iota;&kappa;ά&sigma;&omicron;&upsilon;&mu;&epsilon;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&eta;&sigmaf; &mu;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &mu;ό&nu;&omicron; &nu;&alpha; &pi;&iota;&theta;&alpha;&nu;&omicron;&lambda;&omicron;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon;.</p>
<p>&Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &mu;&eta;-&pi;&rho;&omicron;&beta;&lambda;&epsilon;&psi;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &omicron;&phi;&epsilon;ί&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &epsilon;&upsilon;&rho;&epsilon;ί&alpha; &zeta;ώ&nu;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; ό&pi;&omicron;&upsilon; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &epsilon;&phi;ά&pi;&tau;&omicron;&nu;&tau;&alpha;&iota;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; ό&mu;&omega;&sigmaf; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron;ύ&tau;&omicron;: &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &tau;έ&lambda;&epsilon;&iota;&alpha; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &pi;&rho;&omicron;&sigmaf; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Eta; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; Ύ&pi;&alpha;&rho;&xi;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &tau;&omicron;&upsilon;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U9_7_0">7. &Eta; &Alpha;&Nu;&Alpha;&Kappa;&Lambda;&Alpha;&Sigma;&Tau;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; ώ&sigma;&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&phi;&iota;&kappa;&tau;ή &eta; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ, &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ. &Tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; <em>&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;,</em> &alpha;&upsilon;&tau;ή &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &beta;&lambda;έ&pi;&epsilon;&iota;, &nu;&alpha; &alpha;&kappa;&omicron;ύ&epsilon;&iota;, &nu;&alpha; &alpha;&iota;&sigma;&theta;ά&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&rsquo; έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &epsilon;&sigma;&tau;&iota;ά&zeta;&epsilon;&iota;, &delta;&iota;&rsquo; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&omega;&sigmaf;, ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό &sigma;&eta;&mu;&epsilon;ί&omicron;. &Eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&iota;&tau;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &epsilon;&sigma;&tau;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&gamma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί, &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&nu; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&omicron;&kappa;ώ&tau;&epsilon;&rho;&omicron; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&nu;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Upsilon;&iota;ό, &eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή. &Sigma;&tau;&omicron; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&omicron;, ό&mu;&omega;&sigmaf;, &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;έ&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu;, &tau;ό&sigma;&omicron; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; ά&rho;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu;.</p>
<p>&Kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omega;&sigma;&tau;ό&sigma;&omicron; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &sigma;&alpha;&sigma;&tau;ί&zeta;&omicron;&upsilon;&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; ό&tau;&iota; &eta; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &upsilon;&pi;ό &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Pi;&epsilon;&rho;&iota;έ&chi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &alpha;&nu;&alpha;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &beta;έ&beta;&alpha;&iota;&alpha; &epsilon;&sigma;&tau;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf;, &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Delta;&iota;&delta;&alpha;&chi;&theta;ή&kappa;&alpha;&mu;&epsilon; ό&tau;&iota;, &sigma;&tau;&eta;&nu; &alpha;&upsilon;&gamma;ή &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&epsilon; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&theta;&omicron;ύ&nu; &mu;ό&nu;&omicron; &alpha;&nu; &delta;&epsilon;&chi;&theta;&omicron;ύ&mu;&epsilon; &tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Alpha;&nu; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &delta;&epsilon;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&delta;&upsilon;&nu;&alpha;&tau;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&epsilon;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&sigma;&omicron;&phi;&eta;, &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &pi;&lambda;&alpha;ί&sigma;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;&omicron;ύ &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&beta;&omicron;&lambda;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Alpha;&nu; &eta; &upsilon;&pi;ό&theta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &alpha;&lambda;&eta;&theta;&epsilon;ύ&epsilon;&iota;, &tau;ό&tau;&epsilon; &eta; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta;&sigmaf; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &mu;&epsilon; &tau;&eta;&nu; &mu;&epsilon;&rho;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U9_8_0">8. &Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron;&Upsilon; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &pi;&lambda;ή&rho;&eta; &iota;&sigma;&chi;ύ &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&nu;ό&mu;&iota;ά &tau;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &omicron;&mu;&omicron;&beta;ά&theta;&mu;&iota;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf;.</p>
<p>&Eta; &pi;&rho;ώ&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha;-&tau;&omicron;-&Theta;&epsilon;ί&omicron; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &alpha;&lambda;&lambda;ά &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό, &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&mu;ή &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>&Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ά&mu;&epsilon;&sigma;&omicron;&sigmaf; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&kappa; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&rho;&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota;, &alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Kappa;ά&theta;&epsilon; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron; &gamma;&omicron;&nu;έ&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &sigma;&tau;&epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&pi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf;.</p>
<p>Ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&sigmaf; &omicron; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;, έ&tau;&sigma;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &tau;&omicron;&upsilon;&sigmaf; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. Ό, &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&pi;ό &mu;ί&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &pi;&alpha;&rho;ά&tau;&alpha;&xi;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu;, &delta;&iota;&delta;&alpha;&sigma;&kappa;ά&lambda;&omega;&nu;, &delta;&iota;&kappa;&alpha;&sigma;&tau;ώ&nu;, &beta;&omicron;&eta;&theta;ώ&nu;, &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;, &mu;&alpha;&zeta;ί &mu;&epsilon; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf;, &eta;&theta;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta; &sigma;&tau;&epsilon;&nu;ή έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; ό&nu;&tau;&omicron;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό:</p>

 <p>1. &Upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;-&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;.</p>
 <p>2. &Alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>

<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &delta;ύ&omicron; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &tau;ύ&pi;&omega;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; <em>&omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;</em>, ό&nu;&tau;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &alpha;&lambda;&lambda;ά &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&alpha; ό&nu;&tau;&alpha;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &epsilon;&phi;&alpha;&pi;&tau;ό&mu;&epsilon;&nu;&epsilon;&sigmaf;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;&alpha;&pi;&tau;ό&mu;&epsilon;&nu;&eta;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;ί &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή, &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon;. &Gamma;&iota;&alpha;&tau;ί &tau;&omicron; &kappa;ά&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό, &mu;ό&nu;&omicron; &nu;&alpha; &epsilon;&iota;&kappa;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon;. &Pi;ώ&sigmaf; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;, &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;. &Omicron;ύ&tau;&epsilon; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha;&tau;ί &eta; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; ό&chi;&iota; &Pi;&alpha;&tau;&rho;&iota;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha;, &alpha;&lambda;&lambda;ά &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon;, &sigma;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf;, ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &delta;&rho;ά&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&iota; &tau;ύ&pi;&omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&phi;&rsquo; &epsilon;&alpha;&upsilon;&tau;ώ&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &pi;&lambda;&alpha;&iota;&sigma;&iota;&omega;&mu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;ό&sigma;&omicron; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό ό&sigma;&alpha; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. Έ&chi;&omicron;&upsilon;&nu; &nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&epsilon;&iota; &tau;&eta; &mu;&nu;ή&mu;&eta;, &tau;&eta; &lambda;&omicron;&gamma;&iota;&kappa;ή, &tau;&eta;&nu; &kappa;&rho;ί&sigma;&eta;, &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;, &tau;&eta;&nu; &iota;&delta;&alpha;&nu;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;, &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &kappa;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Mu;&epsilon; &lambda;ί&gamma;&epsilon;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta;&kappa;&alpha;&nu; έ&chi;&omicron;&upsilon;&nu; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&alpha;&tau;ή &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</p>
<p>&Alpha;&kappa;ό&mu;&eta; &kappa;&iota; &epsilon;&sigma;&epsilon;ί&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &sigma;&alpha;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&omega;&tau;έ&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &mu;ό&lambda;&iota;&sigmaf; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&theta;&epsilon;ί&tau;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; ό&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &tau;&omega;&rho;&iota;&nu;ώ&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &mu;&alpha;&tau;&iota;ώ&nu; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&theta;&epsilon;ί&tau;&epsilon; &mu;&epsilon; &mu;&iota;&alpha; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &mu;&omicron;&rho;&phi;ή &pi;&omicron;&upsilon; &theta;&alpha; έ&chi;&epsilon;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;&upsilon;&alpha;&iota;&sigma;&theta;&eta;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;.</p>
<p><em>&Eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;</em>, ό&pi;&omega;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&phi;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &epsilon;&mu;&pi;ί&pi;&tau;&epsilon;&iota; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;:</p>

 <p> I. <em> &Tau;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. </em>&Mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &sigma;ύ&nu;&theta;&epsilon;&tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ ά&lambda;&lambda;&omega;&nu; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf;:</p>
 <p>1. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
 <p>2. &Tau;&alpha; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</p>
 <p>3. &Tau;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>

<p> II. <em>&Tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;.</em> &Mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>&Iota;&Iota;&Iota;. <em>&Tau;&iota;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</em> &Omicron; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; ό&tau;&iota; &omicron;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &omega;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;:</p>

 <p>1. &Tau;&iota;&sigmaf; &Upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
 <p>2. &Tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;</p>
 <p>3. &Tau;&alpha; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Chi;&rho;ό&nu;&omicron;&upsilon;.</p>

<p>&Omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό, ή &tau;&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;ά&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&rho;&omicron;&sigmaf; ό&lambda;&alpha; &tau;&alpha; έ&lambda;&lambda;&omicron;&gamma;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta; &zeta;ώ&sigma;&alpha; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &chi;ά&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>(&Alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &alpha;&pi;ό έ&nu;&alpha; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&epsilon;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.)</p>
</body>
</html>
