<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 10, Η ΑΓΙΑ ΤΡΙΑΔΑ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 10</h4>
</div>
<div class="c1">
<h3>&Eta; &Alpha;&Gamma;&Iota;&Alpha; &Tau;&Rho;&Iota;&Alpha;&Delta;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</h3>
</div>
 <p>&Eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;ό&delta;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&alpha;&rho;&chi;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &sigma;&upsilon;&nu;&delta;έ&epsilon;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&epsilon; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&iota; &Upsilon;&iota;&omicron;ί &mu;&epsilon; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &tau;έ&kappa;&nu;&alpha;, &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&omicron;&kappa;&alpha;&theta;&epsilon;&delta;&rho;ί&alpha;, &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &kappa;&alpha;&iota; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;.</p>
<p>&Eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&epsilon;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Omicron;&iota; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu;, &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &theta;&epsilon;&mu;έ&lambda;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &omicron;&lambda;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&upsilon;&pi;&alpha;&rho;&chi;&omicron;&upsilon;&sigma;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Alpha;&pi;ό &tau;&omicron; &tau;&omega;&rho;&iota;&nu;ό &sigma;&eta;&mu;&epsilon;ί&omicron; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;&omicron;&iota;&tau;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;ί&sigma;&omega;, &sigma;&tau;&omicron; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&mu;&epsilon; &mu;ό&nu;&omicron; &mu;ί&alpha; &alpha;&nu;&alpha;&pi;ό&delta;&rho;&alpha;&sigma;&tau;&eta; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &sigma;&tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Theta;&epsilon;&omega;&rho;ώ ό&tau;&iota; &eta; &Tau;&rho;&iota;ά&delta;&alpha; ή&tau;&alpha;&nu; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta;. &Kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&xi;&epsilon;&tau;ά&zeta;&omega; &tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &tau;&omicron; &pi;&alpha;&rho;ό&nu; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &theta;&epsilon;&omega;&rho;ώ ό&tau;&iota; &tau;ί&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron;. &Tau;&omicron; &pi;&alpha;&rho;ό&nu;, &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &epsilon;&xi;&epsilon;&tau;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &alpha;&nu;&alpha;&delta;&rho;&omicron;&mu;&iota;&kappa;ά, ή &pi;&rho;ό&delta;&rho;&omicron;&mu;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;&iota;&alpha;&nu;ό&eta;&tau;&omicron; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;. &Delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&omicron;&upsilon;&mu;&epsilon;, &nu;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&mu;&epsilon;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &nu;&alpha; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&alpha;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &chi;&omega;&rho;ί&sigmaf; ό&mu;&omega;&sigmaf; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&omicron;&upsilon;&mu;&epsilon; &pi;ώ&sigmaf; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &mu;ί&alpha; &tau;&rho;&iota;&pi;&lambda;ή &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &omicron;&lambda;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. &Kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &sigma;&upsilon;&gamma;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Theta;&epsilon;ί&alpha; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &pi;&lambda;&omicron;ύ&tau;&omicron; &tau;&eta;&sigmaf; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha;&sigmaf; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta;&sigmaf;, &sigma;&upsilon;&mu;&phi;&upsilon;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &tau;&rho;&iota;&pi;&lambda;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U10_1_0">1. &Alpha;&Upsilon;&Tau;&Omicron;&Delta;&Iota;&Alpha;&Nu;&Omicron;&Mu;&Eta; &Tau;&Eta;&Sigma; &Pi;&Rho;&Omega;&Tau;&Eta;&Sigma; &Gamma;&Epsilon;&Nu;&Epsilon;&Sigma;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Omicron;&Upsilon; &Alpha;&Iota;&Tau;&Iota;&Alpha;&Sigma; &Kappa;&Alpha;&Iota; &Kappa;&Epsilon;&Nu;&Tau;&Rho;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &pi;ί&sigma;&omega; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &epsilon;&gamma;&kappa;&alpha;&iota;&nu;ί&alpha;&sigma;&epsilon; &mu;&iota;&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή &beta;&alpha;&theta;&iota;ά&sigmaf; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&alpha;&nu;&omicron;&mu;ή&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&mu;&phi;&upsilon;&tau;&omicron; &sigma;&tau;&eta;&nu; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;&epsilon;&lambda;ή, &phi;&iota;&lambda;ό&sigma;&tau;&omicron;&rho;&gamma;&eta; &kappa;&alpha;&iota; &alpha;&xi;&iota;&omicron;&lambda;ά&tau;&rho;&epsilon;&upsilon;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &kappa;ά&nu;&epsilon;&iota; &nu;&alpha; &kappa;&rho;&alpha;&tau;ά &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &tau;&eta;&nu; ά&sigma;&kappa;&eta;&sigma;&eta; &mu;ό&nu;&omicron; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf;, &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf;, &theta;&epsilon;&omega;&rho;&epsilon;ί &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&epsilon;&iota;, ή &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&chi;&epsilon; &alpha;&nu;έ&kappa;&alpha;&theta;&epsilon;&nu; &alpha;&pi;&epsilon;&kappa;&delta;&upsilon;&theta;&epsilon;ί &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &epsilon;&nu;&alpha;&pi;&omicron;&tau;&epsilon;&theta;&epsilon;ί &pi;ά&nu;&omega; &sigma;&epsilon; ά&lambda;&lambda;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό, ή &pi;&lambda;ά&sigma;&mu;&alpha;. Έ&chi;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &kappa;ά&theta;&epsilon; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; ό&lambda;&eta; &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;&alpha;&sigma;&theta;&epsilon;ί. Έ&chi;&epsilon;&iota;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά, &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron;, ή &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&epsilon;ί. &Sigma;&tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&rsquo; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&epsilon;&iota; &kappa;ά&theta;&epsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &tau;&omicron; ί&delta;&iota;&omicron; &tau;έ&lambda;&epsilon;&iota;&omicron;, &iota;&kappa;&alpha;&nu;ό &kappa;&alpha;&iota; &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό, ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &sigma;&tau;&omicron; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. Έ&chi;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&delta;ώ&sigma;&epsilon;&iota;, έ&chi;&epsilon;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &epsilon;&nu;&alpha;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&xi;&iota;&omicron;&pi;&rho;έ&pi;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &iota;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&lambda;&omicron; &tau;&omicron;&upsilon; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &kappa;ά&theta;&epsilon; &tau;&iota; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &alpha;&phi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;, &mu;&epsilon; &kappa;ά&theta;&epsilon; &tau;&rho;ό&pi;&omicron;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&pi;&omicron;&chi;ή, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;ό&pi;&omicron; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &eta; &kappa;ύ&rho;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;.</p>
<p>&Eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&gamma;&omega;&kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή. &Eta; &alpha;&upsilon;&tau;&omicron;&delta;&iota;&alpha;&nu;&omicron;&mu;ή &kappa;&alpha;&iota; &tau;&omicron; &mu;&omicron;ί&rho;&alpha;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha;, &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;&omicron;ύ&nu; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; ά&lambda;&lambda;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&epsilon;ί&nu;&omicron;&upsilon;&nu; &nu;&alpha; &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ά. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &mu;&omicron;&iota;&rho;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &iota;&sigma;&omicron;&tau;&iota;&mu;ί&alpha; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &mu;&epsilon; &delta;ύ&omicron; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;.</p>
<p>&Gamma;&iota;&alpha; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &theta;&alpha; &epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&theta;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &alpha;&phi;&omicron;ύ, ό&tau;&alpha;&nu; &tau;&omicron; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon;, ό&tau;&alpha;&nu; &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; έ&lambda;&alpha;&beta;&epsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &iota;&delta;έ&epsilon;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &gamma;&omicron;&nu;έ&omega;&nu; &tau;&omicron;&upsilon;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&pi;&alpha;&psi;&epsilon; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omega;&sigmaf; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Mu;ό&lambda;&iota;&sigmaf; &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&epsilon; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &kappa;&alpha;&iota; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό&sigmaf; &pi;&upsilon;&rho;ή&nu;&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, έ&lambda;&alpha;&beta;&alpha;&nu; &chi;ώ&rho;&alpha; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &pi;&alpha;&rho;&alpha;&delta;ό&theta;&eta;&kappa;&epsilon;, &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &sigma;&tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;ί &delta;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&eta;&nu; &laquo;&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;&raquo; &epsilon;&pi;ί &tau;&omicron;&upsilon; &mu;&omicron;&nu;&omicron;&gamma;&epsilon;&nu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &epsilon;&nu;ώ &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &mu;&alpha;&zeta;ί &pi;&lambda;&eta;&rho;&omicron;ύ&nu; &tau;&eta;&nu; &laquo;&sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&raquo; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; έ&nu;&omega;&sigma;ή&sigmaf; &tau;&omega;&nu; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; έ&nu;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta;, &pi;&alpha;&tau;&rho;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota;, &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota;, &sigma;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &sigma;&tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;ώ &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&nu; &tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &kappa;ά&tau;&iota; &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&rho;έ&pi;&epsilon;&iota;, &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &nu;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&iota;ώ&nu; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&eta; &kappa;&alpha;&iota; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;ό&rho;&eta;&sigma;&eta; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<div class="c1">
 <h4><a name="U10_2_0">2. &Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Omicron;&Pi;&Omicron;&Iota;&Eta;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Iota;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Mu;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;&kappa;&chi;&omega;&rho;&epsilon;ί &tau;&eta;&nu; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&upsilon;&tau;ό &kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &omicron; ί&delta;&iota;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&gamma;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omega;&nu;, &epsilon;&pi;&iota;&sigma;&upsilon;&mu;&beta;&alpha;&iota;&nu;ώ&nu;&tau;&omega;&nu;, ή ά&lambda;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &tau;ύ&pi;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &mu;&epsilon; έ&lambda;&lambda;&omicron;&gamma;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Omega;&sigmaf; &eta; <em>&alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; </em> &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &mu;ό&nu;&omicron; ό&pi;&omega;&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&rsquo; &alpha;&upsilon;&tau;ό&nu;, &omega;&sigmaf; <em>&alpha;&tau;&omicron;&mu;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;,</em>ό&mu;&omega;&sigmaf;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; έ&lambda;&lambda;&omicron;&gamma;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;ή&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &pi;&alpha;&iota;&delta;&iota;ώ&nu;.</p>
<p>&Alpha;&phi;&omicron;ύ &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&lambda;ή&rho;&omega;&sigma;&epsilon; &mu;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;-&pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &delta;&iota;&alpha; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &phi;ύ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ, &omicron;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&iota; &epsilon;&tau;&alpha;ί&rho;&omicron;&iota; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &pi;&lambda;&eta;&rho;&omicron;ύ&nu; &tau;&iota;&sigmaf; &pi;&omicron;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&alpha; &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; &sigma;&alpha;&nu; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Kappa;&alpha;&iota; &eta; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Omicron; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &sigma;&tau;&eta;&nu; &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;. &Tau;&rho;ί&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&eta; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &pi;&iota;&sigma;&tau;έ&psi;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; ά&pi;&epsilon;&iota;&rho;&eta; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;-&pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;</em>, &eta; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &alpha;&iota;&tau;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;-&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, </em>&eta; &theta;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ή ύ&pi;&alpha;&rho;&xi;&eta; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &kappa;&alpha;&tau;ά &mu;ή&kappa;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &omega;&sigmaf; &eta; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; <em>&sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;</em>, &tau;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&phi;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&pi;&iota;&pi;&rho;ό&sigma;&theta;&epsilon;&tau;&omicron; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&eta;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά. &Kappa;&alpha;&nu;έ&nu;&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&omicron;. &Tau;&omicron; &kappa;&alpha;&theta;έ&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό. Ό&lambda;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&omega;&mu;έ&nu;&alpha;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;ό&nu;&omicron;&sigmaf; &beta;&iota;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;ό&sigma;&omicron; &tau;&eta;&sigmaf; &upsilon;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &iota;&sigma;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;-&pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;-&sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&eta;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; έ&chi;&epsilon;&iota; έ&nu;&alpha; &Upsilon;&iota;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ί&sigma;&omicron;&sigmaf; &tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &pi;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf;. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &Upsilon;&iota;ό&sigmaf;, &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &gamma;&epsilon;&nu;&epsilon;&alpha;&lambda;&omicron;&gamma;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &gamma;&omicron;&nu;έ&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&pi;&lambda;ή&sigmaf; &gamma;&epsilon;&nu;&epsilon;&alpha;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;&omicron; ί&delta;&iota;&omicron; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&omicron;&nu;έ&alpha;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &iota;&sigma;ό&tau;&iota;&mu;&eta; &Theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Mu;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &omicron; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ό&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota;. &Omicron;&iota; &kappa;ύ&rho;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&tau;ά &sigma;&tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό.</p>
<p>&Pi;&rho;&omicron;έ&rho;&chi;&omicron;&mu;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &tau;&rho;&iota;ά&delta;&alpha; &omega;&sigmaf; &epsilon;&nu;&omega;&mu;έ&nu;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &delta;&iota;&alpha; &tau;&omega;&nu; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;&alpha;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omega; &theta;&epsilon;&tau;&iota;&kappa;ά ό&tau;&iota; ό&chi;&iota; &mu;ό&nu;&omicron; &delta;&rho;&omicron;&upsilon;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &kappa;&alpha;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά ό&tau;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &omicron;&mu;&alpha;&delta;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &epsilon;&pi;&tau;ά &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&lambda;&omicron;&upsilon;&rho;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ί &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ί &epsilon;&xi;&alpha;&nu;&tau;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&epsilon; &epsilon;&pi;&tau;ά &pi;&alpha;&rho;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &alpha;&xi;&iota;ώ&nu;, &epsilon;&nu;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U10_3_0">3. &Tau;&Alpha; &Tau;&Rho;&Iota;&Alpha; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Alpha; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Iota;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ό&nu;&omicron; έ&nu;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &theta;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &delta;&iota;&alpha; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&pi;&epsilon;, &laquo;&Alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &kappa;&alpha;&tau;&rsquo; &epsilon;&iota;&kappa;ό&nu;&alpha; &mu;&alpha;&sigmaf;.&raquo; &Epsilon;&pi;&alpha;&nu;&epsilon;&iota;&lambda;&eta;&mu;&mu;έ&nu;&alpha;, &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &eta; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &alpha;&upsilon;&tau;ή &sigma;&tau;&alpha; έ&rho;&gamma;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &mu;&iota;&alpha;&sigmaf; &pi;&lambda;&omicron;&upsilon;&rho;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &delta;&epsilon;ί&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ά ό&tau;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Alpha;&iota;&tau;&iota;ώ&nu; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omega;&nu;.</p>
<p>&Delta;&iota;&delta;&alpha;&chi;&theta;ή&kappa;&alpha;&mu;&epsilon; ό&tau;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &kappa;&alpha;&iota; &iota;&sigma;ό&tau;&iota;&mu;&eta; &sigma;&chi;έ&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;. &Mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &omega;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &tau;&omicron; &pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu;, &epsilon;&nu; &kappa;&alpha;&iota;&rho;ώ ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron; ό&tau;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&lambda;ύ &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. &Kappa;&omicron;&iota;&tau;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron;&iota; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; ί&delta;&iota;&epsilon;&sigmaf;, ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf;.</p>
<p>&Omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &Upsilon;&iota;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &omicron; &laquo;&Lambda;ό&gamma;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ,&raquo; &alpha;&lambda;&lambda;ά &tau;&alpha; &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &tau;&omicron; &laquo;Έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.&raquo; &Omicron; &Theta;&epsilon;ό&sigmaf; &mu;&iota;&lambda;ά &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, &delta;&rho;&alpha; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;ώ &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha; &sigma;&chi;έ&sigma;&eta; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ή, &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &omega;&sigmaf; &delta;ύ&omicron; &iota;&sigma;ό&tau;&iota;&mu;&omicron;&iota; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ί &gamma;&epsilon;&mu;ά&tau;&omicron;&iota; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&mu;ό &kappa;&alpha;&iota; &alpha;&gamma;ά&pi;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; έ&nu;&delta;&omicron;&xi;&omicron; &kappa;&alpha;&iota; &theta;&epsilon;ϊ&kappa;ά &sigma;&epsilon;&beta;&alpha;&sigma;&tau;ό &kappa;&omicron;&iota;&nu;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; ί&sigma;&omicron;&iota; &kappa;&alpha;&tau;ά &phi;ύ&sigma;&eta;, &iota;&sigma;ό&tau;&iota;&mu;&omicron;&iota; &omega;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omega;&sigma;&tau;ό&sigma;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron;&iota;, &tau;&omicron; &kappa;ά&theta;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&mu;&phi;&alpha;&nu;ώ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&rho;&omicron;&tau;&omicron;ύ &alpha;&phi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota; &omicron;&iota;&kappa;&epsilon;ί&alpha; &beta;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, έ&chi;&epsilon;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;, &omega;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; (&alpha;&pi;ό &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;), &mu;ί&alpha; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta;, &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. &Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; ό&mu;&omega;&sigmaf; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;, &chi;&omega;&rho;ί&sigmaf; έ&nu;&alpha; &Upsilon;&iota;ό, &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon;, &sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί <em>&Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </em> &Delta;&epsilon;&nu; &nu;&omicron;&epsilon;ί&tau;&alpha;&iota; &pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &pi;&alpha;&iota;&delta;&iota;ώ&nu;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; έ&chi;&epsilon;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; έ&nu;&nu;&omicron;&iota;&alpha;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&chi;&epsilon; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;, &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&iota;ώ&nu;&iota;&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &sigma;&tau;&iota;&gamma;&mu;ή, &mu;ό&nu;&omicron;&sigmaf;. &Pi;&omicron;&tau;έ ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;. &Omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &Pi;&rho;ώ&tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &upsilon;&pi;ή&rho;&chi;&epsilon; &alpha;&nu;έ&kappa;&alpha;&theta;&epsilon;&nu; &kappa;&alpha;&iota; &theta;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;, &omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό, &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &pi;&rho;ό&gamma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&beta;ά&lambda;&lambda;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&mu;&epsilon;&sigma;&epsilon;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &theta;έ&lambda;&eta;&sigma;&eta;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &alpha;&nu;&alpha;&phi;&alpha;ί&rho;&epsilon;&tau;&eta; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &mu;ό&nu;&omicron; &nu;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; <em>&delta;&epsilon;&nu;</em> &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Tau;έ&tau;&omicron;&iota;&alpha; ά&pi;&epsilon;&iota;&rho;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&nu;&upsilon;&pi;ή&rho;&chi;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;.</p>
<p>&Sigma;&tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&delta;&rho;ά &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή, &pi;&rho;&omicron;&chi;&omega;&rho;ά έ&nu;&alpha; &beta;ή&mu;&alpha; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &pi;&rho;ά&gamma;&mu;&alpha; &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &tau;&omicron; &nu;&alpha; &delta;&rho;&alpha; &mu;ό&nu;&omicron;&sigmaf; &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&omicron;&sigmaf; &Theta;&epsilon;&omicron;ύ &ndash; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &ndash; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &eta; &kappa;&rho;ί&sigma;&iota;&mu;&eta; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&xi;ά&rho;&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &theta;&epsilon;ί&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &omicron;&lambda;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;-&Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &sigma;&epsilon; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &delta;&rho;ά&sigma;&eta;&sigmaf;, &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu;, &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&omicron;ύ&nu;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &omega;&sigmaf; &omicron;&lambda;&iota;&kappa;ή &theta;&epsilon;ό&tau;&eta;&tau;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &omega;&sigmaf; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &Pi;&rho;ώ&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&tau;&alpha; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;:</p>

 <p>1. &Omega;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &mu;έ&sigma;&omega; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;, &tau;&omega;&nu; &epsilon;&gamma;&gamma;&omicron;&nu;ώ&nu; &tau;&omicron;&upsilon;.</p>
 <p>2. &Omega;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή&sigmaf;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
 <p>3. &Omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
 <p>4. &Omega;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;.</p>
 <p>5. &Omega;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &gamma;&omicron;&nu;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>6. &Omega;&sigmaf; ά&tau;&omicron;&mu;&omicron;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί <em>ά&mu;&epsilon;&sigma;&alpha;</em> &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;έ&sigma;&omega; &tau;&omega;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &ndash; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
 <p>7. &Omega;&sigmaf; &Omicron;&lambda;&iota;&kappa;ή &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>

<p>Ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &pi;&alpha;&rho;&alpha;&chi;&omega;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&epsilon;&pi;&iota;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&epsilon;&sigmaf;. &Omicron; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&kappa;ό&pi;&iota;&mu;&alpha; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &epsilon;ύ&kappa;&omicron;&lambda;&alpha; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &omicron;ύ&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omega;&sigmaf; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, &omicron; &Upsilon;&iota;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; ά&tau;&omicron;&mu;&omicron; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ά &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&alpha; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&omicron; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ί &tau;&omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ, &epsilon;&nu;ώ &epsilon;&pi;ί&sigma;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &alpha;&phi;&rsquo; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ. &Delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, ή &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;ί&tau;&epsilon; &lambda;ί&gamma;&omicron;, &epsilon;ί&tau;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;, &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Epsilon;&nu;ώ &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&rho;&epsilon;&iota;&sigmaf; &upsilon;&pi;&alpha;&rho;&kappa;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &nu;&alpha; &alpha;&sigma;&kappa;&epsilon;ί &tau;&rho;&epsilon;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &tau;&rho;&iota;&pi;&lambda;ό &alpha;&upsilon;&tau;ό &chi;ά&rho;&iota;&sigma;&mu;&alpha; &pi;&rho;&omicron;&sigma;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&epsilon;ί &kappa;&alpha;&iota; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &nu;&alpha; &epsilon;&xi;&omicron;&upsilon;&delta;&epsilon;&tau;&epsilon;&rho;ώ&sigma;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, &mu;έ&chi;&rho;&iota; &tau;&alpha; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U10_4_0">4. &Eta; &Delta;&Iota;&Alpha; &Tau;&Eta;&Sigma; &Tau;&Rho;&Iota;&Alpha;&Delta;&Omicron;&Sigma; &Epsilon;&Nu;&Omega;&Sigma;&Eta; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Iota;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&sigma;&epsilon;&iota;&sigmaf;, &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; (&eta; &pi;&rho;ώ&tau;&eta; &tau;&rho;&iota;&pi;&lambda;ή &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;) &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &omega;&sigmaf; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&sigma;&chi;έ&tau;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ &theta;&epsilon;ί&omicron;&upsilon;. &Omicron; &theta;&epsilon;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &Theta;&epsilon;ό&sigmaf; &mu;ό&nu;&omicron; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &theta;&epsilon;ό &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &theta;&epsilon;ό, &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; ό&mu;&omega;&sigmaf;, &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &Alpha;&iota;ώ&nu;&iota;&omicron; &Theta;&epsilon;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;. &Pi;&alpha;&rho;&rsquo; ό&lambda;&alpha; &tau;&alpha;ύ&tau;&alpha;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;ί&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&alpha; &Theta;&epsilon;ί&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha;&sigmaf; &tau;&omega;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &gamma;&nu;&omega;&rho;&iota;&sigma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &sigma;&upsilon;&nu;&tau;&epsilon;&tau;&alpha;&gamma;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; έ&nu;&omega;&sigma;&eta; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &mu;ί&alpha; &mu;&eta;-&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &alpha;&nu;&tau;&iota;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; ά&tau;&epsilon;&chi;&nu;&eta;, &alpha;&lambda;&lambda;ά έ&nu;&alpha;&sigmaf; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &gamma;&iota;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &epsilon;&gamma;&gamma;&omicron;&nu;ό&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &epsilon;&tau;&alpha;&iota;&rho;&iota;&kappa;ή &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&rsquo; ό&lambda;&alpha; &tau;&alpha;ύ&tau;&alpha; &nu;&alpha; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;.</p>
<p>&Eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή.</em> &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omega;&sigmaf; &eta; &Theta;&epsilon;ί&alpha; έ&nu;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf;, ή &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, ή &delta;ύ&omicron; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &mu;&epsilon; &mu;&eta;-&Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &omega;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omega;&sigmaf; ά&tau;&omicron;&mu;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &kappa;&alpha;&tau;&rsquo; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή, &tau;&omicron;ύ&tau;&omicron; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;.</p>
<p>&Pi;ά&nu;&tau;&omicron;&tau;&epsilon; &nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;. &Tau;ό&sigma;&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&nu;&tau;ό&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&mu;έ&sigma;&omicron;&upsilon;, &kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &mu;ά&tau;&alpha;&iota;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&phi;&omega;&tau;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;: &tau;&rho;ί&alpha; &sigma;&alpha;&nu; έ&nu;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&epsilon; έ&nu;&alpha; &kappa;&alpha;&iota; &omicron; έ&nu;&alpha; ό&pi;&omega;&sigmaf; &delta;ύ&omicron; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &delta;ύ&omicron;.</p>
<p>&Eta; &Tau;&rho;&iota;ά&delta;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &alpha;&upsilon;&tau;ό &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&alpha;&nu; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά, ή &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &sigma;&upsilon;&mu;&beta;ά&nu;, ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&rho;&kappa;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &mu;ί&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &omega;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;.</p>
<p>&Omega;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &delta;&iota;&alpha;&phi;ώ&tau;&iota;&sigma;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &sigma;&alpha;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&nu;έ&rho;&chi;&epsilon;&sigma;&theta;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &theta;&alpha; &epsilon;&kappa;&pi;&lambda;&alpha;&gamma;&epsilon;ί&tau;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&rho;ό&sigma;&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf;, &alpha;&nu; ό&chi;&iota; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U10_5_0">5. &Omicron;&Iota; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Alpha;&Gamma;&Iota;&Alpha;&Sigma; &Tau;&Rho;&Iota;&Alpha;&Delta;&Alpha;&Sigma;</a></h4>
</div>
<p>&Omicron;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&tau;&omicron;&mu;&iota;&kappa;ά, έ&chi;&omicron;&upsilon;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &epsilon;&upsilon;&sigma;&tau;&alpha;&theta;&epsilon;ί, ό&mu;&omega;&sigmaf;, &nu;&alpha; &alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &omega;&sigmaf; έ&chi;&omicron;&upsilon;&sigma;&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί, &sigma;&omega;&sigma;&tau;ό&tau;&epsilon;&rho;&alpha;, &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &omega;&sigmaf; έ&chi;&omega;&nu; <em>&lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;</em>, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&nu;&omicron;&mu;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &kappa;&alpha;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf;. &Omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&rho;&alpha;&sigma;&tau;&iota;&kappa;ά &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf;, ύ&pi;&alpha;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; (&mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &pi;&lambda;&alpha;ί&sigma;&iota;&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;) &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf;, &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&xi;&iota;ώ&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&pi;&lambda;ά &tau;&omicron; ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&phi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;ώ&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &tau;&iota;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &omega;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; έ&chi;&epsilon;&iota; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;, &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &theta;&epsilon;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omega;&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu;, &alpha;&xi;&iota;ώ&nu;, &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;, &delta;&rho;ά&sigma;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;. &Omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ί, &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&epsilon;&sigmaf;, &omicron;&iota; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;, ή &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&epsilon;&nu; &pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&pi;&lambda;ή ά&theta;&rho;&omicron;&iota;&sigma;&eta;. &Eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό &tau;&omicron; &alpha;&pi;&lambda;ό ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &tau;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &mu;&epsilon;&lambda;ώ&nu; &pi;&omicron;&upsilon; &tau;&eta; &sigma;&upsilon;&nu;&theta;έ&tau;&omicron;&upsilon;&nu;.</p>
<p>&Eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &pi;&rho;ό&theta;&epsilon;&sigma;&eta; &omega;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;, &tau;&omicron; &pi;&alpha;&rho;ό&nu; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;. &Kappa;&alpha;&iota; &omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;έ&sigmaf; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, ή &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;:</p>

 <p> 1. <em>&Theta;έ&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;.</em> &Omicron; &mu;έ&gamma;&iota;&sigma;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta; &theta;έ&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&omicron;, &omicron;ύ&tau;&epsilon; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&xi;&alpha;&tau;&omicron;&mu;ί&kappa;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&lambda;&eta;&sigma;&iota;έ&sigma;&tau;&epsilon;&rho;&eta; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&epsilon;&mu;ά&tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. Έ&tau;&sigma;&iota;, &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;&epsilon;&upsilon;&rho;ά &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;, &eta; &Tau;&rho;&iota;ά&delta;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &omega;&sigmaf; &eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;.</p>
 <p> 2. <em>&Theta;έ&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&omicron;.</em> &Eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &sigma;&chi;έ&sigma;&eta; &alpha;&upsilon;&tau;ή &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &tau;&eta;&sigmaf; &delta;ί&nu;&epsilon;&iota; &tau;&omicron; ό&nu;&omicron;&mu;&alpha; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;. &Omicron;ύ&tau;&epsilon; &omicron; ό&rho;&omicron;&sigmaf; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;, &omicron;ύ&tau;&epsilon; &omicron; ό&rho;&omicron;&sigmaf; Ύ&psi;&iota;&sigma;&tau;&omicron; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; έ&nu;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota;&rho;ώ&nu; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;.</p>
 <p> 3. <em>&Eta; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Theta;έ&sigma;&eta;</em> &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>

<p>&Tau;&omicron; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &delta;&rho;ά&sigma;&eta; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;&iota;&pi;&lambda;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &ndash; &theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&eta;-&theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &ndash; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota;, &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ, &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &sigma;&eta;&mu;&epsilon;ί&omicron; &epsilon;&pi;&alpha;&phi;ή&sigmaf;. &Sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &omega;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf;, &alpha;&sigmaf; &mu;&eta;&nu; &alpha;&gamma;&nu;&omicron;&omicron;ύ&mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &tau;&rho;&iota;&pi;&lambda;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;&upsilon;&chi;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &pi;&alpha;&rho;ά&delta;&omicron;&xi;&alpha; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά.</p>
<p>&Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ ό&mu;&omega;&sigmaf; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omega; &kappa;ά&pi;&omicron;&iota;&alpha; &gamma;&lambda;ώ&sigma;&sigma;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&epsilon; &kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&sigma;&epsilon; &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omega; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U10_6_0">6. &Omicron;&Iota; &Sigma;&Tau;&Alpha;&Theta;&Epsilon;&Rho;&Omicron;&Iota; &Upsilon;&Iota;&Omicron;&Iota; &Tau;&Eta;&Sigma; &Alpha;&Gamma;&Iota;&Alpha;&Sigma; &Tau;&Rho;&Iota;&Alpha;&Delta;&Alpha;&Sigma;</a></h4>
</div>
<p>Ό&lambda;&omicron;&iota; &omicron;&iota; &nu;ό&mu;&omicron;&iota; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Pi;&rho;ώ&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. <em>&Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &omicron; &nu;ό&mu;&omicron;&sigmaf;.</em> &Eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &nu;ό&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ή&sigmaf; &sigma;&tau;&eta; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. &Eta; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;, &eta; &delta;&eta;&mu;&omicron;&sigma;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &eta; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &theta;&epsilon;&sigma;&pi;&iota;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;, &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &epsilon;&mu;&pi;ί&pi;&tau;&epsilon;&iota; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &phi;έ&rho;&epsilon;&tau;&alpha;&iota; &epsilon;&iota;&sigmaf; &pi;έ&rho;&alpha;&sigmaf; &mu;έ&sigma;&omega; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;.</p>
<p><em>&Eta; &Delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;</em> &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &eta; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta;, ό&mu;&omega;&sigmaf;, &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &eta; έ&nu;&omega;&sigma;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &theta;έ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ή &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &theta;έ&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf;. &Kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&epsilon;&nu; &upsilon;&iota;&omicron;&theta;&epsilon;&tau;&epsilon;ί &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&tau;έ &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &theta;έ&sigma;&eta;. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &mu;ί&alpha; &pi;&lambda;&omicron;&upsilon;&rho;&alpha;&lambda;&iota;&sigma;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;.</p>
<p><em>&Eta; &Mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha;,</em> &eta; &beta;ά&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;ί&omicron;&upsilon; (&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf;), &pi;&alpha;&rho;έ&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &tau;&omicron;&nu; &kappa;&omicron;&iota;&nu;ό &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&lambda;ό&gamma;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p><em>&Eta; &Kappa;&rho;ί&sigma;&eta;</em>, &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&mu;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu;&omega;&mu;έ&nu;&omega;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;:</p>

 <p>1. &Tau;&alpha; &Tau;&rho;&iota;&pi;&lambda;ά &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;</p>
 <p>2. &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>3. &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>4. &Tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>5. &Tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>6. &Tau;&omicron;&upsilon;&sigmaf; &Epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>7. &Tau;&omicron;&upsilon;&sigmaf; &Pi;&iota;&sigma;&tau;&omicron;ύ&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>8. &Tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;</p>
 <p>9. &Tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf;</p>
 <p>10. &Tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>

<p>&Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &tau;&alpha; &tau;έ&kappa;&nu;&alpha; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &nu;&alpha; &alpha;&nu;ή&kappa;&omega; &sigma;&tau;&eta;&nu; &delta;έ&kappa;&alpha;&tau;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&tau;&alpha;&xi;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;. &Omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &tau;&eta;&sigmaf; &theta;έ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &upsilon;&pi;ό &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha;. &Alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &theta;έ&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; &ndash; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. Έ&chi;&omicron;&upsilon;&nu; &epsilon;&iota;&delta;&iota;&kappa;ά &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;&omega;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &kappa;&alpha;&iota; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;ύ&nu; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &mu;ό&nu;&omicron; &sigma;&tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&theta;&epsilon;ί.</p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&nu;έ&mu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &delta;ί&kappa;&alpha;&iota;&eta; &kappa;&rho;ί&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &sigma;&epsilon; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. &Epsilon;&kappa;&epsilon;ί, &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;&alpha;&pi;ό&delta;&epsilon;&iota;&kappa;&tau;&eta; &sigma;&epsilon; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &kappa;ά&theta;&epsilon; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &delta;&upsilon;&sigma;&alpha;&rho;&mu;&omicron;&nu;ί&alpha;&sigmaf;.</p>
<p>&Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &omicron;&rho;&theta;&omicron;ύ. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;. &Alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;. &Eta; &theta;&epsilon;ί&alpha; &kappa;&rho;ί&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &psi;&upsilon;&chi;ή &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&upsilon;&nu;ά&delta;&epsilon;&iota; &mu;&epsilon; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &pi;ά&nu;&tau;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. Ό&tau;&alpha;&nu; &gamma;ί&nu;&omicron;&upsilon;&nu; &pi;&lambda;ή&rho;&omega;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;έ&sigmaf;, &eta; &delta;ί&kappa;&alpha;&iota;&eta; &kappa;&rho;ί&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&lambda;&epsilon;ή&mu;&omega;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;ί&pi;&tau;&omicron;&upsilon;&nu;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&eta; &theta;&epsilon;ί&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;. Έ&tau;&sigma;&iota;, &lambda;&omicron;&iota;&pi;ό&nu;, &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, ό&pi;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&theta;&epsilon;ί ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U10_7_0">7. &Omicron; &Upsilon;&Pi;&Epsilon;&Rho;&Epsilon;&Lambda;&Epsilon;&Gamma;&Chi;&Omicron;&Sigma; &Tau;&Omicron;&Upsilon; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Tau;&omicron; &Pi;&rho;ώ&tau;&omicron;, &tau;&omicron; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ί&sigma;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf;. &laquo;&Omicron; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; &Theta;&epsilon;ό&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &Theta;&epsilon;ό&sigmaf;.&raquo; &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta; &kappa;&alpha;&iota; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Omicron; &pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&rho;ό&pi;&omicron; &theta;&epsilon;ί&omicron;, έ&nu;&alpha;&sigmaf;. &Alpha;&lambda;&eta;&theta;ώ&sigmaf; &epsilon;&gamma;&rho;ά&phi;&eta; ό&tau;&iota;, &laquo;&Epsilon;ί&mu;&alpha;&iota; &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf;, &epsilon;ί&mu;&alpha;&iota; &omicron; έ&sigma;&chi;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &Theta;&epsilon;ό&sigmaf; &pi;&lambda;&eta;&nu; &epsilon;&mu;&omicron;ύ.&raquo;</p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&iota; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &omicron; &theta;&nu;&eta;&tau;ό&sigmaf;, &alpha;&pi;ό &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &tau;&omicron;&upsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;, &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &ndash; &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;, &sigma;&tau;&omicron; &omicron;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&omicron; &omicron;&lambda;&iota;&kappa;ό &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&omicron; &omicron;&lambda;&iota;&kappa;ό &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Eta; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &theta;έ&sigma;&eta; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &kappa;ά&tau;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;ά&tau;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Mu;έ&sigma;&alpha; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha;, ό&mu;&omega;&sigmaf;, &pi;&lambda;&alpha;ί&sigma;&iota;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron;&nu; &pi;&alpha;&rho;ό&nu;&tau;&alpha; &chi;&rho;ό&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&tau;&epsilon;&lambda;&omicron;ύ&sigmaf; &epsilon;&xi;&alpha;&tau;&omicron;&mu;ί&kappa;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &eta; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά &tau;&eta; &theta;έ&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha;, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon; &omega;&sigmaf; &eta; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;. &Kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &mu;ί&alpha; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &sigma;&chi;έ&sigma;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;. &Sigma;&upsilon;&chi;&nu;ά &alpha;&nu;&alpha;&rho;&omega;&tau;&iota;ό&mu;&alpha;&sigma;&tau;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &pi;&omicron;&iota;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&psi;ί&sigma;&tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &theta;&alpha; έ&chi;&epsilon;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &tau;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&rsquo; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;.</p>
<p>&Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&omicron;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &alpha;&upsilon;&tau;ή &eta; &mu;&eta;-&pi;&rho;&omicron;&beta;&lambda;&epsilon;&psi;&iota;&mu;ό&tau;&eta;&tau;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&xi;&iota;&alpha;&kappa;ή &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha;, &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό, &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha;, &tau;&eta;&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί &alpha;&mu;έ&sigma;&omega;&sigmaf; &chi;ί&lambda;&iota;&alpha; &kappa;&alpha;&iota; έ&nu;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &ndash; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ά &phi;&upsilon;&sigma;&iota;&kappa;ά &sigma;&upsilon;&mu;&beta;ά&nu;&tau;&alpha;, &phi;&omicron;&beta;&epsilon;&rho;ά &alpha;&tau;&upsilon;&chi;ή&mu;&alpha;&tau;&alpha;, &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;έ&sigmaf;, &epsilon;&pi;ώ&delta;&upsilon;&nu;&epsilon;&sigmaf; &alpha;&sigma;&theta;έ&nu;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&epsilon;&sigmaf; &theta;&epsilon;&omicron;&mu;&eta;&nu;ί&epsilon;&sigmaf; &ndash;&kappa;&alpha;&iota; &alpha;&nu;&alpha;&rho;&omega;&tau;&iota;έ&tau;&alpha;&iota; &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &nu;&alpha; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &pi;&iota;&theta;&alpha;&nu;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά, &delta;&epsilon;&nu; &tau;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;. &Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&rsquo; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota;. &Sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha;, ό&mu;&omega;&sigmaf;, &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota;, &mu;&epsilon; &tau;&eta;&nu; &pi;ά&rho;&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&upsilon;&sigma;&chi;&epsilon;&rho;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron; &mu;ά&lambda;&lambda;&omicron;&nu;, ή ή&tau;&tau;&omicron;&nu; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; <em>&pi;ά&nu;&tau;&alpha;</em> &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &kappa;&alpha;&lambda;ό &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; ί&sigma;&omega;&sigmaf; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;έ&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&upsilon;&phi;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&rsquo; έ&nu;&alpha; &lambda;&omicron;&gamma;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &alpha;&xi;ί&alpha;&sigmaf;, &upsilon;&pi;ό &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&nu; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;.</p>
<p>&Omega;&sigmaf; &upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; ό&mu;&omega;&sigmaf; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&epsilon; &pi;ό&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά έ&rho;&gamma;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&alpha;&lambda;ό &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu; ό&lambda;&alpha; &omega;&sigmaf; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;ά, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; έ&tau;&sigma;&iota; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U10_8_0">8. &Eta; &Alpha;&Gamma;&Iota;&Alpha; &Tau;&Rho;&Iota;&Alpha;&Delta;&Alpha; &Pi;&Epsilon;&Rho;&Alpha;&Nu; &Tau;&Omicron;&Upsilon; &Pi;&Epsilon;&Pi;&Epsilon;&Rho;&Alpha;&Sigma;&Mu;&Epsilon;&Nu;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &mu;ό&nu;&omicron; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;.</p>
<p>&Delta;&epsilon;&nu; &theta;&alpha; ή&tau;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;ό &nu;&alpha; &mu;&iota;&lambda;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu;, ό&mu;&omega;&sigmaf;, &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό ό&sigma;&omicron;&upsilon;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&eta;&nu; &Upsilon;&pi;έ&rho;&beta;&alpha;&sigma;&eta;. &Tau;&epsilon;ί&nu;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή έ&kappa;&beta;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &alpha;&nu;&tau;&alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu;, &alpha;&lambda;&lambda;ά ό&chi;&iota; ό&lambda;&omega;&nu;, &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;έ&sigmaf; &mu;ό&nu;&omicron; &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; ό&tau;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ί &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;.</p>
<p>&Omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &tau;&rho;ό&pi;&omicron;, &omicron;&iota; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ώ&sigma;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&omicron;&sigmaf;. &Eta; έ&nu;&omega;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&omicron;&sigmaf; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&omicron;ύ&nu; &mu;&epsilon; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&omicron;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;ό&sigma;&omicron; &tau;&omicron; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;έ&sigmaf;.</p>
<p>&Epsilon;&nu;ώ &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &epsilon;&kappa; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &nu;&alpha; &pi;&lambda;&eta;&rho;&omicron;ί &kappa;ά&theta;&epsilon; &Theta;&epsilon;ί&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή, &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &kappa;&alpha;&iota; &tau;&alpha; &tau;&rho;ί&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;&omicron;ύ&nu;. &Tau;&rho;ί&alpha; ά&pi;&epsilon;&iota;&rho;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&nu; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή &kappa;&alpha;&iota; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &ndash; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &omega;&sigmaf; <em>ά&tau;&omicron;&mu;&alpha;,</em> &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Alpha;&gamma;&alpha;&pi;ώ &kappa;&alpha;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omega; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Sigma;έ&beta;&omicron;&mu;&alpha;&iota; &kappa;&alpha;&iota; &tau;&iota;&mu;ώ &tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Tau;&alpha;&xi;ί&delta;&epsilon;&psi;&alpha; &kappa;ά&pi;&omicron;&tau;&epsilon; &sigma;&rsquo; έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; ό&pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &omicron;&mu;ά&delta;&alpha; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;ί&delta;&alpha;&sigma;&kappa;&epsilon; ό&tau;&iota; &omicron;&iota; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omicron;&iota;, &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &theta;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Epsilon;ί&mu;&alpha;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &alpha;&pi;&rho;ό&theta;&upsilon;&mu;&omicron;&sigmaf; &nu;&alpha; &delta;&epsilon;&chi;&theta;ώ &tau;&eta; &lambda;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή &gamma;&iota;&alpha; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&omega;&nu; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omega;&nu;.</p>
<p>&Tau;&alpha; &Sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu;, &mu;&epsilon;&tau;&alpha;&xi;ύ ά&lambda;&lambda;&omega;&nu;, &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; ό,&tau;&iota; &alpha;&phi;&omicron;&rho;ά &tau;&eta; &Theta;&epsilon;ί&alpha; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Omega;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omega;&nu; &iota;&kappa;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &alpha;&lambda;&eta;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&omicron; &Theta;&epsilon;ό. Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&sigma;&epsilon;&iota; ό&tau;&iota; &omicron; &theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &omicron;&iota; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &pi;&rho;έ&pi;&epsilon;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&rsquo; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;-&pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&pi;ώ&tau;&alpha;&tau;&omega;&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &epsilon;ά&nu; έ&nu;&alpha; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;&iota;&kappa;&tau;ό, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; ό&mu;&omega;&sigmaf; &pi;&epsilon;&pi;&epsilon;&iota;&sigma;&mu;έ&nu;&omicron;&iota;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &omicron;&iota; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omicron;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;ώ&tau;&alpha;&tau;&eta; &alpha;&upsilon;&tau;ή &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, ό&tau;&iota; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;-&alpha;&pi;ώ&tau;&alpha;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; ί&sigma;&omega;&sigmaf; &pi;&iota;&theta;&alpha;&nu;ό&nu; ό&tau;&iota; &omicron;&iota; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omicron;&iota; &theta;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu;, &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, &alpha;&kappa;ό&mu;&eta; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu;, &tau;&omicron; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu; &nu;&alpha; &delta;&iota;&epsilon;&gamma;&epsilon;ί&rho;&epsilon;&iota; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;έ&rho;&gamma;&epsilon;&iota;&alpha;, &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &alpha;&mu;&eta;&chi;&alpha;&nu;ί&alpha;, &nu;&alpha; &mu;&pi;&epsilon;&rho;&delta;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &epsilon;&sigma;&chi;&alpha;&tau;&omicron;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf;, &delta;&iota;ό&tau;&iota; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &tau;&omicron; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&omicron; &tau;&omega;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &theta;&alpha; &tau;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&rho;&iota;&kappa;ά, &kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota;.</p>
<p>&Mu;ό&nu;&omicron; &eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;-&Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;.</p>
<p>(&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &pi;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;&omicron;&tau;&eta;&mu;έ&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.)</p>
</body>
</html>
