<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 11, ΤΟ ΑΙΩΝΙΟ ΝΗΣΙ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 11</h4>
</div>
<div class="c1">
<h3>&Eta; &Alpha;&Iota;&Omega;&Nu;&Iota;&Alpha; &Nu;&Eta;&Sigma;&Omicron;&Sigma; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</h3>
</div>
 <p>&Omicron; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Sigma; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &omicron; &mu;ό&nu;&iota;&mu;&omicron;&sigmaf; &tau;ό&pi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;&omicron;&upsilon; A&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;&epsilon;ϊ&kappa;ώ&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&iota;&omicron; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &sigma;ώ&mu;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &upsilon;&lambda;&iota;&kappa;ή &sigma;&phi;&alpha;ί&rho;&alpha; ό&sigma;&omicron; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;. Ό&lambda;&alpha; &tau;&alpha; &nu;&omicron;ή&mu;&omicron;&nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&epsilon; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf;&middot; έ&tau;&sigma;&iota; &lambda;&omicron;&iota;&pi;ό&nu;, &kappa;&alpha;&iota; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;ό, &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά. &Kappa;&alpha;&iota; &pi;ά&lambda;&iota; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&lambda;&eta;&phi;&theta;&epsilon;ί ό&tau;&iota; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ό&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; <em>&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά.</em></p>
<p>&Eta; &upsilon;&lambda;&iota;&kappa;ή &omicron;&mu;&omicron;&rho;&phi;&iota;ά &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;&middot; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;έ&rho;&omicron;&chi;&alpha; &nu;&omicron;&eta;&tau;&iota;&kappa;ά &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &nu;&omicron;&eta;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omicron;&upsilon;&middot; &eta; &delta;ό&xi;&alpha; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&mdash;&tau;&omicron; &phi;&omega;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;. &Alpha;&lambda;&lambda;ά &tau;&alpha; &beta;ά&theta;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ά&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &theta;&alpha;ύ&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; ά&pi;&iota;&alpha;&sigma;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Tau;&eta; &delta;ό&xi;&alpha; &kappa;&alpha;&iota; &tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&alpha;&mu;&pi;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron;&nu; &nu;&alpha; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&middot; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omicron;ύ&tau;&epsilon; &alpha;&rho;&chi;&epsilon;ί&alpha;, &omicron;ύ&tau;&epsilon; &pi;&alpha;&rho;&alpha;&delta;ό&sigma;&epsilon;&iota;&sigmaf;, &pi;&omicron;&upsilon; &nu;&alpha; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &pi;&upsilon;&rho;&eta;&nu;&iota;&kappa;&omicron;ύ &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;.</p>
<div class="c1">
 <h4><a name="U11_1_0">1. &Eta; &Theta;&Epsilon;&Iota;&Alpha; &Kappa;&Alpha;&Tau;&Omicron;&Iota;&Kappa;&Iota;&Alpha;</a></h4>
</div>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;&xi;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu;, &alpha;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &omega;&sigmaf; &eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;ή&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;ή&sigmaf;, &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &epsilon;&nu;ώ &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&epsilon;ί&pi;&omega;&tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί, &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&sigma;&epsilon; &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;. &Pi;ά&nu;&tau;&alpha; &tau;&omicron;&nu; &beta;&rho;ί&sigma;&kappa;&alpha;&mu;&epsilon; &epsilon;&kappa;&epsilon;ί &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&kappa;&epsilon;ί &theta;&alpha; &tau;&omicron;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&mu;&epsilon;. &Omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ά &epsilon;&pi;&iota;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&omicron;&sigmaf;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ά &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>Ό&lambda;&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&tau;&epsilon; &pi;&omicron;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&eta; &theta;&epsilon;ϊ&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota;, &alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;&omicron;ί &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&omicron;ύ&nu; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;&epsilon;&rho;&alpha;&sigma;&tau;ί&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;ά&sigma;&epsilon;&omega;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&alpha; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; ό&pi;&omega;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Nu;έ&alpha;&sigmaf; &Upsilon;ό&rho;&kappa;&eta;&sigmaf;, &tau;&omicron;&upsilon; &Lambda;&omicron;&nu;&delta;ί&nu;&omicron;&upsilon;, &tau;&eta;&sigmaf; &Rho;ώ&mu;&eta;&sigmaf; ή &tau;&eta;&sigmaf; &Sigma;&iota;&gamma;&kappa;&alpha;&pi;&omicron;ύ&rho;&eta;&sigmaf;, &pi;ό&lambda;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; έ&xi;&upsilon;&pi;&nu;&omicron;&sigmaf; &pi;&lambda;&omicron;&eta;&gamma;ό&sigmaf;, &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &pi;&lambda;&omicron;ί&omicron;, &chi;ά&rho;&tau;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &pi;&upsilon;&xi;ί&delta;&alpha;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &nu;&alpha; &beta;&rho;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &pi;ό&lambda;&epsilon;&iota;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &alpha;&nu; &epsilon;ί&chi;&epsilon;&sigmaf; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &mu;έ&sigma;&alpha; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota;&sigmaf;, &alpha;&nu; ή&sigma;&omicron;&upsilon;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf;, &kappa;&alpha;&iota; &epsilon;ί&chi;&epsilon;&sigmaf; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &nu;&alpha; &pi;&iota;&lambda;&omicron;&tau;ά&rho;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &alpha;&pi;ό &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha;, &pi;ά&nu;&tau;&alpha; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &alpha;&sigma;&tau;&rho;&iota;&kappa;ά &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha;, &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &nu;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;ί&sigmaf; &epsilon;&nu;ώ&pi;&iota;&omicron;&nu; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &lambda;ά&mu;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;ό&xi;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;. &Alpha;&nu; &epsilon;ί&sigma;&alpha;&iota; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; ό&lambda;&alpha; &tau;&alpha; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &beta;&rho;&epsilon;&iota;&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, ό&sigma;&omicron; &tau;&omicron; &nu;&alpha; &beta;&rho;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &mu;&alpha;&kappa;&rho;&iota;&nu;έ&sigmaf; &pi;ό&lambda;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&omicron;&upsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta;. &Tau;&omicron; ό&tau;&iota; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&tau;&epsilon;ί &alpha;&upsilon;&tau;ά &tau;&alpha; &mu;έ&rho;&eta; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&sigma;&kappa;&epsilon;&upsilon;ά&zeta;&epsilon;&iota; &kappa;&alpha;&theta;ό&lambda;&omicron;&upsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;ό&pi;&omega;&nu;. &Tau;&omicron; ό&tau;&iota; &tau;ό&sigma;&omicron; &lambda;ί&gamma;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &beta;&rho;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&sigma;&kappa;&epsilon;&upsilon;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;ή&sigmaf; &tau;&omicron;&upsilon; &omicron;ύ&tau;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;.</p>
<p>&Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;ά&nu;&tau;&alpha; &theta;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha;. &Alpha;&nu; &pi;&omicron;&tau;έ &mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&omicron;ύ&tau;&alpha;&nu; &alpha;&upsilon;&tau;ό &theta;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&sigma;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &pi;&alpha;&nu;&delta;&alpha;&iota;&mu;ό&nu;&iota;&omicron;, &gamma;&iota;&alpha;&tau;ί &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &omicron;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&sigma;&chi;&alpha;&tau;&iota;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Epsilon;ί&tau;&epsilon; &chi;&alpha;&rho;ά&xi;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&rho;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;ί&sigma;&omega; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ή &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&tau;&epsilon; &pi;&omicron;&rho;&epsilon;&upsilon;&tau;&omicron;ύ&mu;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; ή &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &beta;ί&alpha;&iota;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;&middot; &epsilon;ί&tau;&epsilon; &pi;&omicron;&rho;&epsilon;&upsilon;&tau;&omicron;ύ&mu;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό ή &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &omicron;&mu;&alpha;&delta;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ&middot; &epsilon;ί&tau;&epsilon; &pi;&omicron;&rho;&epsilon;&upsilon;&tau;&omicron;ύ&mu;&epsilon; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; ή &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &tau;&omega;&nu; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &xi;&epsilon;&pi;&eta;&delta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;&mdash;&mu;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; ή &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &mu;&alpha;&zeta;ί, &omicron;&delta;&eta;&gamma;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &pi;ί&sigma;&omega; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;. &Epsilon;&delta;ώ &omicron; &Theta;&epsilon;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά, &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ώ&nu;. &Kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; ύ&pi;&alpha;&rho;&xi;ή &tau;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί &alpha;&nu;&alpha;&beta;&lambda;ύ&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &xi;έ&chi;&epsilon;&iota;&lambda;&alpha; &pi;&omicron;&tau;ά&mu;&iota;&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<div class="c1">
 <h4><a name="U11_2_0">2. &Eta; &Phi;&Upsilon;&Sigma;&Eta; &Tau;&Eta;&Sigma; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Nu;&Eta;&Sigma;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Epsilon;&phi;ό&sigma;&omicron;&nu; &rho;ί&xi;&alpha;&tau;&epsilon; &mu;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &mu;&alpha;&tau;&iota;ά &sigma;&tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&alpha;&tau;ό &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&kappa;&iota;ά &sigma;&alpha;&sigmaf; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha;, &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &theta;έ&sigma;&eta; &sigma;&tau;&alpha; &alpha;&sigma;&tau;&rho;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &tau;ώ&rho;&alpha; &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; ό&tau;&iota; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron; &upsilon;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; έ&chi;&epsilon;&iota; &mu;&iota;&alpha; &epsilon;&pi;ά&xi;&iota;&alpha; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha;, έ&nu;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &alpha;&nu;ά&lambda;&omicron;&gamma;&omicron; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;&lambda;&eta;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&eta; ό&lambda;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;.</p>
<p>&Sigma;&epsilon; &mu;&omicron;&rho;&phi;ή &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;: &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;ό&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;ό&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;ό &beta;&omicron;&rho;ά &pi;&rho;&omicron;&sigmaf; &Nu;ό&tau;&omicron; &delta;&iota;ά&mu;&epsilon;&tau;&rho;&omicron; &kappa;&alpha;&tau;ά έ&nu;&alpha; έ&kappa;&tau;&omicron; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;ά&mu;&epsilon;&tau;&rho;&omicron; &alpha;&pi;ό &alpha;&nu;&alpha;&tau;&omicron;&lambda;ή &pi;&rho;&omicron;&sigmaf; &delta;ύ&sigma;&eta;. &Eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &epsilon;&pi;ί&pi;&epsilon;&delta;&eta;, &kappa;&alpha;&iota; &eta; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; ά&nu;&omega; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &omega;&sigmaf; &tau;&eta;&nu; &kappa;ά&tau;&omega; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &delta;έ&kappa;&alpha;&tau;&omicron; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&mu;έ&tau;&rho;&omicron;&upsilon; &alpha;&pi;ό &alpha;&nu;&alpha;&tau;&omicron;&lambda;ή &pi;&rho;&omicron;&sigmaf; &delta;ύ&sigma;&eta;.</p>
<p>&Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &sigma;&tau;ά&sigma;&iota;&mu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &pi;ί&epsilon;&sigma;&eta; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &sigma;&tau;&omicron; &beta;ό&rho;&epsilon;&iota;&omicron; ά&kappa;&rho;&omicron; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon;, &kappa;ά&nu;&omicron;&upsilon;&nu; &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ά &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;:</p>

 <p>1. &Tau;&omicron;&nu; Ά&nu;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;</p>
 <p>2. &Tau;&omicron;&nu; &Pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;</p>
 <p>3. &Tau;&omicron;&nu; &Kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;</p>

<p>&Omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; , ά&nu;&omega; &pi;&lambda;&epsilon;&upsilon;&rho;ά, &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha;, &kappa;ά&tau;&omega; &pi;&lambda;&epsilon;&upsilon;&rho;ά. &Eta; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&sigma;&tau;&eta;&rho;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; ή &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf;. &Eta; &Tau;&rho;&iota;ά&delta;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό ή ά&nu;&omega; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omicron; &kappa;ά&tau;&omega; ή &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. &Pi;&omicron;&lambda;ύ &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &sigma;&alpha;&nu; έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &alpha;&lambda;&lambda;ά &theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &chi;&omega;&rho;&iota;&kappa;ά &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &epsilon;&pi;&iota;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Eta; &alpha;&iota;ώ&nu;&iota;&alpha; &Nu;ή&sigma;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &mu;&iota;&alpha; &mu;&omicron;&rho;&phi;ή &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;&mdash;&sigma;&tau;ά&sigma;&iota;&mu;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &omicron;&mu;&omicron;&gamma;&epsilon;&nu;ή&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &chi;&omega;&rho;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&upsilon;&theta;&epsilon;&nu;ά &alpha;&lambda;&lambda;&omicron;ύ &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Έ&chi;&epsilon;&iota; &pi;ά&rho;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ά &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &sigma;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &kappa;&alpha;&iota; &omicron;&iota; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &epsilon;&delta;ώ &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &tau;&omicron; έ&chi;&omicron;&upsilon;&nu; &omicron;&nu;&omicron;&mu;ά&sigma;&epsilon;&iota; <em>&laquo;&alpha;&mu;&pi;&sigma;&omicron;&lambda;&omicron;ύ&tau;&omicron;&upsilon;&mu;&raquo;</em>. &Alpha;&upsilon;&tau;ό &tau;&omicron; &pi;&eta;&gamma;&alpha;ί&omicron; &upsilon;&lambda;&iota;&kappa;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &omicron;ύ&tau;&epsilon; &nu;&epsilon;&kappa;&rho;ό&middot; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&rho;&chi;&iota;&kappa;ή &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; <em>&omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf;,</em> &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&omicron;.</p>
<p>&Phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&alpha;&sigmaf; ό&tau;&iota; &eta; &Pi;&rho;ώ&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; έ&chi;&epsilon;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota; ό&lambda;&omicron; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &gamma;&iota;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&alpha;&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ό-&alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon;, &sigma;&alpha;&nu; &mu;έ&sigma;&omicron; &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;-ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;-&chi;&rho;ό&nu;&omicron;&upsilon;. &Alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; ό&tau;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &chi;&omega;&rho;&omicron;-&chi;&rho;ό&nu;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &mu;ό&nu;&omicron; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>&Mu;&epsilon; &alpha;&pi;&lambda;ά &lambda;ό&gamma;&iota;&alpha;: &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ά &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&middot; &omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron;&nu; Ά&nu;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf;, ό&pi;&omega;&sigmaf; &tau;&omicron;&nu; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&sigma;&tau;&epsilon;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &Nu;&eta;&sigma;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&iota; &gamma;&nu;ώ&sigma;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ή&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ί&alpha;&sigmaf; &tau;&omega;&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omega;&nu;. &Eta; &kappa;ί&nu;&eta;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό έ&mu;&phi;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;&middot; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha;. &Alpha;&lambda;&lambda;ά &eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf;, έ&chi;&epsilon;&iota; &mu;&epsilon;&gamma;ά&lambda;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &alpha;&phi;&omicron;ύ &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&tau;&epsilon;ί &sigma;&epsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό&sigmaf; -&laquo;ά&chi;&omega;&rho;&omicron;&sigmaf;&raquo;&middot; &gamma;&iota; &alpha;&upsilon;&tau;ό &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota; &alpha;&upsilon;&tau;ό &chi;&rho;ή&sigma;&iota;&mu;&epsilon;&sigmaf; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota;.</p>
<div class="c1">
 <h4><a name="U11_3_0">3. &Omicron; &Alpha;&Nu;&Omega; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Sigma;</a></h4>
</div>
<p>&Sigma;&tau;&omicron;&nu; ά&nu;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; <em>&pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;</em>, &eta; <em>&Pi;&alpha;&nu;ί&epsilon;&rho;&omicron;&sigmaf; &Sigma;&phi;&alpha;ί&rho;&alpha;</em>, &kappa;&alpha;&iota; &eta; <em>&Iota;&epsilon;&rho;ή &Pi;&epsilon;&rho;&iota;&omicron;&chi;ή</em>. &Eta; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; ά&mu;&epsilon;&sigma;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; έ&chi;&epsilon;&iota; &tau;&epsilon;&theta;&epsilon;ί &kappa;&alpha;&tau;ά &mu;έ&rho;&omicron;&sigmaf; &sigma;&alpha;&nu; &eta; &Pi;&alpha;&nu;ί&epsilon;&rho;&omicron;&sigmaf; &Sigma;&phi;&alpha;ί&rho;&alpha; &kappa;&alpha;&iota; &phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;, &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;, &kappa;&alpha;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &delta;&omicron;&mu;έ&sigmaf; &omicron;ύ&tau;&epsilon; &sigma;&kappa;έ&tau;&epsilon;&sigmaf; &nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &zeta;ώ&nu;&eta; - &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί. &Theta;&alpha; ή&tau;&alpha;&nu; &alpha;&nu;ώ&phi;&epsilon;&lambda;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omega; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omega; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &kappa;ά&lambda;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Pi;&alpha;&nu;ί&epsilon;&rho;&eta;&sigmaf; &Sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό, &kappa;&alpha;&iota; &epsilon;&sigma;&epsilon;ί&sigmaf; &epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon; &sigma;&chi;&epsilon;&delta;ό&nu; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ί. &Mu;&iota;&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &gamma;&iota;&alpha; &mu;&iota;&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &upsilon;&lambda;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;, &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&eta;.</p>
<p>&Epsilon;&nu;ώ &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&eta;&nu; &Pi;&alpha;&nu;ί&epsilon;&rho;&eta;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ά&phi;&theta;&omicron;&nu;&alpha; &alpha;&nu;&alpha;&mu;&nu;&eta;&sigma;&tau;&iota;&kappa;ά &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &Iota;&epsilon;&rho;ή&sigmaf; &Gamma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &sigma;&tau;&iota;&sigmaf; &gamma;&epsilon;&mu;ά&tau;&epsilon;&sigmaf; &alpha;&nu;&alpha;&mu;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &Iota;&epsilon;&rho;ή &Pi;&epsilon;&rho;&iota;&omicron;&chi;ή, &tau;&omicron; &alpha;&pi;ό&mu;&epsilon;&rho;&omicron; ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &tau;&mu;ή&mu;&alpha;, &delta;&iota;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&tau;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &laquo;&omicron; &Omicron;ί&kappa;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;&raquo; &epsilon;&phi;ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&pi;&tau;ά &zeta;ώ&nu;&epsilon;&sigmaf; &sigma;&upsilon;&chi;&nu;ά &omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &laquo;&tau;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &alpha;&rho;&chi;&omicron;&nu;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;&raquo;. &Eta; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή ή &pi;&rho;ώ&tau;&eta; &zeta;ώ&nu;&eta; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &iota;&theta;&alpha;&gamma;&epsilon;&nu;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;ύ&chi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Eta; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta; ή &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &zeta;ώ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omega;&nu; &iota;&theta;&alpha;&gamma;&epsilon;&nu;ώ&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ή &eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &zeta;ώ&nu;&eta; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha;, &tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &sigma;&pi;ί&tau;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; ό&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;. &Omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &kappa;&alpha;&iota; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&upsilon;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&alpha; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Kappa;ά&theta;&epsilon; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&iota;&mu;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&tau;έ&gamma;&alpha;&sigma;&eta; &tau;&omega;&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu; &epsilon;&nu;ό&sigmaf; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omicron;&upsilon; &alpha;&pi;ό έ&nu;&delta;&omicron;&xi;&epsilon;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;. &Chi;ί&lambda;&iota;&epsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; έ&nu;&alpha; &tau;&mu;ή&mu;&alpha;. &Epsilon;&kappa;&alpha;&tau;ό &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&omicron;ύ&nu; &mu;&epsilon; &mu;&iota;&alpha; &sigma;&upsilon;&nu;ά&theta;&rho;&omicron;&iota;&sigma;&eta;. &Delta;έ&kappa;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;ί&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;&iota;&alpha; &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta;. Έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&eta; &mu;&omicron;&nu;ά&delta;&alpha;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; &sigma;&epsilon;&iota;&rho;ά &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &mu;&omicron;&nu;ά&delta;&alpha;, &tau;&eta;&nu; &tau;&rho;ί&tau;&eta;, &kappa;&alpha;&iota; &omicron;ύ&tau;&omega; &kappa;&alpha;&theta;&epsilon;&xi;ή&sigmaf; έ&omega;&sigmaf; &tau;&eta;&nu; έ&beta;&delta;&omicron;&mu;&eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &mu;&omicron;&nu;ά&delta;&alpha;. &Kappa;&alpha;&iota; &epsilon;&pi;&tau;ά &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;ύ&rho;&iota;&alpha; &mu;&omicron;&nu;ά&delta;&alpha;, &kappa;&alpha;&iota; &epsilon;&pi;&tau;ά &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;ύ&rho;&iota;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;&iota;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &mu;&omicron;&nu;ά&delta;&alpha;&middot; &kappa;&alpha;&iota; έ&tau;&sigma;&iota;, &kappa;&alpha;&tau;ά &epsilon;&pi;&tau;ά &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&epsilon;&iota;&rho;έ&sigmaf; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf;, &upsilon;&pi;&epsilon;&rho;&alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf;, &omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf;, &upsilon;&pi;&epsilon;&rho;&omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf;, &mu;έ&chi;&rho;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf;. &Alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &alpha;&xi;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί ό&lambda;&omicron; &tau;&omicron;&nu; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&omicron; &chi;ώ&rho;&omicron;. &Alpha;&upsilon;&tau;ό&sigmaf; &omicron; &iota;&lambda;&iota;&gamma;&gamma;&iota;ώ&delta;&eta;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &omicron;&nu;&omicron;&mu;&alpha;&sigma;&iota;ώ&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&iota;&mu;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, έ&nu;&alpha;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &tau;&eta;&sigmaf; &delta;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;, &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &pi;&omicron;&lambda;ύ &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό έ&nu;&alpha; &tau;&omicron;&iota;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Iota;&epsilon;&rho;ή&sigmaf; &Gamma;&eta;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &pi;&omicron;&lambda;ύ&sigmaf; &chi;ώ&rho;&omicron;&sigmaf; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&alpha;&rho;&rho;ί&chi;&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omicron;ύ&tau;&epsilon; &sigma;&tau;&omicron;&nu; &alpha;&iota;ώ&nu;&alpha; &tau;&omicron;&nu; ά&pi;&alpha;&nu;&tau;&alpha;.</p>
<div class="c1">
 <h4><a name="U11_4_0">4. &Omicron; &Pi;&Epsilon;&Rho;&Iota;&Phi;&Epsilon;&Rho;&Epsilon;&Iota;&Alpha;&Kappa;&Omicron;&Sigma; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Nu;&eta;&sigma;ί &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&epsilon;&iota; &alpha;&pi;ό&tau;&omicron;&mu;&alpha; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha;, &alpha;&lambda;&lambda;ά &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;ό&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron; ώ&sigma;&tau;&epsilon; &alpha;&upsilon;&tau;ή &tau;&omicron; &tau;έ&rho;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &delta;&upsilon;&sigma;&delta;&iota;ά&kappa;&rho;&iota;&tau;&omicron; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή. &Eta; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ή &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota;, &alpha;&pi;ό &tau;&alpha; &pi;&epsilon;&delta;ί&alpha; &pi;&rho;&omicron;&sigma;&gamma;&epsilon;ί&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Epsilon;&phi;ό&sigma;&omicron;&nu; &omicron;&iota; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &pi;&rho;&omicron;&sigma;&kappa;&rho;&omicron;ύ&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha;, ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&rho;&omicron;&sigma;&epsilon;&delta;&alpha;&phi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ά &tau;&alpha; &mu;έ&rho;&eta;. &Omicron;ύ&tau;&epsilon; &omicron; ά&nu;&omega; &omicron;ύ&tau;&epsilon; &omicron; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&iota;&tau;&omicron;ί &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&epsilon;ί&sigmaf; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;ί&mu; ή ά&lambda;&lambda;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &delta;&iota;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;ά &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &lambda;&alpha;&mu;&pi;&epsilon;&rho;έ&sigmaf; &tau;&rho;&omicron;&chi;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&lambda;&lambda;ά &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &kappa;&alpha;&iota; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;&delta;ώ &omicron;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &pi;&omicron;&upsilon; &kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&rho;&gamma;ά &upsilon;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&tau;&alpha;&theta;&mu;ώ&nu; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>&Epsilon;&delta;ώ &sigma;&tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&phi;&eta;&tau;&iota;&kappa;ώ&nu; &epsilon;&kappa;&theta;&epsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;, &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;ώ&rho;&alpha; &epsilon;&pi;&tau;ά &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &alpha;&pi;ό &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &epsilon;ί&tau;&epsilon; &sigma;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &epsilon;ί&tau;&epsilon; &sigma;&epsilon; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&alpha;, &alpha;&lambda;&lambda;ά ό&lambda;&epsilon;&sigmaf; &mu;&alpha;&zeta;ί &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &tau;&alpha; &epsilon;&kappa;&alpha;&tau;ό &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &gamma;&iota; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό. &Sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &theta;&alpha; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&eta;&theta;&omicron;ύ&nu; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;ύ&nu;&omicron;&rho;&alpha; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &gamma;&nu;&omega;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &chi;&rho;ή&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&alpha;&rho;&chi;ό&nu;&tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &kappa;&alpha;&tau;ά έ&nu;&alpha; έ&omega;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &tau;&alpha; &epsilon;&kappa;&alpha;&tau;ό, &epsilon;&nu;ώ &eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &pi;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &phi;&omicron;&rho;έ&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό ό, &tau;&iota; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&tau;&epsilon;&gamma;ά&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&iota;&alpha;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Alpha;&lambda;&lambda;ά &theta;&alpha; ή&tau;&alpha;&nu; &mu;ά&tau;&alpha;&iota;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omega; &nu;&alpha; &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omega; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &tau;&iota;&sigmaf; &lambda;&alpha;&mu;&pi;&rho;έ&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&tau;&epsilon;, &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;έ&rho;&chi;&epsilon;&sigma;&tau;&epsilon; ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&tau;&epsilon;, &gamma;&iota;&alpha;&tau;ί &alpha;&lambda;&eta;&theta;&iota;&nu;ά &laquo;&Tau;&alpha; &mu;ά&tau;&iota;&alpha; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &delta;&epsilon;&iota;, &omicron;ύ&tau;&epsilon; &tau;&alpha; &alpha;&upsilon;&tau;&iota;ά &pi;&omicron;&tau;έ &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota;, &omicron;ύ&tau;&epsilon; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &delta;&iota;&alpha;&nu;&omicron;&eta;&theta;&epsilon;ί, &tau;&iota; έ&chi;&epsilon;&iota; &epsilon;&tau;&omicron;&iota;&mu;ά&sigma;&epsilon;&iota; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &gamma;&iota; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&pi;&iota;&zeta;ή&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&eta;&nu; &zeta;&omega;ή &tau;&eta;&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;&upsilon;.&raquo;</p>
<div class="c1">
 <h4><a name="U11_5_0">5. &Omicron; &Kappa;&Alpha;&Tau;&Omega; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Sigma;</a></h4>
</div>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &mu;ό&nu;&omicron; ό&tau;&iota; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&middot; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί. &Delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;, &omicron;ύ&tau;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &epsilon;&kappa;&epsilon;ί &eta; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. Έ&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&eta;&theta;&epsilon;ί ό&tau;&iota; ό&lambda;&alpha; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &kappa;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&omicron;&sigmaf; &kappa;&alpha;&tau;ά &tau;&omicron;&nu; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&rho;ό&pi;&omicron;:</p>

 <p>1. &Kappa;ά&tau;&omega; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;, &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &eta; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &kappa;&alpha;&iota; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&mu;&mu;έ&nu;&eta; &Zeta;ώ&nu;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;.</p>
 <p>2. &Alpha;&upsilon;&tau;ή &eta; &Zeta;ώ&nu;&eta; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &mu;&iota;&alpha; &alpha;&nu;ώ&nu;&upsilon;&mu;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή.</p>
 <p>3. &Tau;&iota;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &pi;&alpha;&rho;&upsilon;&phi;έ&sigmaf; &tau;&eta;&sigmaf; &kappa;ά&tau;&omega; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha;&sigmaf;, &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;&iota;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&epsilon; &chi;&omega;&rho;&eta;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &iota;&sigma;&chi;ύ. &Omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;&omicron;ύ &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &delta;&epsilon;&nu; &tau;&alpha;&upsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &kappa;&alpha;&mu;&iota;ά&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;&omicron; &alpha;&rho;&chi;έ&gamma;&omicron;&nu;&omicron; &phi;&omicron;&rho;&tau;ί&omicron; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;&pi;&iota;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή. &Tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&rho;&epsilon;&iota;&sigmaf; &omicron;&mu;ό&kappa;&epsilon;&nu;&tau;&rho;&epsilon;&sigmaf; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf;: &Eta; &pi;&iota;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ό &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &eta; &pi;&iota;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&alpha;&upsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta;&sigmaf; &zeta;ώ&nu;&eta;&sigmaf;.</p>

<p><em>&Eta; &laquo;&epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &zeta;ώ&nu;&eta;&raquo;</em> &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&alpha; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron;&iota; &pi;&alpha;&lambda;&mu;&omicron;ί &sigma;&tau;έ&lambda;&nu;&omicron;&upsilon;&nu; &kappa;ύ&mu;&alpha;&tau;&alpha; &rho;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &tau;&iota;&sigmaf; &omicron;&delta;&eta;&gamma;&epsilon;ί. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &sigma;&tau;&omicron; &beta;ό&rho;&epsilon;&iota;&omicron; ά&kappa;&rho;&omicron; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&pi;ό ό&tau;&iota; &sigma;&tau;&iota;&sigmaf; &nu;ό&tau;&iota;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf;&middot; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;ά. &Eta; &mu;&eta;&tau;&rho;&iota;&kappa;ή &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;&upsilon;&lambda;ά &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &nu;ό&tau;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &sigma;&tau;&omicron; &beta;&omicron;&rho;&rho;ά &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;ά&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;. &Pi;ό&tau;&epsilon; &ndash;&pi;ό&tau;&epsilon; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&iota;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;&alpha;&tau;&omicron;&lambda;ή&sigmaf;- &delta;ύ&sigma;&eta;&sigmaf;. &Omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&rho;&rho;έ&omicron;&upsilon;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &zeta;ώ&nu;&eta; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&iota;&mu;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &alpha;&lambda;&lambda;ά &upsilon;&pi;&alpha;&kappa;&omicron;ύ&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&eta;&nu; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p><em>&laquo;&Eta; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta; &zeta;ώ&nu;&eta;&raquo;</em> &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή. &Alpha;&upsilon;&tau;ή &eta; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta; &zeta;ώ&nu;&eta; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha;&tau;&iota;&kappa;ή &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron; ό&tau;&iota; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&lambda;&mu;&omicron;ύ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&kappa;ά- &delta;&upsilon;&tau;&iota;&kappa;ά, &omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &beta;ό&rho;&epsilon;&iota;&alpha;- &nu;ό&tau;&iota;&alpha;, &epsilon;&nu;ώ &eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &rho;&omicron;ή &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&iota;&sigmaf;, &mu;&iota;&alpha; &gamma;&epsilon;&nu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή. &Eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &sigma;&tau;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί, &alpha;&lambda;&lambda;ά &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό &mu;&epsilon; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ή &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf;. &Pi;&omicron;&lambda;&lambda;&omicron;ί &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&nu; ό&tau;&iota; &eta; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta; &zeta;ώ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &omicron; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&omicron;&upsilon; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; ή &tau;&omega;&nu; ή&rho;&epsilon;&mu;&omega;&nu; &zeta;&omega;&nu;ώ&nu; &pi;&omicron;&upsilon; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &pi;&omicron;&upsilon; &nu;&alpha; &tau;&omicron; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&omicron;&upsilon;&nu;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; &beta;&gamma;&alpha;ί&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &gamma;&nu;ώ&sigma;&eta; ό&tau;&iota; &alpha;&upsilon;&tau;ή &eta; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p><em>&laquo;&Eta; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &zeta;ώ&nu;&eta;&raquo;</em> &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &pi;&iota;&omicron; &delta;&rho;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;&omicron;ύ &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ. &Alpha;&upsilon;&tau;ή &eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &alpha;&phi;ά&nu;&tau;&alpha;&sigma;&tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;, &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &pi;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&rho;&omicron;&sigmaf; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&iota;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha; ό&rho;&iota;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &pi;&iota;&omicron; &pi;έ&rho;&alpha; &nu;&alpha; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&sigma;ύ&lambda;&lambda;&eta;&pi;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta; &pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; έ&mu;&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &theta;έ&lambda;&eta;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; ό&tau;&alpha;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&alpha;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. &Alpha;&upsilon;&tau;ή &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta;, &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&omicron;&rho;&phi;έ&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;&sigma;&omega;&kappa;&upsilon;&kappa;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&iota;, &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ώ&nu;&tau;&alpha;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&epsilon;&sigmaf;. &Alpha;&lambda;&lambda;ά &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&rho;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &zeta;ώ&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&tau;&epsilon; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha;&mdash;&pi;&omicron;&tau;έ &kappa;&alpha;&iota; &tau;&alpha; &delta;ύ&omicron; &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &zeta;ώ&nu;&eta; &delta;&omicron;&nu;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &gamma;&iota;&gamma;&alpha;&nu;&tau;&iota;&alpha;ί&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &kappa;&rho;&alpha;&tau;ά &alpha;&iota;ώ&nu;&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &eta; &chi;&omega;&rho;&omicron;-&delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta;&middot; &mu;&epsilon;&tau;ά &gamma;&iota;&alpha; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; ί&delta;&iota;&omicron; &chi;&rho;&omicron;&nu;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;- &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &chi;&rho;ό&nu;&iota;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&iota;&sigma;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta;. &Kappa;&alpha;&iota; &omicron;&iota; &chi;&omega;&rho;&omicron;-&delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf;&middot; &pi;&rho;&omicron;&epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&tau;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>Ό&lambda;&eta; &eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;, &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &kappa;&alpha;&iota; ύ&lambda;&eta; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;. Ό&lambda;&eta; &eta; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&rho;&chi;&iota;&kappa;ά &pi;&rho;&omicron;ή&lambda;&theta;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ώ&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&delta;&epsilon;ί&alpha;&sigmaf; &tau;&eta;&sigmaf;. &Alpha;&lambda;&lambda;ά &omicron;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;, &delta;&epsilon;&nu; &pi;&rho;&omicron;ή&lambda;&theta;&alpha;&nu; ό&lambda;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&middot; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ή&tau;&rho;&alpha; &pi;&omicron;&lambda;&lambda;ώ&nu; &mu;&omicron;&rho;&phi;ώ&nu; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;-ύ&lambda;&eta;&sigmaf;. &Pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &eta; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &zeta;ώ&nu;&eta; &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί. &Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&chi;ύ&sigmaf;, &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, ή &delta;ύ&nu;&alpha;&mu;&eta;. &Omicron;ύ&tau;&epsilon; &omicron;&iota; &pi;&alpha;&lambda;&mu;&omicron;ί &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &zeta;ώ&nu;&eta;&sigmaf; &epsilon;&xi;&eta;&gamma;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&nu;&alpha;&pi;&nu;&omicron;ή &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &omicron;&iota; &epsilon;&iota;&sigma;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &zeta;ώ&nu;&eta;&sigmaf; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &kappa;ύ&kappa;&lambda;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha;&sigmaf; &delta;ύ&omicron; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &chi;&rho;ό&nu;&omega;&nu;.</p>
<div class="c1">
 <h4><a name="U11_6_0">6. &Eta; &Alpha;&Nu;&Alpha;&Pi;&Nu;&Omicron;&Eta; &Tau;&Omicron;&Upsilon; &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Alpha;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&pi;&nu;&omicron;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;&middot; &alpha;&pi;&lambda;ά &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; ό&lambda;&omicron; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά. &Alpha;&upsilon;&tau;ή &eta; &alpha;&nu;&alpha;&pi;&nu;&omicron;ή &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&epsilon;&kappa;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &pi;ά&nu;&omega; &kappa;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Alpha;&nu; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &phi;&alpha;&nu;&tau;&alpha;&sigma;&tau;&epsilon;ί&tau;&epsilon; &tau;&omicron; &sigma;&chi;ή&mu;&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &alpha;&pi;&omicron;&theta;&epsilon;&mu;ά&tau;&omega;&nu;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &nu;&alpha; &tau;&omicron; &pi;&alpha;&rho;&omicron;&mu;&omicron;&iota;ά&sigma;&epsilon;&tau;&epsilon; &mu;&epsilon; &mu;&iota;&alpha; &kappa;&lambda;&epsilon;&psi;ύ&delta;&rho;&alpha;.</p>
<p>&Kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha;&sigmaf; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;, &tau;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;ά&theta;&epsilon;&tau;&eta;&sigmaf; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&rho;&omicron;&phi;&alpha;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&lambda;ή &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Kappa;&alpha;&iota; &omicron;&iota; &delta;&upsilon;&omicron; &tau;ύ&pi;&omicron;&iota; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&kappa;&epsilon;ί &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;&epsilon;&tau;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &rho;ύ&theta;&mu;&iota;&sigma;&eta;&sigmaf;, ό&pi;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &kappa;&alpha;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&rho;&omicron;&phi;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή&sigmaf;.</p>
<p>&laquo;&Alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&raquo; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota;: &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf;, &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf;, &iota;&sigma;&chi;ύ&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &tau;&omicron; &kappa;ά&theta;&epsilon;&tau;&omicron; (&alpha;&pi;&omicron;&theta;&epsilon;&mu;&alpha;&tau;&iota;&kappa;ό) &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &pi;ά&nu;&tau;&alpha; &sigma;&alpha;&nu; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&eta;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; (&sigma;ύ&mu;&pi;&alpha;&nu;), &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&sigmaf; &sigma;&kappa;&omicron;&pi;ό&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;&middot; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&lambda;ύ &lambda;ί&gamma;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha;, &alpha;&pi;&lambda;ά ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu;, &kappa;&alpha;&iota; ό&tau;&iota; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &ndash; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron;&iota; &kappa;ύ&kappa;&lambda;&omicron;&iota; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &alpha;&nu;&alpha;&pi;&nu;&omicron;ή&sigmaf; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta; &gamma;&iota;&alpha; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&iota;&alpha;&sigmaf; &phi;ά&sigma;&eta;&sigmaf; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;, &sigma;&tau;&eta;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta; &phi;ά&sigma;&eta; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;. &Tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &phi;&tau;ά&nu;&epsilon;&iota; &tau;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &mu;έ&sigma;&eta; &tau;&eta;&sigmaf; &phi;ά&sigma;&eta;&sigmaf; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή&sigmaf;, &epsilon;&nu;ώ &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&zeta;&epsilon;&iota; &tau;&omicron; &mu;&epsilon;&sigma;&alpha;ί&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &phi;ά&sigma;&epsilon;&omega;&sigmaf; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή&sigmaf;, &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; ό&tau;&iota; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ό&rho;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;ύ&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&pi;&epsilon;&kappa;&tau;ά&sigma;&epsilon;&omega;&nu;, &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά, &alpha;&pi;έ&chi;&omicron;&upsilon;&nu; &tau;ώ&rho;&alpha; &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Tau;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;ώ&rho;&alpha; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&theta;&epsilon;&tau;&alpha; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron;&nu; ά&nu;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&epsilon; &tau;ό&sigma;&eta; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; ό&sigma;&eta; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;έ&chi;&rho;&iota; &alpha;&kappa;ό&mu;&alpha; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &kappa;&iota; &alpha;&pi;ό &tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;.</p>
<p>&Gamma;&iota;&alpha; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;ώ &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; ό&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;. Έ&tau;&sigma;&iota; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; &alpha;&pi;ό &delta;ύ&omicron; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &omicron; &pi;&lambda;ή&rho;&eta;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &ndash; &sigma;&upsilon;&sigma;&tau;&omicron;&lambda;ή&sigmaf;.</p>
<div class="c1">
 <h4><a name="U11_7_0">7. &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Iota;&Kappa;&Epsilon;&Sigma; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &laquo;&kappa;&omicron;ί&tau;&alpha;&zeta;&epsilon;&raquo; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&eta;&nu; ά&nu;&omega; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &delta;&epsilon;&nu; &theta;&alpha; &laquo;έ&beta;&lambda;&epsilon;&pi;&epsilon;&raquo; &tau;ί&pi;&omicron;&tau;&alpha; ά&lambda;&lambda;&omicron; &alpha;&pi;ό &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; ή &nu;&alpha; &epsilon;&xi;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; ή &nu;&alpha; &epsilon;&iota;&sigma;έ&rho;&chi;&epsilon;&tau;&alpha;&iota;, &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &nu;&alpha; &epsilon;&iota;&sigma;έ&rho;&chi;&epsilon;&tau;&alpha;&iota;. &Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &alpha;&gamma;&gamma;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&middot; &mu;ό&nu;&omicron; &omicron;&iota; &alpha;&kappa;ί&nu;&eta;&tau;&epsilon;&sigmaf; <em>&laquo;&mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf;&raquo;</em> έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Nu;&eta;&sigma;ί.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&kappa;ί&nu;&eta;&tau;&omicron;&sigmaf; &pi;&upsilon;&rho;ή&nu;&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &alpha;&kappa;ί&nu;&eta;&tau;&omega;&nu; &zeta;&omega;&nu;ώ&nu; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ά &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &zeta;ώ&nu;&epsilon;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &pi;&iota;&theta;&alpha;&nu;ό&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &kappa;ί&nu;&eta;&sigma;&eta; &sigma;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf;. &Pi;&omicron;&lambda;ύ &lambda;ί&gamma;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota; &alpha;&upsilon;&tau;έ&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &zeta;ώ&nu;&epsilon;&sigmaf; &epsilon;&lambda;&alpha;&tau;&tau;&omega;&mu;έ&nu;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &kappa;ά&pi;&omicron;&tau;&epsilon; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;ώ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&kappa;ί&nu;&eta;&tau;&epsilon;&sigmaf;.</p>
<p>&Eta; &kappa;&alpha;&tau;&alpha;&kappa;ό&rho;&upsilon;&phi;&omicron;&sigmaf; &tau;&omicron;&mu;ή &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&lambda;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &lambda;ί&gamma;&omicron; &mu;&epsilon; &mu;&alpha;&lambda;&tau;έ&zeta;&iota;&kappa;&omicron; &sigma;&tau;&alpha;&upsilon;&rho;ό, &mu;&epsilon; &tau;&alpha; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &chi;έ&rho;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; (&sigma;ύ&mu;&pi;&alpha;&nu;) &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &kappa;ά&theta;&epsilon;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; (&alpha;&pi;&omicron;&theta;&epsilon;&mu;&alpha;&tau;&iota;&kappa;ό) &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &chi;έ&rho;&iota;&alpha; &theta;&alpha; &tau;&alpha; &chi;ώ&rho;&iota;&zeta;&alpha;&nu; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; ό&pi;&omega;&sigmaf; &omicron;&iota; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &alpha;&kappa;ί&nu;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf;, &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&omicron; &kappa;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron; &kappa;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;&nu; &tau;&alpha; ό&rho;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &mu;&iota;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &upsilon;&pi;&omicron;&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &sigma;&tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;, &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; Έ&sigma;&chi;&alpha;&tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu; &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ή &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Alpha;&pi;ό &kappa;&omicron;&nu;&tau;&iota;&nu;ή &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&upsilon;&tau;ό &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &kappa;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;ό&sigma;&omicron; &pi;έ&rho;&alpha; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;.</p>
<p>&Alpha;&nu; &phi;&alpha;&nu;&tau;&alpha;&sigma;&tau;&epsilon;ί&tau;&epsilon; έ&nu;&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;, &alpha;&lambda;&lambda;ά &alpha;&sigma;ύ&lambda;&lambda;&eta;&pi;&tau;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron;, &pi;&epsilon;&delta;ί&omicron; &sigma;&epsilon; &sigma;&chi;ή&mu;&alpha; V &epsilon;&gamma;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;έ&nu;&omicron; &sigma;&epsilon; &omicron;&rho;&theta;ή &gamma;&omega;&nu;ί&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &mu;&epsilon; &tau;&omicron; &mu;&upsilon;&tau;&epsilon;&rho;ό &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron; &nu;&alpha; &epsilon;&phi;ά&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &mu;&epsilon; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&phi;&epsilon;&rho;&epsilon;&iota;&alpha;&kappa;ό &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &delta;&omicron;ύ&mu;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha; &mu;&alpha;&sigmaf; &alpha;&upsilon;&tau;ό &tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &sigma;&epsilon; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &tau;&omicron;&upsilon; &mu;&epsilon;&tau;ά &beta;ί&alpha;&sigmaf; &theta;&alpha; &pi;&epsilon;&rho;&iota;&lambda;ά&mu;&beta;&alpha;&nu;&epsilon; &tau;&omicron;&nu; ό&gamma;&kappa;&omicron; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; ό&rho;&iota;&omicron; &sigma;&tau;&omicron; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &mu;&epsilon; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&sigma;ί&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Alpha;&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&nu;&theta;&epsilon;ί &alpha;&rho;&kappa;&epsilon;&tau;ά &sigma;&epsilon; &omicron;&rho;&theta;ή &gamma;&omega;&nu;ί&alpha; &alpha;&pi;ό &tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;ά&nu;&omega; &epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &kappa;ά&tau;&omega;, &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&sigma;&epsilon; &tau;&omicron; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron; ή &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; ό&rho;&iota;&omicron; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;έ&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;ά &tau;&alpha; ό&rho;&iota;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&omicron; &kappa;&alpha;&iota; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron; &kappa;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&middot; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&upsilon;&kappa;&nu;ώ&nu;&epsilon;&iota;, &kappa;&alpha;&iota; &pi;&upsilon;&kappa;&nu;ώ&nu;&epsilon;&iota; &kappa;ά&pi;&omega;&sigmaf; &gamma;&rho;&eta;&gamma;&omicron;&rho;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό ό&tau;&iota; &tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>&Eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά ή&rho;&epsilon;&mu;&epsilon;&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha;, &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &chi;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &alpha;&pi;ό &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&epsilon;&sigmaf; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &sigma;&tau;ά&sigma;&iota;&mu;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &zeta;ώ&nu;&epsilon;&sigmaf; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&chi;&alpha;&nu;&epsilon;ί&sigmaf; &gamma;&alpha;&lambda;&alpha;&xi;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &tau;ά&xi;&eta;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha; &sigma;&alpha;&sigmaf; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, ό&pi;&omicron;&upsilon; &alpha;&nu;&alpha;&rho;ί&theta;&mu;&eta;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;ώ&rho;&alpha;, &sigma;&alpha;&nu; &mu;&iota;&alpha; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &pi;&omicron;&rho;&epsilon;ί&alpha; &gamma;&alpha;&lambda;&alpha;&xi;&iota;ώ&nu; &pi;&omicron;&upsilon; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &pi;ά&nu;&omega; &kappa;&alpha;&iota; &alpha;&pi;ό &kappa;ά&tau;&omega; &mu;&epsilon; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &alpha;&kappa;&iota;&nu;&eta;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ά&kappa;&rho;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά ή&rho;&epsilon;&mu;&epsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf;.</p>
<p>Έ&tau;&sigma;&iota;, έ&nu;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&kappa;&upsilon;&kappa;&lambda;&omega;&mu;έ&nu;&eta; &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf; &alpha;&pi;ό &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &alpha;&kappa;&iota;&nu;&eta;&sigma;ί&alpha;. &Tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&kappa;&iota;&nu;&eta;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&nu; έ&nu;&alpha; &kappa;&alpha;&mu;&pi;&upsilon;&lambda;&omega;&tau;ό &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &pi;έ&rho;&alpha;&sigma;&mu;&alpha; &mu;&epsilon;&iota;&omega;&mu;έ&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί&tau;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &alpha;&pi;ό &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &iota;&sigma;&chi;ύ &kappa;&alpha;&iota; ά&mu;&epsilon;&sigma;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &delta;&iota;&alpha;&gamma;&rho;ά&phi;&omicron;&upsilon;&nu; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Alpha;&upsilon;&tau;ό&sigmaf; &omicron; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ό&sigmaf; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό&sigmaf; &sigma;&epsilon; &zeta;ώ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ή &delta;&epsilon;&xi;&iota;ό&sigma;&tau;&rho;&omicron;&phi;&eta; &kappa;&alpha;&iota; &alpha;&rho;&iota;&sigma;&tau;&epsilon;&rho;ό&sigma;&tau;&rho;&omicron;&phi;&eta; &kappa;ί&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &gamma;&alpha;&lambda;&alpha;&xi;&iota;ώ&nu;, &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &nu;&alpha; &epsilon;&mu;&pi;&omicron;&delta;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;ύ&xi;&eta;&sigma;&eta; &tau;&eta;&sigmaf; έ&nu;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;ί&epsilon;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta;&nu; &mu;&epsilon;&tau;&alpha;&tau;&rho;&alpha;&pi;&epsilon;ί &sigma;&epsilon; &delta;&iota;&alpha;&sigma;&pi;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&eta;&nu; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &phi;&rho;έ&nu;&omicron; &sigma;&epsilon; &pi;&iota;&theta;&alpha;&nu;έ&sigmaf; &epsilon;&pi;&iota;&kappa;ί&nu;&delta;&upsilon;&nu;&epsilon;&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U11_8_0">8. &Eta; &Beta;&Alpha;&Rho;&Upsilon;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Eta; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&rho;&alpha;&tau;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; ό&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &lambda;&alpha;&beta;ή &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&alpha;&nu;ί&sigma;&chi;&upsilon;&rho;&omicron; &nu;ή&mu;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&alpha; &tau;&alpha; &lambda;&alpha;&mu;&pi;&epsilon;&rho;ά &alpha;&sigma;&tau;έ&rho;&iota;&alpha;, &omicron;&iota; &phi;&lambda;&epsilon;&gamma;ό&mu;&epsilon;&nu;&omicron;&iota; ή&lambda;&iota;&omicron;&iota;, &kappa;&alpha;&iota; &omicron;&iota; &sigma;&tau;&rho;&omicron;&beta;&iota;&lambda;&iota;&zeta;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;&tau;&omicron;&lambda;ί&delta;&iota; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &gamma;&epsilon;&mu;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;.</p>
<p>&Tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&iota; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ό &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&eta;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; ά&nu;&omega; &kappa;&alpha;&iota; &kappa;ά&tau;&omega; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &pi;&eta;&gamma;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;ά&tau;&omega; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά &kappa;&alpha;&iota; &mu;&epsilon; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &gamma;&nu;&omega;&sigma;&tau;ή &mu;&omicron;&rho;&phi;ή &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu;, &tau;&eta;&nu; &rho;&omicron;&pi;ή &tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;, &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta;&sigmaf;.</p>
<p>&Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&eta;&tau;ή&sigmaf; &sigma;&tau;&eta;&nu; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Chi;&omega;&rho;ί&sigmaf; &tau;&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &sigma;&tau;&rho;ώ&mu;&alpha;, &epsilon;&kappa;&rho;&eta;&kappa;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &theta;&alpha; &epsilon;&kappa;&tau;ί&nu;&alpha;&zeta;&epsilon; &tau;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &sigma;ώ&mu;&alpha;&tau;&alpha;. &Tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί &mu;&iota;&alpha; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&middot; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&xi;&omicron;&upsilon;&delta;&epsilon;&tau;&epsilon;&rho;ώ&nu;&epsilon;&iota; &tau;έ&tau;&omicron;&iota;&alpha; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&eta;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota;. &Eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Eta; &tau;&omicron;&pi;&iota;&kappa;ή ή &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;ή &phi;ά&sigma;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; ή ύ&lambda;&eta;&sigmaf;&middot; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&xi;ώ&tau;&epsilon;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ό&pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &eta; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&eta; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;.</p>
<p>&Omicron;&iota; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;έ&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; ό&chi;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&epsilon;&sigmaf;, &phi;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;:</p>

 <p>1. <em>&Sigma;&tau;ά&delta;&iota;&alpha; &Pi;&rho;&omicron;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; (&Delta;ύ&nu;&alpha;&mu;&eta;).</em> &Alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &beta;ή&mu;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;ί&kappa;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;-&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &phi;&omicron;&rho;&tau;ί&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; <em>&laquo;&kappa;&alpha;&theta;&alpha;&rho;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&raquo;</em> ή <em>&laquo;&sigma;&epsilon;&gamma;&kappa;&rho;&epsilon;&gamma;&kappa;ά&tau;&alpha;&raquo;</em>.</p>
 <p>2. <em>&Sigma;&tau;ά&delta;&iota;&alpha; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; (&Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;).</em> &Alpha;&upsilon;&tau;ή &eta; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&omicron;&rho;&tau;ί&omicron;&upsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &delta;&rho;ά&sigma;&eta; &tau;&omega;&nu; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &alpha;&nu;&alpha;&delta;&upsilon;ό&mu;&epsilon;&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &omicron;&upsilon;&delta;έ&tau;&epsilon;&rho;&eta; &alpha;&lambda;&lambda;ά &theta;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&epsilon;ί &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &omicron;&nu;&omicron;&mu;&alpha;&zeta;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; <em>&laquo;&omicron;&upsilon;&lambda;&tau;&iota;&mu;ά&tau;&alpha;&raquo;.</em></p>
 <p>3. <em>&Sigma;&tau;ά&delta;&iota;&alpha; &Mu;&epsilon;&tau;&alpha;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; (&Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &Iota;&sigma;&chi;ύ&sigmaf;).</em> &Sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &phi;ά&sigma;&eta;, &eta; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ΰ&lambda;&eta; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&upsilon;&tau;ά &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&rho;ί&pi;&tau;&upsilon;&chi;&epsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &omega;&sigmaf; <em>&laquo;&tau;&rho;&iota;ά&tau;&alpha;&raquo;</em>. &Alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &mu;&eta;&tau;&rho;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&pi;&lambda;έ&sigmaf; &sigma;&epsilon; &sigma;ύ&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &sigma;&alpha;&nu; <em>&laquo;&gamma;&kappa;&rho;ά&beta;&iota;&tau;&alpha;&raquo;</em>. &Tau;&alpha; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;ά &sigma;ώ&mu;&alpha;&tau;&alpha; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&kappa;&upsilon;&kappa;&lambda;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &tau;&rho;&iota;ά&tau;&alpha; &omicron;ύ&tau;&epsilon; &gamma;&kappa;&rho;ά&beta;&iota;&tau;&alpha;, &kappa;&alpha;&iota; &eta; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;ύ&omicron; &mu;&omicron;&rho;&phi;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf;.</p>

<p>&Eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;&omicron;&rho;&phi;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &pi;&rho;&omega;&tau;&omicron;&gamma;&epsilon;&nu;έ&sigmaf; &gamma;&nu;ώ&rho;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ό &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;&mdash;ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; ύ&lambda;&eta;&sigmaf;. &Eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; ό&rho;&omicron;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί. &Delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ό &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;&uml; &eta; έ&nu;&nu;&omicron;&iota;ά &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&omega;&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Alpha;&pi;&lambda;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &tau;&omicron; &epsilon;&nu;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ά &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&eta;&gamma;ή &kappa;&alpha;&iota; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ό &sigma;&eta;&mu;&epsilon;ί&omicron; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;-ύ&lambda;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&pi;&tau;ή&sigmaf;, &omicron; &rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή&sigmaf;, &kappa;&alpha;&iota; &omicron; &phi;ύ&lambda;&alpha;&kappa;&alpha;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &sigma;&alpha;&nu; &pi;&eta;&gamma;ή &kappa;&alpha;&iota; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;. &Eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &mu;&iota;&alpha;&sigmaf; &epsilon;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ή &eta; έ&nu;&nu;&omicron;&iota;&alpha; &mu;&alpha;&sigmaf; &beta;&omicron;&eta;&theta;ά &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha; έ&lambda;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Alpha;&upsilon;&tau;ή &eta; &epsilon;&iota;&kappa;ό&nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &chi;&omicron;&nu;&tau;&rho;&omicron;&kappa;&omicron;&mu;&mu;έ&nu;&eta; &alpha;&lambda;&lambda;ά ό&mu;&omega;&sigmaf; &beta;&omicron;&eta;&theta;ά. &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&xi;&eta;&gamma;&epsilon;ί &gamma;&iota;&alpha;&tau;ί &eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; &pi;&rho;&omicron;&tau;ί&mu;&eta;&sigma;&eta; &sigma;&tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &tau;&omicron; &kappa;ά&theta;&epsilon;&tau;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &mu;ά&zeta;&alpha;, έ&nu;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &pi;&omicron;&upsilon; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;.</p>
<div class="c1">
 <h4><a name="U11_9_0">9. &Eta; &Mu;&Omicron;&Nu;&Alpha;&Delta;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &gamma;&iota;&alpha;&tau;ί &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&phi;&alpha;ί&rho;&alpha; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; ό&tau;&iota; ό&lambda;&alpha; &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ό&nu;&tau;&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&epsilon;&nu; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; ό&mu;&omega;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ό &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon;&uml; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;ύ&tau;&epsilon; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; έ&nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Nu;&eta;&sigma;ί &sigma;&alpha;&nu; &nu;&alpha; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&omicron; &theta;&epsilon;ϊ&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&lambda;&lambda;ά &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &alpha;&nu;ή&kappa;&epsilon;&iota; &omicron;ύ&tau;&epsilon; &epsilon;&kappa;&epsilon;ί. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;.</p>
<p>&Sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;&tau;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&delta;&omega;&sigma;&epsilon; &tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &sigma;&tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &sigma;&alpha;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&lambda;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &alpha;&iota;&omega;&nu;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &tau;&omicron;&nu; &Alpha;&rho;&chi;&iota;&kappa;ό &Upsilon;&iota;ό. Έ&tau;&sigma;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;ό&beta;&alpha;&lambda;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; &delta;ύ&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf;&mdash;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή. &Eta; έ&nu;&tau;&alpha;&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;ά&xi;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό, έ&kappa;&alpha;&nu;&epsilon; &upsilon;&pi;&alpha;&rho;&kappa;&tau;ό &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ά&sigma;&tau;&eta; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; ό&nu;&tau;&omega;&nu;.</p>
<p>Ό&tau;&alpha;&nu; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &kappa;&alpha;&iota; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό (&Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf;), &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;ό &nu;&alpha; &omicron;&nu;&omicron;&mu;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &laquo;&Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&raquo; &epsilon;&kappa;&tau;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &tau;&alpha;&iota;&rho;&iota;ά&zeta;&epsilon;&iota; &kappa;ά&pi;&omega;&sigmaf;. &Eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&rho;ά&xi;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &tau;&omicron; &omicron;&nu;&omicron;&mu;&alpha;&sigma;&tau;&omicron;ύ&nu; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. &Eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &pi;&omicron;&lambda;&lambda;ά &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;, &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;, &omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron;&nu; ό&rho;&omicron;.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;ό&gamma;&omicron;&nu;ό&sigmaf; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;ά ό&nu;&tau;&alpha;&uml; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; <em>&mu;&epsilon;&tau;&alpha;&beta;&iota;&beta;ά&sigma;&iota;&mu;&epsilon;&sigmaf;,</em> &alpha;&lambda;&lambda;ά &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota;. &Tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&tau;έ &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&iota;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha;&mdash;&alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;έ&sigmaf;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&tau;ύ&pi;&omega;&nu;, &eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &tau;&epsilon;&kappa;&mu;ή&rho;&iota;&omicron; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha;, &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta;&sigmaf; &kappa;&alpha;&iota; &iota;&delta;&alpha;&nu;&iota;&kappa;ή. &Tau;&omicron; &sigma;&pi;ί&tau;&iota; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&alpha;&nu;έ&mu;&omicron;&rho;&phi;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu;, &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&tau;&alpha; &iota;&delta;&alpha;&nu;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf;, &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &pi;&omicron;&upsilon; &pi;&eta;&gamma;ά&zeta;&omicron;&upsilon;&nu; ό&lambda;&eta; &eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &iota;&sigma;&chi;ύ&sigmaf; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf;. &Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; έ&chi;&epsilon;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;ώ&rho;&alpha;, ή &theta;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;, &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; έ&chi;&epsilon;&iota; έ&rho;&theta;&epsilon;&iota;, έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &tau;ώ&rho;&alpha;, ή &theta;&alpha; έ&rho;&theta;&epsilon;&iota;, &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &Theta;&epsilon;ώ&nu;. &Omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &eta; &pi;&eta;&gamma;ή ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, &kappa;&alpha;&iota; &omicron; &tau;ό&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Epsilon;&xi;ά&lambda;&lambda;&omicron;&upsilon;, &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &pi;&iota;&omicron; &pi;&omicron;&lambda;ύ &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &omicron;ί&kappa;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;&kappa;&rho;&iota;&nu;ό&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omega;&nu; &alpha;&theta;ά&nu;&alpha;&tau;&omega;&nu; &psi;&upsilon;&chi;ώ&nu; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;ώ&nu; &upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;&upsilon;. &Kappa;ά&theta;&epsilon; &theta;&nu;&eta;&tau;ό&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;ώ&sigma;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &pi;&omicron;&upsilon; έ&chi;&epsilon;&iota; &alpha;&sigma;&pi;&alpha;&sigma;&tau;&epsilon;ί &tau;&eta;&nu; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&lambda;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; έ&chi;&epsilon;&iota; ή&delta;&eta; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &tau;&omicron; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &tau;&alpha;&xi;ί&delta;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &tau;&eta;&nu; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; έ&nu;&alpha; &omicron;&nu; &zeta;&omega;ώ&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&tau;&alpha;&theta;&epsilon;ί, ό&pi;&omega;&sigmaf; ή&delta;&eta; &alpha;&nu;&alpha;&rho;ί&theta;&mu;&eta;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota;, &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;&omicron;ύ&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&nu;έ&beta;&epsilon;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&zeta;&epsilon;&iota; &tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή&sigmaf;.</p>
<p>[&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό έ&nu;&alpha;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &delta;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.]</p>
</body>
</html>
