<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 12, ΤΟ ΣΥΜΠΑΝ ΤΩΝ ΣΥΜΠΑΝΤΩΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 12</h4>
</div>
<div class="c1">
<h3>&Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu; &Tau;&Omega;&Nu; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omega;&Nu;</h3>
</div>
 <p>&Eta; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;&sigmaf;&middot; &eta; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&lambda;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&iota;&kappa;ή&sigmaf; &mu;&omicron;&upsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf;. &Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&delta;&alpha;&chi;&theta;&epsilon;ί &pi;&omicron;&lambda;&lambda;ά &pi;ά&nu;&omega; &sigma;&tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;ά&tau;&alpha;&xi;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &kappa;ά&tau;&iota; &gamma;&iota;&alpha; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;ά&theta;&epsilon;&tau;&epsilon; &pi;&omicron;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; έ&lambda;&lambda;&omicron;&gamma;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>Ή&tau;&omicron;&iota;, &kappa;&alpha;&tau;&rsquo; &alpha;&rho;&chi;ή&nu;, &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή, &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &omega;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta; &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; ό&mu;&omega;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ή &sigma;&tau;&iota;&gamma;&mu;ή, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &sigma;&alpha;&sigmaf; &nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;, &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&chi;&alpha;&nu;έ&sigmaf;.</p>
<p>&Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &pi;&epsilon;&pi;&epsilon;&iota;&sigma;&mu;έ&nu;&omicron;&iota;, &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&lambda;έ&tau;&eta; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &nu;ό&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&sigma;&tau;&rho;&iota;&kappa;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu;, ό&tau;&iota; &omicron; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&kappa;ό&mu;&eta; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &tau;&omicron;&upsilon; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;, &alpha;&phi;&omicron;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί. &Sigma;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; ά&pi;&epsilon;&iota;&rho;&omicron;, ό&mu;&omega;&sigmaf; &alpha;&pi;έ&chi;&epsilon;&iota; &pi;&omicron;&lambda;ύ &alpha;&pi;ό &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta;&middot; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ά ό&rho;&iota;&alpha; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&kappa;&omicron;&pi;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &sigma;&epsilon; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;.</p>
<div class="c1">
 <h4><a name="U12_1_0">1. &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Iota;&Kappa;&Alpha; &Epsilon;&Pi;&Iota;&Pi;&Epsilon;&Delta;&Alpha; &Tau;&Omicron;&Upsilon; &Kappa;&Upsilon;&Rho;&Iota;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &pi;&epsilon;&delta;&iota;ά&delta;&alpha;, έ&nu;&alpha;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;ύ&beta;&omicron;&sigmaf;, &omicron;ύ&tau;&epsilon; έ&nu;&alpha;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf;&middot; έ&chi;&epsilon;&iota; &beta;&epsilon;&beta;&alpha;ί&omega;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;. &Omicron;&iota; &nu;ό&mu;&omicron;&iota; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;&iota;&omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; ό&tau;&iota; ό&lambda;&eta; &eta; &alpha;&chi;&alpha;&nu;ή&sigmaf; &sigma;&upsilon;&sigma;&sigma;ώ&rho;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; ύ&lambda;&eta;&sigmaf;-&iota;&sigma;&chi;ύ&omicron;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&epsilon;&iota; &omega;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &mu;&omicron;&nu;ά&delta;&alpha;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί έ&nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Eta; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&iota;&mu;&eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &epsilon;&nu;ό&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha; ό&rho;&iota;&alpha;. &Eta; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;&omicron;ύ &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &omicron;&rho;&iota;&omicron;&theta;&epsilon;&tau;&eta;&mu;έ&nu;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&mu;ά&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &delta;&iota;&alpha; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ή&sigmaf; &alpha;&rho;&chi;ή&sigmaf; ό&tau;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&omicron;&rho;&phi;έ&sigmaf; &tau;&eta;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&mu;&pi;ύ&lambda;&eta; &tau;&rho;&omicron;&chi;&iota;ά &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &upsilon;&pi;&alpha;&kappa;&omicron;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&iota;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;, ή &pi;&omicron;&upsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&omega;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&theta;&epsilon;ί. &Alpha;&nu; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&nu; &alpha;&pi;ό &mu;ί&alpha; &sigma;&epsilon;&iota;&rho;ά &epsilon;&lambda;&lambda;&epsilon;&iota;&pi;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &mu;&epsilon; &epsilon;&lambda;&alpha;&tau;&tau;&omega;&mu;έ&nu;&eta; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta; &sigma;&tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;, &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron; &mu;&epsilon; &zeta;ώ&nu;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &eta;&rho;&epsilon;&mu;ί&alpha;&sigmaf;, &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &theta;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&nu; ό&tau;&iota; &epsilon;&kappa;&tau;&omicron;&xi;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ά&pi;&epsilon;&iota;&rho;&eta; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;, &sigma;&epsilon; &epsilon;&upsilon;&theta;&epsilon;ί&alpha; &tau;&rho;&omicron;&chi;&iota;ά, &chi;&alpha;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&tau;έ, &omega;&sigma;&tau;ό&sigma;&omicron;, &tau;&eta;&nu; &delta;ύ&nu;&alpha;&mu;&eta;, &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, ή &tau;&eta;&nu; ύ&lambda;&eta; &nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό. &Sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &pi;&epsilon;&rho;&iota;&delta;&iota;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota;, &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &tau;&rho;&omicron;&chi;&iota;έ&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&gamma;ά&lambda;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;.</p>
<p>&Beta;&gamma;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &omicron;&rho;&iota;&zeta;ό&nu;&tau;&iota;&alpha; &pi;&rho;&omicron;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; έ&xi;&iota; &omicron;&mu;ό&kappa;&epsilon;&nu;&tau;&rho;&epsilon;&sigmaf; &epsilon;&lambda;&lambda;&epsilon;ί&psi;&epsilon;&iota;&sigmaf; &mu;&epsilon; &tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron;:</p>
<blockquote>
 <p>1. &Tau;&omicron; &Kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Sigma;ύ&mu;&pi;&alpha;&nu; &ndash; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
 <p>2. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
 <p>3. &Tau;&omicron; &Pi;&rho;ώ&tau;&omicron; &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;</p>
 <p>4. &Tau;&omicron; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;</p>
 <p>5. &Tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;</p>
 <p>6. &Tau;&omicron; &Tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;&alpha;&iota; &Epsilon;&xi;ώ&tau;&alpha;&tau;&omicron; &Delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;</p>
</blockquote>
<p><em>&Eta; &Chi;&alpha;&beta;ό&nu;&alpha;,</em> &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &alpha;&iota;ώ&nu;&iota;&alpha; ύ&pi;&alpha;&rho;&xi;&eta;. &Tau;&omicron;ύ&tau;&omicron; &tau;&omicron; &chi;&omega;&rho;ί&sigmaf; &alpha;&rho;&chi;ή &kappa;&alpha;&iota; &tau;έ&lambda;&omicron;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;&iota;&alpha;ί&alpha;&sigmaf; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;&omicron; &alpha;&kappa;ί&nu;&eta;&tau;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&iota;&kappa;&omicron;&sigma;&iota;έ&nu;&alpha; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;. &Epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;&iota;&alpha;ί&omega;&nu; &mu;&alpha;&zeta;ώ&nu; &tau;&omega;&nu; &sigma;&omega;&mu;ά&tau;&omega;&nu; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &tau;&eta;&nu; &pi;&lambda;&alpha;&iota;&sigma;&iota;ώ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &eta; &mu;ά&zeta;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ή&sigmaf; &mu;ά&zeta;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &tau;&omicron;&mu;έ&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p><em>&Tau;&omicron; &Sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf;- &Chi;&alpha;&beta;ό&nu;&alpha;, </em>&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &Nu;ή&sigma;&omicron;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron;&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron; &pi;&upsilon;&rho;ή&nu;&alpha; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;&middot; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&epsilon;&delta;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &tau;&rho;&omicron;&chi;&iota;έ&sigmaf; &tau;&rho;&iota;&gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&alpha; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &sigma;&upsilon;&sigma;&sigma;ώ&rho;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&phi;&alpha;&iota;&rho;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p><em>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; </em>&delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&rho;&chi;ή&nu; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί. &Tau;&alpha; ό&rho;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon;&theta;&epsilon;&nu;ά &delta;&epsilon;&nu; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &nu;&epsilon;&phi;&epsilon;&lambda;&omicron;&epsilon;&iota;&delta;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;, &omicron;ύ&tau;&epsilon; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &kappa;ά&pi;&omicron;&iota;&alpha; &beta;&alpha;&sigma;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &mu;&omicron;&nu;ά&delta;&alpha;. &Kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά έ&nu;&alpha;&sigmaf; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ό&sigmaf; &chi;ώ&rho;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron; έ&nu;&alpha; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&theta;έ&nu;&alpha; &iota;&sigma;&omicron;ύ&tau;&alpha;&iota; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. <em>&Omicron; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;,</em> &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &nu;&epsilon;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; <em>Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;,</em> &tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p><em>&Tau;&omicron; &Mu;έ&gamma;&alpha; &Sigma;ύ&mu;&pi;&alpha;&nu;</em> &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &mu;&epsilon; έ&nu;&alpha; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;&mu;έ&nu;&omicron;, &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &epsilon;&pi;&tau;ά &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;, &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &mu;&eta; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;&mu;έ&nu;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ό&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό&sigmaf; &delta;&epsilon;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&iota;&sigmaf; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;έ&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &mu;&eta; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &pi;&alpha;&rho;ό&nu;, &alpha;&sigma;&alpha;&phi;έ&sigmaf;, ό&rho;&iota;&omicron; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &eta; &alpha;&kappa;&alpha;&nu;ό&nu;&iota;&sigma;&tau;&eta; &kappa;&alpha;&iota; &alpha;&sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&tau;&eta; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;ά &tau;&omicron;&upsilon; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ά &mu;&eta; &delta;&iota;&epsilon;&upsilon;&theta;&epsilon;&tau;&eta;&mu;έ&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&omicron;&sigmaf;, &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;&eta;&tau;έ&sigmaf; &mu;&alpha;&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; ό&tau;&iota; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota;, &mu;έ&chi;&rho;&iota; &sigma;&tau;&iota;&gamma;&mu;ή&sigmaf;, &alpha;&nu;&omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&tau;&alpha;. &Kappa;&alpha;&theta;ώ&sigmaf; &kappa;&iota;&nu;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon; &alpha;&pi;ό &mu;έ&sigma;&alpha;, &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ί&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega;, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;, &phi;&theta;ά&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&epsilon;&lambda;&iota;&kappa;ά &sigma;&tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ό&rho;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Phi;&theta;ά&nu;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&nu;&tau;ά &sigma;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό ό&rho;&iota;&omicron;, &sigma;&epsilon; &mu;ί&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &gamma;&omega;&nu;&iota;ά &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; ό&pi;&omicron;&upsilon; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &beta;&iota;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&pi;&epsilon;&tau;&epsilon;&iota;ώ&delta;&eta; ύ&pi;&alpha;&rho;&xi;ή &tau;&omicron;&upsilon;.</p>
<p><em>&Tau;&alpha; &Epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &Epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </em>&Pi;έ&rho;&alpha;, &mu;&alpha;&kappa;&rho;&iota;ά &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &sigma;&epsilon; &mu;ί&alpha; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&chi;&alpha;&nu;ή &kappa;&alpha;&iota; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&alpha; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &upsilon;&lambda;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή&sigmaf; &zeta;ώ&nu;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &zeta;ώ&nu;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &eta;&rho;&epsilon;&mu;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &tau;&omicron; &epsilon;ύ&rho;&omicron;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&iota;, &mu;&epsilon; &mu;ί&alpha; &mu;έ&sigma;&eta; &tau;&iota;&mu;ή &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&epsilon;&tau;&rho;&alpha;&kappa;ό&sigma;&iota;&epsilon;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; έ&tau;&eta; &phi;&omega;&tau;ό&sigmaf;. &Omicron;&iota; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;έ&chi;&omicron;&upsilon;&nu; &sigma;&kappa;ό&nu;&eta; &alpha;&sigma;&tau;έ&rho;&omega;&nu; &ndash; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &omicron;&mu;ί&chi;&lambda;&eta;. &Omicron;&iota; &mu;&epsilon;&lambda;&epsilon;&tau;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&mu;&phi;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &alpha;&kappa;&rho;&iota;&beta;έ&sigmaf; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &eta;&rho;&epsilon;&mu;ί&alpha;&sigmaf; &zeta;ώ&nu;&eta;, &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Omega;&sigma;&tau;ό&sigma;&omicron;, &epsilon;&nu;ά&mu;&iota;&sigma;&iota; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; έ&tau;&eta; &phi;&omega;&tau;ό&sigmaf; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &alpha;&rho;&chi;ή &mu;&iota;&alpha;&sigmaf; &zeta;ώ&nu;&eta;&sigmaf; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&upsilon;&xi;ά&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&gamma;&kappa;&omicron; &kappa;&alpha;&iota; &pi;&upsilon;&kappa;&nu;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &epsilon;&iota;&kappa;&omicron;&sigma;&iota;&pi;έ&nu;&tau;&epsilon; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; έ&tau;&eta; &phi;&omega;&tau;ό&sigmaf;. &Omicron;&iota; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &tau;&rho;&omicron;&chi;&omicron;ί &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;ί&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ή &zeta;ώ&nu;&eta; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;ή&sigmaf;, &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Alpha;&kappa;ό&mu;&eta; &epsilon;&nu;&tau;&omicron;&nu;ό&tau;&epsilon;&rho;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu; &alpha;&upsilon;&tau;ώ&nu;, &alpha;&phi;&omicron;ύ &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&sigma;&epsilon;&iota; &pi;&rho;ώ&iota;&mu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &sigma;&epsilon; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &tau;&omega;&nu; &pi;&epsilon;&nu;ή&nu;&tau;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &epsilon;&tau;ώ&nu; &phi;&omega;&tau;ό&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &epsilon;&xi;ώ&tau;&alpha;&tau;&omega;&nu; &pi;&epsilon;&delta;ί&omega;&nu; &tau;&omega;&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &pi;&rho;&omicron;&mu;&eta;&nu;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &delta;&epsilon;&upsilon;&tau;έ&rho;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota;, &chi;&omega;&rho;ί&sigmaf; &alpha;&mu;&phi;&iota;&beta;&omicron;&lambda;ί&alpha;, &gamma;&iota;&alpha; &epsilon;&pi;&iota;&phi;έ&rho;&omicron;&upsilon;&nu; &ndash; &epsilon;&xi;&epsilon;&lambda;ί&xi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;&omega;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&tau;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;. &Kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &mu;&iota;&alpha;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &tau;έ&tau;&alpha;&rho;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&xi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;, &epsilon;&nu;ό&sigmaf; &pi;&iota;&theta;&alpha;&nu;&omicron;ύ &alpha;&epsilon;ί &epsilon;&kappa;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;&upsilon;, &mu;&eta;&delta;έ&pi;&omicron;&tau;&epsilon; &lambda;ή&gamma;&omicron;&nu;&tau;&omicron;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;. &Theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &pi;ώ&sigmaf; &nu;&alpha; &omicron;&rho;&iota;&omicron;&theta;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &epsilon;ί&tau;&epsilon; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &epsilon;ί&tau;&epsilon; &tau;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό ά&pi;&epsilon;&iota;&rho;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, έ&tau;&sigma;&iota; ό&mu;&omega;&sigmaf;, ό&pi;&omega;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota;, &theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; έ&chi;&epsilon;&iota; ό&rho;&iota;&alpha;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; έ&chi;&epsilon;&iota; &sigma;&alpha;&phi;ώ&sigmaf; &omicron;&rho;&iota;&omicron;&theta;&epsilon;&tau;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&theta;&epsilon;ί, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &tau;&omicron;&upsilon; ό&rho;&iota;&alpha;, &alpha;&pi;ό &tau;&omicron; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<div class="c1">
 <h4><a name="U12_2_0">2. &Omicron; &Chi;&Omega;&Rho;&Omicron;&Sigma; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Iota;&Alpha;&Sigma; &Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Rho;&Omicron;&Sigma;&Delta;&Iota;&Omicron;&Rho;&Iota;&Sigma;&Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Omicron;&Lambda;&Upsilon;&Tau;&Omicron;&Upsilon;</a></h4>
</div>
<p>Ό&tau;&alpha;&nu; &omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &mu;&epsilon; &tau;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;ό&pi;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &tau;&iota;&sigmaf; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&mu;έ&tau;&rho;&eta;&tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&tau;&epsilon;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omega;&nu; &alpha;&delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&delta;ώ &kappa;&iota;&rsquo; &epsilon;&kappa;&epsilon;ί, &sigma;&rsquo; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&mu;έ&tau;&rho;&eta;&tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf;, &tau;ώ&rho;&alpha;, &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu;, &alpha;&pi;ό &mu;ί&alpha; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta;, ό&mu;&omega;&sigmaf; &omicron;&pi;&tau;&iota;&kappa;ή &gamma;&omega;&nu;ί&alpha;, &omicron;&iota; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά ό&rho;&iota;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&epsilon;&nu;&iota;&kappa;ά &omega;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ώ&sigma;&epsilon;&sigmaf; &tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&beta;&omicron;ή&theta;&eta;&tau;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &mu;ά&tau;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&epsilon;&iota; &mu;ό&nu;&omicron; &delta;ύ&omicron;, ή &tau;&rho;ί&alpha; &nu;&epsilon;&phi;&epsilon;&lambda;ώ&mu;&alpha;&tau;&alpha; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &tau;&alpha; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;ό&pi;&iota;ά &sigma;&alpha;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ. &Pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; &pi;&omicron;&upsilon; &omicron;&pi;&tau;&iota;&kappa;ά &epsilon;&kappa;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&omega;&nu; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;&omicron;&pi;ί&omega;&nu; &sigma;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ή &tau;&epsilon;&chi;&nu;&iota;&kappa;ή, &omega;&sigma;&tau;ό&sigma;&omicron;, &tau;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;ό&pi;&iota;&alpha; &delta;&iota;&epsilon;&iota;&sigma;&delta;ύ&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, ό&pi;&omicron;&upsilon; &alpha;&nu;&epsilon;ί&pi;&omega;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf;. &Kappa;&iota;&rsquo; &alpha;&kappa;ό&mu;&alpha;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; ά&lambda;&lambda;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&beta;έ&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&omega;&nu; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;&omicron;&pi;ί&omega;&nu; &sigma;&alpha;&sigmaf;.</p>
<p>&Sigma;&tau;&omicron; &epsilon;&gamma;&gamma;ύ&sigmaf; &mu;έ&lambda;&lambda;&omicron;&nu; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;ό&pi;&iota;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; έ&kappa;&pi;&lambda;&eta;&kappa;&tau;&alpha; &beta;&lambda;έ&mu;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; ό&chi;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό 375 &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &nu;έ&omicron;&upsilon;&sigmaf; &gamma;&alpha;&lambda;&alpha;&xi;ί&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&kappa;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &tau;&alpha; &iota;&sigma;&chi;&upsilon;&rho;ά &alpha;&upsilon;&tau;ά &tau;&eta;&lambda;&epsilon;&sigma;&kappa;ό&pi;&iota;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&nu; ό&tau;&iota; &pi;&omicron;&lambda;&lambda;ά &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&alpha;&lambda;&alpha;&iota;ό&tau;&epsilon;&rho;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&nu; ό&tau;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &gamma;&alpha;&lambda;&alpha;&xi;&iota;&alpha;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota;&middot; &eta; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa;ά&sigma;&tau;&omicron;&upsilon; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά&middot; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &nu;&epsilon;&phi;&epsilon;&lambda;ώ&mu;&alpha;&tau;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf;&middot; &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;ό &tau;&alpha; &nu;&epsilon;&phi;&epsilon;&lambda;ώ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &epsilon;&xi;&omega;&gamma;&alpha;&lambda;&alpha;&xi;&iota;&alpha;&kappa;ά &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &kappa;&alpha;&iota; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &mu;&alpha;&zeta;ί &mu;&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &mu;&epsilon;&lambda;&epsilon;&tau;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; ό&tau;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &mu;&iota;&alpha;&sigmaf; &sigma;&epsilon;&iota;&rho;ά&sigmaf; &alpha;&sigma;&tau;&rho;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &omega;&sigmaf; &omicron;&mu;ό&kappa;&epsilon;&nu;&tau;&rho;&omicron;&iota; &delta;&alpha;&kappa;&tau;ύ&lambda;&iota;&omicron;&iota; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&pi;ί &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&omicron;&upsilon;&nu; ό&tau;&iota; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; ύ&lambda;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &alpha;&chi;&alpha;&rho;&tau;&omicron;&gamma;&rho;ά&phi;&eta;&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu; ή&delta;&eta; &iota;&sigma;&omicron;ύ&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;ά&sigma;&iota;&omicron; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &mu;ά&zeta;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &phi;&omicron;&rho;&tau;ί&omicron;&upsilon; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&eta;&theta;ή&kappa;&alpha;&mu;&epsilon; ό&tau;&iota; &eta; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &sigma;&tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&tau;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &mu;&alpha;&sigmaf; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &pi;ά&nu;&tau;&omega;&sigmaf;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;έ&sigmaf; &alpha;&upsilon;&tau;ά &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha;, &omicron;ύ&tau;&epsilon; &omicron;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &alpha;&iota;&sigma;&theta;&eta;&tau;ά &mu;&epsilon; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omega;&nu; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;.</p>
<p>&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;&iota;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ. &Pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&epsilon;&rho;&alpha;&nu;&tau;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf;, &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;ή &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;&sigma;&theta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf;, &pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;ώ&nu; ό&mu;&omega;&sigmaf;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ά &alpha;&pi;ό ό&sigma;&alpha; &omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Alpha;&pi;ό ό, &tau;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;, &omicron;ύ&tau;&epsilon; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota;, &omicron;ύ&tau;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &sigma;&tau;&omicron;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &alpha;&upsilon;&tau;ό &delta;&alpha;&kappa;&tau;ύ&lambda;&iota;&omicron; &tau;&omega;&nu; &nu;&epsilon;&phi;&epsilon;&lambda;&omega;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; ή&lambda;&iota;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;. &Tau;&omicron; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &alpha;&upsilon;&tau;ό &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; ό&tau;&iota; έ&nu;&alpha;&sigmaf; &nu;έ&omicron;&sigmaf; &tau;ύ&pi;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;, &mu;ί&alpha; &sigma;&epsilon;&iota;&rho;ά &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &eta; &sigma;&kappa;&eta;&nu;ή &tau;&omega;&nu; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&nu; &omicron;&iota; &epsilon;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;έ&sigmaf;, &tau;ό&tau;&epsilon;, &tau;&omicron; &alpha;&tau;&epsilon;&lambda;&epsilon;ί&omega;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&gamma;&kappa;&lambda;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ό &theta;έ&alpha;&mu;&alpha; &pi;&omicron;&upsilon; &tau;&omicron; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &epsilon;&pi;&epsilon;&phi;ύ&lambda;&alpha;&xi;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U12_3_0">3. &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Eta; &Beta;&Alpha;&Rho;&Upsilon;&Tau;&Eta;&Tau;&Alpha;</a></h4>
</div>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&omicron;&rho;&phi;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &ndash; &upsilon;&lambda;&iota;&kappa;ή, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &ndash; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf;, &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &ndash; &sigma;&tau;&omicron; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;&middot; &alpha;&lambda;&lambda;ά &alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; ά&lambda;&lambda;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;&middot; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &epsilon;&pi;ί <em>ό&lambda;&omega;&nu;</em> &tau;&omega;&nu; &tau;&epsilon;&sigma;&sigma;ά&rho;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &alpha;&pi;&omicron;&lambda;ύ&tau;&omicron;&upsilon;-&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;:</p>
<blockquote>
 <p>1. &Epsilon;&pi;ί &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
 <p>2. &Epsilon;&pi;ί &tau;&eta;&sigmaf; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ</p>
 <p>3. &Epsilon;&pi;ί &tau;&eta;&sigmaf; &Delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;</p>
 <p>4. &Epsilon;&pi;ί &tau;&eta;&sigmaf; &Kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
</blockquote>
<p>&Tau;&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &alpha;&upsilon;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &omicron;ύ&tau;&epsilon; &iota;&sigma;&chi;ύ&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; <em>&pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;</em> &kappa;&alpha;&iota;, ό&pi;&omega;&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf;, &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; ή &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;.</p>
<p>&Sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&rsquo; &alpha;&upsilon;&tau;ό, &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu; &nu;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&omega;&nu; &chi;&iota;&lambda;&iota;&epsilon;&tau;&eta;&rho;ί&delta;&omega;&nu; &alpha;&pi;ό &tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &epsilon;&iota;&delta;&iota;&kappa;ώ&nu; έ&phi;&theta;&alpha;&sigma;&epsilon; &sigma;&tau;&alpha; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&nu;&alpha;&phi;&omicron;&rho;&iota;&kappa;ά &mu;&epsilon; &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<blockquote>
 <p>1.<em> &Eta; &Phi;&upsilon;&sigma;&iota;&kappa;ή &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. </em> Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&epsilon;&iota; &mu;&iota;&alpha; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron; &omicron;&lambda;&iota;&kappa;ό ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, έ&kappa;&alpha;&nu;&alpha;&nu;, &mu;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&alpha;, &mu;ί&alpha; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&iota;&mu;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &mu;&epsilon; &tau;&omicron; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί. &Omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; ό&tau;&iota; &eta; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &mu;&iota;&kappa;&rho;ό &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&zeta;ό&mu;&epsilon;&nu;&eta;&sigmaf; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή&sigmaf; έ&lambda;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&theta;&epsilon;ί &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &sigma;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &mu;&omicron;&nu;ά&delta;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; ύ&lambda;&eta;&sigmaf;. &Omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ό &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; ό&tau;&iota; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;, &sigma;&tau;&omicron;&nu; &pi;&alpha;&rho;ό&nu;&tau;&alpha; &chi;&rho;ό&nu;&omicron;, &mu;ό&nu;&omicron; &tau;&omicron; &pi;έ&nu;&tau;&epsilon;, &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron;&iota;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;: &Tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &tau;&omicron; &epsilon;&nu;&epsilon;&nu;ή&nu;&tau;&alpha; &pi;έ&nu;&tau;&epsilon; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron;&iota;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&eta; &theta;&epsilon;&omega;&rho;ί&alpha; &tau;&eta;&sigmaf; &omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&alpha;&rho;&chi;ό&nu;&tau;&omega;&nu; &sigma;ή&mu;&epsilon;&rho;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&omicron;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Eta; &gamma;&rho;&alpha;&mu;&mu;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&pi;&iota;&delta;&rho;&omicron;ύ&nu; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&theta;&epsilon;ί &mu;ό&nu;&omicron; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ή &eta; &alpha;&kappa;&rho;&iota;&beta;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
 <p> 2. <em>&Eta; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;.</em> &Mu;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ, &omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota;, &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ώ&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&eta; ά&theta;&rho;&omicron;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&tau;&iota;&kappa;ό &nu;&alpha; &sigma;&eta;&mu;&epsilon;&iota;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&iota;&mu;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;ό &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;, &eta; &omicron;&pi;&omicron;ί&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&omicron; &pi;&alpha;&rho;ό&nu; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;: &Sigma;&tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &mu;&alpha;&sigmaf;, &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά, &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;έ&nu;&eta; &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &theta;&epsilon;&omega;&rho;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&theta;&epsilon;ί &omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Alpha;&nu; &tau;&alpha; &epsilon;&upsilon;&rho;ή&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&omicron;&upsilon; &tau;ώ&rho;&alpha; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &epsilon;ί&nu;&alpha;&iota;, &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf;, &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &mu;&eta;-&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά. &Kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;έ&sigmaf;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ά &gamma;&iota;&alpha;&tau;ί &tau;&alpha; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&alpha; &mu;&epsilon; &pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&epsilon;&sigmaf;, ή &kappa;&alpha;&theta;ό&lambda;&omicron;&upsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&mu;έ&tau;&rho;&eta;&tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</p>
 <p> 3. <em> &Delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;.</em> &Beta;ά&sigma;&epsilon;&iota; &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&rho;&chi;ώ&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;&omicron;ύ &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ, &omicron;&iota; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &alpha;&sigma;&chi;&omicron;&lambda;ή&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &mu;&omicron;&nu;ά&delta;&alpha; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&theta;&eta;&kappa;&epsilon; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &mu;έ&sigma;&eta; &tau;&iota;&mu;ή &tau;&rho;&iota;ώ&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&rho;&iota;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;ύ&pi;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &omicron; &tau;ύ&pi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &beta;&rho;έ&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;ί&chi;&theta;&eta;&kappa;&epsilon; ό&tau;&iota; ή&tau;&alpha;&nu; &delta;&iota;&alpha;&sigma;&alpha;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ό&sigmaf; &pi;&alpha;&rho;ά&gamma;&omega;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&omicron;&upsilon;&nu; &mu;ί&alpha; &beta;&alpha;&sigma;&iota;&kappa;ή &mu;&omicron;&nu;ά&delta;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;&lambda;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta; &theta;&epsilon;&omega;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&upsilon;&rho;ή&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &theta;&epsilon;&tau;&iota;&kappa;ά, ό&sigma;&omicron; &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota;, &alpha;&nu; &tau;&alpha; &delta;&omicron;ύ&mu;&epsilon; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά, &pi;&omicron;&lambda;ύ &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;. &Omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &tau;&omicron; &omicron;&gamma;&delta;ό&nu;&tau;&alpha; &pi;έ&nu;&tau;&epsilon; &tau;&omicron;&iota;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή έ&lambda;&xi;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;ά&rho;&chi;&omicron;&nu; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Tau;&omicron;ύ&tau;&omicron; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; ό&tau;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;ώ&rho;&alpha; &sigma;&epsilon; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&nu;ώ &eta; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή &mu;&alpha;&kappa;&rho;ά&nu; &alpha;&pi;έ&chi;&epsilon;&iota; &tau;&omicron;&upsilon; &alpha;&kappa;&rho;&iota;&beta;&omicron;ύ&sigmaf;, &sigma;&upsilon;&nu;ά&delta;&epsilon;&iota;, &kappa;&alpha;&tau;&rsquo; &alpha;&rho;&chi;ή&nu;, &mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&pi;&omicron;ί&theta;&eta;&sigma;ή &mu;&alpha;&sigmaf; ό&tau;&iota; &omicron;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &sigma;&tau;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &omicron;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&theta;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; ό&tau;&iota; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;.</p>
</blockquote>
<p>Ό&lambda;&omicron;&iota; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;, &sigma;&tau;&eta;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta;, &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&epsilon; &upsilon;&pi;&omicron;&theta;&epsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&iota;. Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &lambda;ί&gamma;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &delta;&epsilon;&nu; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&epsilon; &tau;ό&sigma;&omicron; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&epsilon;&sigmaf; &mu;&epsilon;&tau;&rho;ή&sigma;&epsilon;&iota;&sigmaf;.</p>
<p><em>&Eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; </em> &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&theta;&epsilon;ί. &Alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; ό&mu;&omega;&sigmaf; &nu;&alpha; &mu;&epsilon;&tau;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ά, ή &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;ά &tau;&iota;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό.</p>
<div class="c1">
 <h4><a name="U12_4_0">4. &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Alpha; &Kappa;&Alpha;&Iota; &Kappa;&Iota;&Nu;&Eta;&Sigma;&Eta;</a></h4>
</div>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&rho;&omicron;&chi;&iota;ά. &Tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&epsilon;&phi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf;, &kappa;&iota;&nu;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&tau;&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;ί&pi;&omicron;&tau;&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha;&tau;&iota;&kappa;ό, &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; ό&mu;&omega;&sigmaf; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;. &Epsilon;ί&nu;&alpha;&iota; &eta; &kappa;ί&nu;&eta;&sigma;&eta; &sigma;&upsilon;&mu;&phi;&upsilon;ή&sigmaf; &sigma;&rsquo; &alpha;&upsilon;&tau;ό; &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &kappa;ί&nu;&eta;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ή&sigmaf; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron;&iota; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; <em>&tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon;</em> &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; ό&mu;&omega;&sigmaf; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;. &Pi;&omicron;&iota;&omicron;&sigmaf;, ή &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&sigma;&tau;&omicron;&iota;&chi;&epsilon;&iota;ώ&sigma;&epsilon;&omega;&nu; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&alpha;&rho;&chi;ό&nu;&tau;&omega;&nu; &epsilon;&pi;&tau;ά &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;; Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf;, έ&chi;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf;:</p>
<blockquote>
 <p>1. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; <em>&mu;έ&sigma;&alpha; </em> &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; (&delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;).</p>
 <p>2. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &pi;&alpha;&rho;ά&gamma;&epsilon;&iota; &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; <em>&tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon;</em> &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
 <p>3. &Tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή &kappa;ί&nu;&eta;&sigma;&eta;, &iota;&sigma;&omicron;&sigma;&tau;&alpha;&theta;&mu;ί&zeta;&epsilon;&iota;, ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;ά&sigma;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;.</p>
</blockquote>
<p>&Sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &omicron;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή &tau;&omega;&nu; &tau;&rho;&omicron;&chi;ώ&nu; &tau;&omicron;&upsilon; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&sigma;&tau;&rho;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;, &eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό έ&gamma;&iota;&nu;&epsilon; &epsilon;&phi;&iota;&kappa;&tau;ή &mu;έ&sigma;&omega; &mu;&iota;&alpha;&sigmaf; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota;, &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; ά&pi;&omicron;&psi;&eta;, &tau;ί&pi;&omicron;&tau;&alpha; &ndash; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ό. &Upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &kappa;ά&tau;&iota; &theta;&epsilon;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &mu;&eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό. &Epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό. &Epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &kappa;&iota;&nu;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron;. &Omicron;&iota; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &chi;&omicron;&nu;&delta;&rho;&iota;&kappa;ά &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;:</p>
<blockquote>
 <p>1. &Pi;&rho;&omega;&tau;&omicron;&gamma;&epsilon;&nu;ή&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta; &ndash; &eta; &alpha;&nu;ά&sigma;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &eta; &kappa;ί&nu;&eta;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
 <p>2. &Delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &kappa;ί&nu;&eta;&sigma;&eta; &ndash; &omicron;&iota; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&iota;&omega;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu;.</p>
 <p>3. &Sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &ndash; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; ό&tau;&iota; &delta;&epsilon;&nu; &alpha;&xi;&iota;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omega;&sigmaf; &sigma;&eta;&mu;&epsilon;ί&omicron; &epsilon;&kappa;&kappa;ί&nu;&eta;&sigma;&eta;&sigmaf;. &Omicron;&iota; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&mu;&epsilon;&tau;&alpha;&kappa;ί&nu;&eta;&tau;&omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
 <p>4. &Alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;&iota;&sigma;&tau;&iota;&kappa;ή, ή &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&zeta;ό&mu;&epsilon;&nu;&eta; &kappa;ί&nu;&eta;&sigma;&eta; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&eta; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf;.</p>
</blockquote>
<p>&Eta; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; ή&lambda;&iota;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&omicron;&delta;ώ&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &tau;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&eta;&nu; &epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; ό&tau;&iota; &epsilon;ί&sigma;&tau;&epsilon; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά &sigma;&tau;&alpha;&tau;&iota;&kappa;&omicron;ί &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; ό&tau;&iota; &omicron;&iota; &alpha;&sigma;&tau;&rho;&iota;&kappa;&omicron;ί &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ί &kappa;&alpha;&iota; &tau;&alpha; &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &mu;&epsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&iota;, ό&mu;&omega;&sigmaf;, έ&tau;&sigma;&iota;. &Alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &kappa;&alpha;&iota; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; (&Nu;έ&beta;&alpha;&delta;&omicron;&nu;) &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &kappa;ί&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&alpha; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &alpha;&nu;ά&sigma;&alpha;&sigmaf; &pi;&omicron;&upsilon; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &delta;ύ&omicron; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota;, &omicron;&iota; &mu;ά&zeta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &sigma;&tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &kappa;&iota;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ά &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Tau;&omicron; έ&rho;&gamma;&omicron; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &mu;ά&zeta;&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; <em>&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό</em> έ&rho;&gamma;&omicron;, &alpha;&lambda;&lambda;ά ό&chi;&iota; έ&rho;&gamma;&omicron; <em>&delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;.</em></p>
<p>&Omicron;&iota; &phi;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&sigma;&kappa;&omicron;&pi;&iota;&kappa;&omicron;ί &sigma;&alpha;&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&iota; ό&tau;&alpha;&nu; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;ό&mu;&epsilon;&nu;&alpha; &pi;&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf;, &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&nu;&alpha;&kappa;&rho;&iota;&beta;&epsilon;ί&sigmaf;. &Omicron;&iota; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &tau;&omicron;&upsilon; &phi;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&tau;&omicron;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &iota;ώ&delta;&epsilon;&sigmaf; ό&tau;&alpha;&nu; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&epsilon;&iota; έ&nu;&alpha; &alpha;&sigma;&tau;έ&rho;&iota;. &Mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &omicron;&iota; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &mu;&epsilon;&tau;&alpha;&tau;&omicron;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&rho;&upsilon;&theta;&rho;ό ό&tau;&alpha;&nu; έ&nu;&alpha; &alpha;&sigma;&tau;έ&rho;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron;&pi;&iota;&sigma;&theta;ό&delta;&rho;&omicron;&mu;&omicron;. &Pi;&omicron;&lambda;&lambda;&omicron;ί &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; ώ&sigma;&tau;&epsilon; &nu;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &omicron;&pi;&iota;&sigma;&theta;&omicron;&delta;&rho;ό&mu;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &alpha;&upsilon;&xi;ά&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &rho;&upsilon;&theta;&mu;ό &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &epsilon;&kappa;&alpha;&tau;ό &mu;ί&lambda;&iota;&alpha; &tau;&omicron; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;ό&lambda;&epsilon;&pi;&tau;&omicron; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &alpha;ύ&xi;&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omicron;&upsilon; &epsilon;&tau;ώ&nu; &phi;&omega;&tau;ό&sigmaf;. &Mu;&epsilon; &tau;&eta; &mu;έ&theta;&omicron;&delta;&omicron; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ, &alpha;&pi;ό&rho;&rho;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &iota;&sigma;&chi;&upsilon;&rho;ό&tau;&epsilon;&rho;&omega;&nu; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;&omicron;&pi;ί&omega;&nu; &theta;&alpha; &phi;&alpha;&nu;&epsilon;ί ό&tau;&iota; &tau;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&alpha; &alpha;&upsilon;&tau;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&upsilon;&tau;ό &tau;&omicron; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&eta; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;&omicron;&tau;έ&rho;&omega;&nu; &tau;&omega;&nu; &tau;&rho;&iota;ά&nu;&tau;&alpha; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &mu;&iota;&lambda;ί&omega;&nu; &alpha;&nu;ά &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;ό&lambda;&epsilon;&pi;&tau;&omicron;. &Eta; &pi;&rho;&omicron;&phi;&alpha;&nu;ή&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&iota;&sigma;&theta;&omicron;&delta;&rho;ό&mu;&eta;&sigma;&eta;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή. &Pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &alpha;&pi;ό &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta; &gamma;&omega;&nu;ί&alpha; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &chi;&omega;&rho;&omicron;-&chi;&rho;&omicron;&nu;&iota;&kappa;έ&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;&sigmaf;.</p>
<p>&Eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta;, ό&mu;&omega;&sigmaf;, &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&alpha; &alpha;&chi;&alpha;&nu;ή &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;&tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &gamma;&epsilon;&iota;&tau;&omicron;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&omicron;&upsilon; &Mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Delta;&eta;&lambda;&alpha;&delta;ή, &omicron;&iota; &mu;&upsilon;&rho;&iota;ά&delta;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &nu;&epsilon;&phi;&epsilon;&lambda;&omega;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; ή&lambda;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &pi;&omicron;&upsilon; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &phi;&omicron;&rho;ά &tau;&omicron;&upsilon; &rho;&omicron;&lambda;&omicron;&gamma;&iota;&omicron;ύ, &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;&epsilon; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&omicron;&upsilon; &rho;&omicron;&lambda;&omicron;&gamma;&iota;&omicron;ύ. &Phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &gamma;&alpha;&lambda;&alpha;&xi;&iota;&alpha;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&omicron;&upsilon; &rho;&omicron;&lambda;&omicron;&gamma;&iota;&omicron;ύ &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Kappa;&alpha;&iota; &omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;&omicron;ύ &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&nu; ό&tau;&iota; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&omicron;&phi;&iota;&kappa;ώ&nu; &kappa;&iota;&nu;ή&sigma;&epsilon;&omega;&nu; &sigma;&epsilon; &mu;ί&alpha; &tau;&rho;ί&tau;&eta; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &zeta;ώ&nu;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omicron;&upsilon; &rho;&omicron;&lambda;&omicron;&gamma;&iota;&omicron;ύ.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; ό&tau;&iota; &omicron;&iota; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &pi;&alpha;&rho;&epsilon;&lambda;ά&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &sigma;&tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &iota;&sigma;&omicron;&sigma;&tau;ά&theta;&mu;&iota;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &tau;ά&sigma;&epsilon;&omega;&nu;. &Eta; &kappa;ί&nu;&eta;&sigma;&eta;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta;, ή &iota;&sigma;&omicron;&sigma;&tau;ά&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U12_5_0">5. &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Alpha; &Kappa;&Alpha;&Iota; &Chi;&Rho;&Omicron;&Nu;&Omicron;&Sigma;</a></h4>
</div>
<p>Ό&pi;&omega;&sigmaf; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &mu;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; έ&nu;&nu;&omicron;&iota;&alpha;, &mu;ό&nu;&omicron;&nu; έ&mu;&mu;&epsilon;&sigma;&alpha;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&pi;ό &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta; &eta; &kappa;ί&nu;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&omicron; &chi;&rho;ό&nu;&omicron;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &chi;&rho;&omicron;&nu;&iota;&kappa;ή &mu;&omicron;&nu;ά&delta;&alpha; &beta;&alpha;&sigma;&iota;&sigma;&mu;έ&nu;&eta; &sigma;&tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;&upsilon;&pi;&iota;&kappa;ή &eta;&mu;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha;, ό&pi;&omega;&sigmaf; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ό &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota;. &Eta; &omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; &alpha;&nu;&alpha;&pi;&nu;&omicron;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&phi;&epsilon;&iota; &tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή &tau;&eta;&sigmaf; &alpha;&xi;ί&alpha; &omega;&sigmaf; &pi;&eta;&gamma;ή &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&middot; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, &alpha;&phi;&omicron;ύ &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; ό&tau;&iota; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&epsilon;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&iota;&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&omicron; ά&chi;&rho;&omicron;&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; (&chi;ώ&rho;&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &chi;&rho;ό&nu;&omicron;) &upsilon;&pi;&epsilon;&rho;έ&chi;&epsilon;&iota; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά, &omega;&sigma;&tau;ό&sigma;&omicron;, &omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &mu;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ό&sigmaf; &tau;ό&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; <em>&pi;&epsilon;&rho;&iota;&omicron;&chi;ή</em> &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron; &mu;&eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό&sigmaf; &chi;&rho;ό&nu;&omicron;&sigmaf; (&chi;&rho;ό&nu;&omicron;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &chi;ώ&rho;&omicron;) &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &sigma;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &alpha;&kappa;ί&nu;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &zeta;ώ&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&phi;ά&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &zeta;ώ&nu;&epsilon;&sigmaf; &mu;&epsilon;&tau;ά&beta;&alpha;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &epsilon;&xi; &omicron;&upsilon; &kappa;&alpha;&iota; &eta; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &nu;&alpha; &mu;&eta;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &kappa;&alpha;&tau;ά &tau;&eta; &mu;&epsilon;&tau;ά&beta;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή ό&tau;&alpha;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;&omega;&theta;&epsilon;ί &sigma;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &upsilon;&pi;&eta;&kappa;&omicron;ό&tau;&eta;&tau;&alpha;. &Omicron;&iota; έ&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; <em>&epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf;</em> &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;ά&nu;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&epsilon;ί &nu;&alpha; &kappa;&omicron;&iota;&mu;&eta;&theta;&omicron;ύ&nu;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &delta;&epsilon;&nu; &upsilon;&phi;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;, ό&mu;&omega;&sigmaf;, &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota;. &Eta; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron; &chi;&rho;ό&nu;&omicron;&upsilon; έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&pi;&omicron;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf;. &Omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &alpha;&pi;ό ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&tau;&eta; &gamma;&eta;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron;, &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ό&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί, &gamma;&epsilon;&nu;&epsilon;&tau;&iota;&kappa;ά, &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;ί&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;:</p>
<blockquote>
 <p>1. &Delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό&sigmaf; &chi;&rho;ό&nu;&omicron;&sigmaf; &ndash; &eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;ή&sigmaf;, &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha;&sigmaf;.</p>
 <p>2. &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό&sigmaf; &chi;&rho;ό&nu;&omicron;&sigmaf; &ndash; &eta; &beta;&alpha;&theta;&iota;ά &gamma;&nu;ώ&sigma;&eta; &tau;&eta;&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &eta; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&omicron;&delta;&iota;&kappa;ή&sigmaf; &kappa;ί&nu;&eta;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>3. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; <em>&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί</em> &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;ί&sigma;&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;ό&rho;&alpha;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &Pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha;&sigmaf;.</p>
</blockquote>
<p>&Omicron;&iota; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &tau;&omicron; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &kappa;&alpha;&iota; &zeta;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&alpha;&rho;ό&nu;. &Omicron; &upsilon;&pi;ό &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &pi;&rho;ό&beta;&lambda;&epsilon;&psi;&eta;&sigmaf; (&delta;&iota;&alpha;ί&sigma;&theta;&eta;&sigma;&eta;). &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&epsilon;&iota; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;. &Mu;ό&nu;&omicron; &omicron;&iota; &pi;&rho;&omicron;&sigma;&alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&sigma;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &nu;&omicron;&omicron;&tau;&rho;&omicron;&pi;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;ή&sigmaf;. &Omicron;&iota; &sigma;&tau;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&alpha;&rho;&alpha;&delta;&omicron;&sigma;&iota;&alpha;&kappa;ή &eta;&theta;&iota;&kappa;ή &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&lambda;&iota;&sigmaf; &lambda;ί&gamma;&omicron; &pi;&iota;&omicron; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &zeta;ώ&omicron;&upsilon;. &Omicron;ύ&tau;&epsilon; &omicron; &sigma;&tau;&omega;&iota;&kappa;&iota;&sigma;&mu;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &upsilon;&psi;&eta;&lambda;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha;&sigmaf;. &Omicron;&iota; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &eta; &eta;&theta;&iota;&kappa;ή &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; ό&tau;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf;, &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &alpha;&pi;&lambda;ά &tau;&alpha; &delta;&rho;ώ&mu;&epsilon;&nu;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron;. &Eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &omega;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &alpha;&iota;&tau;ί&alpha; &gamma;&iota;&alpha; &tau;&alpha; &delta;&rho;ώ&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά.</p>
<div class="c1">
 <h4><a name="U12_6_0">6. &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Omicron;&Sigma; &Upsilon;&Pi;&Epsilon;&Rho;&Epsilon;&Lambda;&Epsilon;&Gamma;&Chi;&Omicron;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha;&tau;&iota;&kappa;ό. &Eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;ϊό&nu; &tau;&eta;&sigmaf; &alpha;&delta;&rho;ά&nu;&epsilon;&iota;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &tau;&omicron;&nu; &pi;&rho;&omicron;ϊό&nu; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&eta;&mu;έ&nu;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omega;&nu; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;ώ&nu;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &mu;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron;.</p>
<p>&Sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&sigma;&kappa;&epsilon;ί &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omega;&tau;&omicron;&kappa;&alpha;&theta;&epsilon;&delta;&rho;ί&alpha; &alpha;&pi;ό &tau;&eta; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;.</p>
<p>&Eta; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &beta;&omicron;&eta;&theta;ά &sigma;&tau;&eta; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &kappa;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&omega;&nu;, &beta;ά&sigma;&epsilon;&iota; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &tau;&omicron;&upsilon;, &mu;&epsilon; &tau;&omicron;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &nu;&omicron;&upsilon;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&phi;&upsilon;ώ&nu; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;ά&tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &alpha;&pi;ό &mu;ό&nu;&eta; &tau;&eta;&sigmaf; &nu;&alpha; &sigma;&upsilon;&nu;&delta;έ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;.</p>
<p>&Kappa;ά&theta;&epsilon; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha;, &nu;&alpha; &beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&epsilon;&sigma;&tau;&epsilon; ό&tau;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &kappa;&alpha;&iota; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf;, &omicron;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; ό&tau;&iota; έ&chi;&epsilon;&tau;&epsilon; &mu;&epsilon;&rho;&iota;&mu;&nu;ή&sigma;&epsilon;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &chi;ώ&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&pi;&rho;&omicron;&sigma;&delta;ό&kappa;&eta;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&pi;&rho;ό&beta;&lambda;&epsilon;&pi;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;.</p>
<p>&Tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&omicron;, &alpha;&lambda;&lambda;ά &mu;ό&nu;&omicron; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;ά, ή &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &mu;έ&tau;&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &gamma;&rho;&alpha;&mu;&mu;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &omicron;ύ&tau;&epsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&lambda;&eta;&theta;&iota;&nu;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ά &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&omicron;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&upsilon;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu;, &epsilon;ί&tau;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf;, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf;, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;&omicron;ί &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron;&iota; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;&omicron;ί &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu;, ή &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&epsilon;&sigmaf; ό&tau;&alpha;&nu; &upsilon;&pi;&omicron;&beta;&lambda;&eta;&theta;&omicron;ύ&nu; &sigma;&epsilon; &kappa;&rho;&iota;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta;. Ό&tau;&alpha;&nu; &eta; ύ&lambda;&eta;, &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; ό&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &alpha;&nu;ί&kappa;&alpha;&nu;&omicron;&iota; &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon;.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &alpha;&pi;ώ&tau;&alpha;&tau;&omega;&nu; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;ύ&sigmaf;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&upsilon;&rho;ύ &phi;ά&sigma;&mu;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &pi;&omicron;&upsilon; &sigma;&upsilon;&chi;&nu;ά &alpha;&nu;&alpha;&sigma;&tau;&alpha;&tau;ώ&nu;&omicron;&upsilon;&nu;, ό&tau;&alpha;&nu; &alpha;&pi;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &mu;&iota;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. &Pi;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&xi;ή&gamma;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&rho;ό&beta;&lambda;&epsilon;&pi;&tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&nu;&alpha;&delta;&upsilon;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;; &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf;, &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&alpha; &alpha;&pi;&rho;ό&beta;&lambda;&epsilon;&pi;&tau;&epsilon;&sigmaf; &ndash; &epsilon;ί&tau;&epsilon; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &mu;&iota;&alpha;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &mu;&omicron;&nu;ά&delta;&alpha;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &epsilon;ί&tau;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;, &epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &pi;&rho;&omicron;-&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &pi;&iota;&theta;&alpha;&nu;ό&nu; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;-&epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;.</p>
<p>&Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &upsilon;&pi;&omicron;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon;, ό&mu;&omega;&sigmaf;, ό&tau;&iota; &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &epsilon;&phi;&epsilon;&upsilon;&rho;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &beta;&alpha;&theta;ύ&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό&sigmaf; &sigma;&eta;&mu;&epsilon;&iota;&omicron;&delta;&omicron;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &epsilon;&pi;ί &pi;&lambda;έ&omicron;&nu; &delta;&epsilon;, ό&tau;&iota; &tau;έ&tau;&omicron;&iota;&alpha; &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &mu;&iota;&alpha;&sigmaf; &epsilon;&mu;&phi;&alpha;&nu;&omicron;ύ&sigmaf; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta;&sigmaf; &alpha;&iota;&tau;&iota;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, ό&chi;&iota; &mu;ό&nu;&omicron; έ&nu;&alpha;&nu;&tau;&iota; &tau;&eta;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;&iota;&alpha;&kappa;ή&sigmaf; &alpha;&iota;&tau;&iota;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&iota;&tau;ί&omega;&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Tau;&alpha; ά&tau;&omicron;&mu;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &omicron;&iota; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ί, &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&lambda;ό &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu;. &Eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;, &pi;&epsilon;&rho;&iota;&phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &omicron;&iota; &upsilon;&psi;&eta;&lambda;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf;. &Pi;&omicron;&iota;&omicron;&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omega;&sigmaf; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;, &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;έ&chi;&rho;&iota; &tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;; &Upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ά, &eta; &upsilon;&pi;&epsilon;&rho;&phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &alpha;&upsilon;&tau;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&pi;ό &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;, ό&mu;&omega;&sigmaf;, &eta; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&gamma;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό:</p>
<blockquote>
 <p>1. &Tau;&alpha; &Alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή</p>
 <p>2 &Tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;</p>
 <p>3. &Tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό</p>
 <p>4. &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;, &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu;.</p>
</blockquote>
<p>&Tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&alpha;&phi;ή &gamma;&nu;ώ&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&kappa;&rho;&iota;&beta;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; ό&tau;&iota; &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&lambda;&lambda;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&nu; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota;, ή &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota;, &pi;&alpha;&rho;ό&nu; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &mu;έ&chi;&rho;&iota; &tau;&alpha; έ&sigma;&chi;&alpha;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &tau;έ&tau;&alpha;&rho;&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;. &Alpha;&mu;&phi;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu; &tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &theta;&alpha; έ&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;&nu;&tau;ό&sigmaf; ό&mu;&omega;&sigmaf; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;.</p>
<div class="c1">
 <h4><a name="U12_7_0">7. &Tau;&Omicron; &Mu;&Epsilon;&Rho;&Omicron;&Sigma; &Kappa;&Alpha;&Iota; &Tau;&Omicron; &Sigma;&Upsilon;&Nu;&Omicron;&Lambda;&Omicron;</a></h4>
</div>
<p>&Sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &kappa;ά&theta;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &phi;ύ&sigma;&eta;&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί έ&nu;&alpha;&sigmaf; &alpha;&mu;&epsilon;ί&lambda;&iota;&kappa;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &nu;ό&mu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &iota;&sigma;&omicron;ύ&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;ό&nu;&omicron;&iota;&alpha;&sigmaf;. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &tau;ά&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &nu;&alpha; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron; ά&tau;&omicron;&mu;&omicron;. &Eta; &iota;&sigma;&omicron;&kappa;&alpha;&tau;&alpha;&nu;&omicron;&mu;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;ί&nu;&eta;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &tau;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; &sigma;&tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &ndash; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &ndash; &alpha;&lambda;&lambda;ά &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;, &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; ό&tau;&iota; &omicron; &nu;ό&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&omicron;&sigmaf;. &Sigma;&epsilon; &epsilon;&sigma;ά&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &omicron;&pi;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; ά&pi;&omicron;&psi;&eta;, &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &omega;&sigmaf; &delta;&iota;&kappa;&tau;&alpha;&tau;&omicron;&rho;&iota;&kappa;ά &kappa;&alpha;&iota; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha;. &Omicron;&iota; &nu;ό&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &omicron;&iota; έ&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;, &omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &pi;&rho;ά&tau;&tau;&epsilon;&iota;. &Kappa;&alpha;&iota; &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ά. &Beta;&lambda;έ&pi;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&rho;ά&gamma;&mu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &kappa;&alpha;&tau;&rsquo; &epsilon;&pi;&alpha;&nu;ά&lambda;&eta;&psi;&eta;, &alpha;&pi;&lambda;ώ&sigmaf; &delta;&iota;ό&tau;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&rho;ά&gamma;&mu;&alpha; &sigma;&epsilon; &mu;ί&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha;. &Kappa;&alpha;&iota; &omicron; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&omega;&sigma;&tau;ό&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &eta; ά&pi;&epsilon;&iota;&rho;&eta; &sigma;&omicron;&phi;ί&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&pi;&iota;&tau;ά&sigma;&sigma;&epsilon;&iota; &nu;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &alpha;&kappa;&rho;&iota;&beta;ή &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron; &tau;&rho;ό&pi;&omicron;. &Pi;&rho;έ&pi;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon; ό&tau;&iota; &eta; &phi;ύ&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ. &Kappa;&iota;&rsquo; ά&lambda;&lambda;&epsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &sigma;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &phi;ύ&sigma;&eta;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&sigma;ά&rho;&epsilon;&sigma;&tau;&omicron; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &nu;&alpha; &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;ί&delta;&omicron;&sigmaf; &upsilon;&pi;&omicron;&beta;&iota;&beta;&alpha;&sigma;&mu;&omicron;ύ, ή έ&sigma;&tau;&omega; &nu;&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή&sigmaf; &pi;&rho;ά&xi;&eta;&sigmaf; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;. &Pi;&rho;έ&pi;&epsilon;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &sigma;&alpha;&phi;έ&sigmaf; ό&tau;&iota; <em>&epsilon;ά&nu;</em> &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&pi;ώ&tau;&alpha;&tau;&eta; &delta;&iota;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha;&sigmaf;, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;ί&omega;&sigma;&eta;&sigmaf; &ndash; &alpha;&nu; &omicron;&iota; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;ό&gamma;&omicron; &upsilon;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &mu;ί&alpha; ά&lambda;&lambda;&eta; &mu;έ&theta;&omicron;&delta;&omicron; &delta;&rho;ά&sigma;&eta;&sigmaf;, &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta;, &tau;ό&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό, &omicron; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&sigmaf; &Theta;&epsilon;ό&sigmaf; &theta;&alpha; &delta;&rho;ά&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron; &alpha;&upsilon;&tau;ό (&nu;έ&omicron;) &tau;&rho;ό&pi;&omicron;. &Alpha;&upsilon;&tau;ό &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &kappa;&alpha;&iota; ό&chi;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&sigma;&tau;&rho;&omicron;&phi;ή &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;.</p>
<p>&Omicron; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&kappa;&lambda;ά&beta;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&eta;&theta;&epsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&alpha;&nu;ά&lambda;&eta;&psi;&eta; &chi;&rho;&omicron;&nu;&iota;&kappa;ά &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &tau;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&omega;&nu; &pi;&rho;ά&xi;&epsilon;&omega;&nu;. &Omicron;&iota; &nu;ό&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&phi;ά&sigma;&kappa;&omicron;&upsilon;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota;, ό&lambda;&omicron;&iota;, &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ά&theta;&eta;&tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. Ό&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &mu;&eta; &alpha;&mu;&phi;&iota;&sigma;&beta;&eta;&tau;&omicron;ύ&mu;&epsilon;&nu;&alpha; έ&rho;&gamma;&alpha; &pi;&omicron;&upsilon; &epsilon;&kappa;&phi;&rho;ά&zeta;&omicron;&upsilon;&nu; &alpha;&lambda;ά&theta;&eta;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;. &Omicron; &nu;ό&mu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf;, &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; ό&lambda;&alpha; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha;, &pi;&alpha;&rho;ά &tau;&eta;&nu; &pi;&rho;&omicron;&phi;&alpha;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&iota;ό&tau;&eta;&tau;&alpha;. &Sigma;&tau;&omicron; &Theta;&epsilon;ό &laquo;&delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ό&tau;&eta;&tau;&alpha;, &omicron;&upsilon;&delta;έ &sigma;&kappa;&iota;ά &mu;&epsilon;&tau;&alpha;&beta;&omicron;&lambda;ή&sigmaf;.&raquo; Ό&lambda;&alpha; &alpha;&upsilon;&tau;ά ό&mu;&omega;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &epsilon;&iota;&pi;&omega;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&nu; &mu;&epsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&nu; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;, ή &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;.</p>
<p>&Epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&epsilon;&tau;ά&beta;&lambda;&eta;&tau;&omicron;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;&xi;&alpha;&rho;&tau;ά&sigma;&theta;&epsilon;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&nu;ή&theta;&eta; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha;, &alpha;&pi;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&rho;ά&gamma;&mu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;ή&theta;&eta; &tau;&rho;ό&pi;&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &epsilon;&gamma;&gamma;ύ&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf;. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &alpha;&lambda;&lambda;ά&zeta;&epsilon;&iota;.</p>
<p>&Kappa;&alpha;&iota; ό&lambda;&eta; &alpha;&upsilon;&tau;ή &eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &omicron;&mu;&omicron;&iota;&omicron;&mu;&omicron;&rho;&phi;ί&alpha; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή, &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ή &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha;, &delta;&iota;ό&tau;&iota; &omicron; &mu;έ&gamma;&alpha;&sigmaf; &Theta;&epsilon;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&beta;&omicron;ή&theta;&eta;&tau;&omicron;&sigmaf; &sigma;&kappa;&lambda;ά&beta;&omicron;&sigmaf; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&eta;, &alpha;&upsilon;&tau;&epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha; &delta;ύ&nu;&alpha;&mu;&eta;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&xi;ί&sigma;&omega;&sigma;&eta;, &omicron;ύ&tau;&epsilon; &chi;&eta;&mu;&iota;&kappa;ό&sigmaf; &tau;ύ&pi;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &epsilon;&xi;έ&chi;&omicron;&upsilon;&sigma;&alpha; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; &mu;&epsilon; &pi;&epsilon;&lambda;ώ&rho;&iota;&omicron; &phi;&omicron;&rho;&tau;ί&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;.</p>
<p>&Eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &delta;&epsilon;&nu; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&alpha; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &theta;&nu;&eta;&tau;&omicron;ύ &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&zeta;&eta;&tau;ά &tau;&omicron;&nu; &Theta;&epsilon;ό, &alpha;&nu; ό&mu;&omega;&sigmaf; &tau;&omicron; &chi;&rho;&omicron;&nu;&iota;&kappa;ό &tau;&omicron;&upsilon; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;&theta;&epsilon;ί &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;&iota;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf;, &tau;ό&tau;&epsilon; &eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&rho;&pi;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&epsilon;&nu;&nu;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &zeta;&omega;ή &tau;&omega;&nu; &upsilon;&pi;ό &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, &alpha;&nu; &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &zeta;&omega;ή &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;&theta;&epsilon;ί &alpha;&kappa;ό&mu;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;&iota;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &eta; &theta;&epsilon;ί&alpha; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &lambda;&alpha;&mu;&pi;&epsilon;&rho;ή &sigma;&tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &pi;&omicron;&upsilon; ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &gamma;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Eta; &Pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &eta; &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&alpha;&rho;ά&delta;&omicron;&xi;&omicron; &tau;&omicron;&upsilon; &tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &sigma;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &Theta;&epsilon;ό&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron; <em>&kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron;</em> &sigma;&alpha;&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ό &pi;&alpha;&iota;&delta;ί &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf;. &Omega;&sigma;&tau;ό&sigma;&omicron; &omicron; &Theta;&epsilon;ό&sigmaf; έ&tau;&sigma;&iota; &alpha;&gamma;&alpha;&pi;ά <em>&kappa;ά&theta;&epsilon;</em> ά&tau;&omicron;&mu;&omicron;&middot; &delta;&epsilon;&nu; &sigma;έ&beta;&epsilon;&tau;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&chi;έ&sigma;&eta; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;, &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &omega;&sigmaf; έ&nu;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &pi;&alpha;&iota;&delta;ί &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;, έ&nu;&alpha; &pi;&alpha;&iota;&delta;ί &chi;&omega;&rho;ί&sigmaf; ό&mu;&omicron;&iota;ό &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, έ&nu;&alpha; &beta;&omicron;&upsilon;&lambda;&eta;&tau;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha;, &alpha;&nu;&alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&tau;&omicron; &sigma;&tau;&omicron;&nu; &alpha;&iota;ώ&nu;&alpha; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&nu;&epsilon;&iota; &kappa;ά&theta;&epsilon; &pi;&alpha;&iota;&delta;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &phi;&omega;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf;, &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&epsilon;&iota; &mu;&epsilon; &sigma;&alpha;&phi;ή&nu;&epsilon;&iota;&alpha; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;ά&theta;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&alpha; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. &Eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ό &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &alpha;&xi;ί&alpha; &kappa;ά&theta;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;, &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ή &alpha;&xi;ί&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota; &sigma;&epsilon; &kappa;&alpha;&theta;έ&nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;, &alpha;&pi;ό &tau;&eta;&nu; ύ&psi;&iota;&sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;, &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &mu;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &alpha;&gamma;&rho;ί&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &phi;&upsilon;&lambda;ώ&nu;, &tau;&eta;&nu; &alpha;&upsilon;&gamma;ή &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf;, &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή &eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;&iota;&alpha; &tau;&omicron; ά&tau;&omicron;&mu;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&eta;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &mu;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Kappa;&alpha;&iota; &eta; &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή, ό&nu;&tau;&alpha;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή, &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;. &Eta; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;&sigma;ύ&nu;&eta;, ό&tau;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; ό&chi;&iota; &mu;ό&nu;&omicron; &tau;&eta;&nu; <em>&kappa;ά&theta;&epsilon; &mu;ί&alpha; </em>&sigma;&chi;έ&sigma;&eta; &chi;&omega;&rho;&iota;&sigma;&tau;ά, &alpha;&lambda;&lambda;ά <em>ό&lambda;&epsilon;&sigmaf;</em> &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;. &Eta; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;&sigma;ύ&nu;&eta; &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &sigma;&epsilon; &alpha;&nu;&tau;&iota;&delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή &mu;&epsilon; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&nu;ό&sigmaf; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;.</p>
<p>&Eta; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;&sigma;ύ&nu;&eta; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&phi;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&lambda;&alpha;&beta;έ&sigmaf;, ή &tau;&iota;&sigmaf; &pi;&omicron;&iota;&nu;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota;, ή &upsilon;&pi;&omicron;&phi;έ&rho;&epsilon;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Eta; &kappa;&alpha;&lambda;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa;ά&sigma;&tau;&omicron;&upsilon; &omega;&phi;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Tau;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha;, ή &eta; &kappa;&alpha;&kappa;ή &pi;&rho;ά&xi;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa;ά&sigma;&tau;&omicron;&upsilon; &alpha;&upsilon;&xi;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &tau;&alpha;&lambda;&alpha;&iota;&pi;&omega;&rho;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. Ό&pi;&omega;&sigmaf; &kappa;&iota;&nu;&epsilon;ί&tau;&alpha;&iota; &tau;&omicron; &mu;έ&rho;&omicron;&sigmaf;, έ&tau;&sigma;&iota; &kappa;&iota;&nu;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;. &Kappa;&alpha;&theta;ώ&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;, έ&tau;&sigma;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;. &Omicron;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; ό&lambda;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &epsilon;ά&nu; &tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&epsilon;ί &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&rho;ά&nu;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon;, ή &epsilon;ά&nu; &omega;&theta;&epsilon;ί&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &epsilon;&mu;&pi;&rho;ό&sigmaf;, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&epsilon;&kappa;&tau;&eta;&mu;έ&nu;&eta;&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omicron; ό&tau;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; &mu;&epsilon; ύ&psi;&iota;&sigma;&tau;&eta; &alpha;&upsilon;&tau;&omicron;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;, &mu;&epsilon; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &pi;&alpha;&rho;ώ&nu; &sigma;&epsilon; έ&nu;&alpha; &tau;ό&sigma;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&rsquo; έ&nu;&alpha;&nu; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά ά&pi;&epsilon;&iota;&rho;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &mu;&epsilon;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &sigma;&alpha;&sigmaf;, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&tau;&rsquo; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu;. &Mu;&eta;&nu; &alpha;&phi;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon;, &tau;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &nu;&alpha; &sigma;&alpha;&sigmaf; &phi;&omicron;&beta;ί&sigma;&omicron;&upsilon;&nu;, &nu;&alpha; &sigma;&alpha;&sigmaf; &kappa;&lambda;&omicron;&nu;ί&sigma;&omicron;&upsilon;&nu;, ή &nu;&alpha; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&rho;&delta;&iota;ώ&sigma;&omicron;&upsilon;&nu;. &Delta;&iota;ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;&alpha;&kappa;&rho;&iota;ά &alpha;&pi;ό &kappa;&alpha;&nu;έ&nu;&alpha;&nu; &sigma;&alpha;&sigmaf;. &Kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; ό&lambda;&omicron;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &kappa;&iota;&nu;&omicron;ύ&mu;&epsilon;&theta;&alpha;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &zeta;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &beta;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;ή &mu;&alpha;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;έ&sigma;&omega; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;, &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &tau;&eta;&nu; &pi;&lambda;έ&omicron;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή, &tau;ό&sigma;&omicron; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha;, &tau;ό&sigma;&omicron; &upsilon;&psi;&eta;&lambda;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;&kappa;ή&sigmaf; &mu;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&eta;, &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &ndash; &alpha;&upsilon;&tau;ή &tau;&eta; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&eta; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &tau;&omicron;&upsilon; &tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &psi;&upsilon;&chi;ή &kappa;&alpha;&iota; &tau;&omicron; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί. &Kappa;&alpha;&tau;έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &delta;ώ&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &epsilon;&pi;&alpha;&phi;ή ό&chi;&iota; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &theta;&nu;&eta;&tau;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &theta;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; ό&mu;&omega;&sigmaf;, &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;.</p>
<p>Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&epsilon;&rho;&iota;&chi;&upsilon;&theta;&epsilon;ί &sigma;&epsilon; ό&lambda;&eta; &tau;&eta; &sigma;ά&rho;&kappa;&alpha;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&zeta;&eta;&sigma;&epsilon; &kappa;ά&pi;&omicron;&tau;&epsilon; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &sigma;&alpha;&rho;&kappa;ί&omicron;&upsilon;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&alpha;&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &sigma;&alpha;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&nu;, &pi;ώ&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &Tau;&rho;ί&tau;&omicron;&upsilon; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &nu;&alpha; &epsilon;&lambda;&pi;ί&sigma;&epsilon;&iota; &pi;&omicron;&tau;έ ό&tau;&iota; &theta;&alpha; &sigma;&alpha;&sigmaf; &pi;&lambda;&eta;&sigma;&iota;ά&sigma;&epsilon;&iota; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ, ή ό&tau;&iota; &theta;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;ό&sigma;&omicron; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&alpha; ό&sigma;&omicron; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; έ&chi;&epsilon;&iota; &delta;ώ&sigma;&epsilon;&iota; έ&nu;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf;, &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&sigmaf;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &epsilon;&alpha;&upsilon;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf;;</p>
<div class="c1">
 <h4><a name="U12_8_0">8. &Upsilon;&Lambda;&Eta;, &Nu;&Omicron;&Upsilon;&Sigma; &Kappa;&Alpha;&Iota; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;</a></h4>
</div>
<p>&laquo;&Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;,&raquo; &alpha;&lambda;&lambda;ά &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota;. &Tau;&omicron; &upsilon;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;ί&alpha; &alpha;&rho;έ&nu;&alpha; ό&pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;ά&theta;&epsilon; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &eta; ύ&lambda;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή &tau;&omega;&nu; &alpha;&nu;&epsilon;ί&pi;&omega;&tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&epsilon;ί &tau;ώ&rho;&alpha; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &mu;&iota;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &phi;ό&rho;&tau;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&pi;&omicron;&iota;&epsilon;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&epsilon;&tau;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &sigma;&tau;&alpha; &alpha;&pi;ώ&tau;&alpha;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &phi;&epsilon;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&epsilon;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&eta; &sigma;&tau;&eta;&nu; &mu;&eta;&delta;έ&pi;&omicron;&tau;&epsilon; &lambda;ή&gamma;&omicron;&upsilon;&sigma;&alpha;, &alpha;&epsilon;ί &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;, &alpha;&lambda;ά&theta;&eta;&tau;&eta; έ&lambda;&xi;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon;, &upsilon;&pi;ά&kappa;&omicron;&upsilon;&alpha; &kappa;&alpha;&iota; &delta;&omicron;&mu;&iota;&kappa;ά &alpha;&iota;&omega;&rho;&omicron;ύ&mu;&epsilon;&nu;&eta; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&alpha; &alpha;&iota;ώ&nu;&iota;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ί&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &delta;&iota;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&alpha;&kappa;&omicron;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &nu;ό&mu;&omicron;. &Mu;ό&nu;&omicron; &sigma;&tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&lambda;ί&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&alpha; &theta;&epsilon;ί&alpha; &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &sigma;&chi;έ&delta;&iota;&alpha;. &Eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &pi;&iota;&sigma;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &eta; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &eta; &omicron;&pi;&omicron;ί&alpha; &pi;ά&nu;&tau;&alpha; έ&lambda;&kappa;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&nu;, &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;, ό&sigma;&omicron; &kappa;&alpha;&iota; &eta; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &upsilon;&lambda;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron; &upsilon;&lambda;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; ό&mu;&omega;&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &phi;&upsilon;&sigma;&iota;&kappa;ά, &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&rho;&omicron;&sigma;&alpha;&nu;&alpha;&tau;&omicron;&lambda;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &mu;&iota;&alpha;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&pi;ό ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&nu;ί&sigma;&chi;&upsilon;&rho;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &mu;ί&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&nu;ό&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;.</p>
<p>&Kappa;&alpha;&theta;ώ&sigmaf; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &ndash; &omicron;&mu;&omicron;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;&omicron;ύ &ndash; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&zeta;ό&mu;&epsilon;&nu;&eta; &mu;&epsilon; &beta;ά&sigma;&eta; &tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;ή &tau;&eta;&sigmaf; &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon;. &Eta; &delta;&rho;ά&sigma;&eta; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&alpha; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ &tau;&eta;&sigmaf; &mu;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Eta; &delta;&rho;ά&sigma;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ό &mu;έ&tau;&rho;&omicron; &tau;&eta;&sigmaf; &zeta;ώ&sigma;&alpha;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>Ό, &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; ό, &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &epsilon;ί&nu;&alpha;&iota; &omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &gamma;&iota;&alpha; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &ndash; &tau;&omicron; &epsilon;&upsilon;&phi;&upsilon;έ&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu;, &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή, ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&upsilon;&mu;&phi;&upsilon;ώ&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; έ&lambda;&lambda;&omicron;&gamma;&omega;&nu; ό&nu;&tau;&omega;&nu;, ό&nu;&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &pi;&rho;&omicron;ί&kappa;&iota;&sigma;&eta; &mu;&epsilon; &epsilon;&upsilon;&phi;&upsilon;ΐ&alpha;, &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &sigma;&tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&tau;&alpha;ί&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;, &eta; &omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ύ &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta;, &omicron;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; ά&rho;&tau;&iota;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;, &eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;, &iota;&delta;έ&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&xi;ί&epsilon;&sigmaf;, &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;ά&lambda;&lambda;&omicron;&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;ή &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<blockquote>
 <p> 1. <em>&Eta; Ύ&lambda;&eta;.</em> &Omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&eta; &sigma;&tau;&eta; &gamma;&rho;&alpha;&mu;&mu;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; ό&pi;&omicron;&upsilon; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &kappa;ί&nu;&eta;&sigma;&eta; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;.</p>
 <p> 2. <em>&Eta; &Delta;&iota;ά&nu;&omicron;&iota;&alpha;.</em> &Omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta;, &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&alpha;&nu; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
 <p> 3. <em> &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</em> &Eta; ύ&psi;&iota;&sigma;&tau;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Tau;&omicron; &alpha;&lambda;&eta;&theta;έ&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;&nu; &tau;έ&lambda;&epsilon;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &kappa;&iota;&nu;&eta;&tau;ή&rho;&iota;&alpha; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
</blockquote>
<p>&Omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; ύ&pi;&alpha;&rho;&xi;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &eta; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &tau;&rho;ί&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;. &Eta; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Eta; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &nu;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή-&delta;&iota;ά&nu;&omicron;&iota;&alpha; - &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό-&pi;&nu;&epsilon;ύ&mu;&alpha;, &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron;&pi;&omega;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon;, ό&mu;&omega;&sigmaf;, &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;ό&sigma;&omicron; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &ndash; &phi;&upsilon;&sigma;&iota;&kappa;ή, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &ndash; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf;. &Sigma;&tau;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;-ύ&lambda;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &sigma;&tau;&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omicron;&upsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;, &alpha;&gamma;&omega;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ή&sigma;&epsilon;&iota;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&delta;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;, &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;ό&sigma;&omicron; &tau;&omicron; &nu;&omicron;&upsilon; ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; ύ&lambda;&eta;, &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;.</p>
<p>&Sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &eta; ύ&lambda;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &sigma;&kappa;&iota;ά &pi;&omicron;&upsilon; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &delta;&iota;&alpha;&phi;ώ&tau;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;ύ&tau;&omicron; ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &alpha;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &eta; ύ&lambda;&eta; &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &alpha;&lambda;&eta;&theta;ή, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&xi;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. &Eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;.</p>
<p>Ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;ά&mu;&psi;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; (&omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&omicron; &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&eta;&tau;&iota;&kappa;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron;), &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&kappa;&iota;ά &pi;&omicron;&upsilon; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&sigma;&alpha; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&pi;έ&nu;&delta;&upsilon;&sigma;&eta;. &Pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά, &tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό, ό&sigma;&omicron; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; ή &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;, &sigma;&tau;&omicron; &theta;ά&nu;&alpha;&tau;&omicron; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; (&tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;) &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &zeta;&omicron;&upsilon;&nu;, &epsilon;&nu;ώ &tau;&omicron; &sigma;ώ&mu;&alpha; ό&chi;&iota;. &Mu;ί&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&eta; &sigma;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Kappa;&alpha;&iota; έ&tau;&sigma;&iota;, &omicron; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;ό&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &lambda;έ&gamma;&epsilon;&iota;&nu; &ndash; &eta; ύ&lambda;&eta; &omega;&sigmaf; &sigma;&kappa;&iota;ά &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &ndash; έ&chi;&epsilon;&iota; &mu;ί&alpha; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;.</p>
<div class="c1">
 <h4><a name="U12_9_0">9. &Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Epsilon;&Sigma; &Pi;&Rho;&Alpha;&Gamma;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &beta;&alpha;&sigma;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ή &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&epsilon;&iota; &pi;&lambda;ή&theta;&omicron;&sigmaf; &iota;&delta;&epsilon;ώ&nu; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &epsilon;&lambda;&kappa;&upsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Tau;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &nu;έ&omega;&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&tau;ό&chi;&omega;&nu; &epsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&alpha;, &delta;&epsilon;, &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &theta;έ&lambda;&gamma;&eta;&tau;&rho;&omicron; &tau;έ&tau;&omicron;&iota;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &sigma;&tau;ό&chi;&omega;&nu;, &mu;&eta; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &alpha;&xi;ί&alpha;&sigmaf;.</p>
<p>&Eta; &alpha;&gamma;ά&pi;&eta; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &epsilon;&upsilon;&epsilon;&rho;&gamma;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &mu;&epsilon; &mu;ί&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&eta; &epsilon;&pi;&alpha;&phi;ή. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ά &tau;&eta; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ή &delta;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&eta;&sigmaf;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &epsilon;ά&nu; &eta; &mu;&omicron;&upsilon;&sigma;&iota;&kappa;ή &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &mu;&omicron;&rho;&phi;ή &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &rho;&upsilon;&theta;&mu;&omicron;ύ. &Omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &pi;&omicron;&upsilon; &delta;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; έ&nu;&alpha;&nu; &sigma;&upsilon;&nu;&delta;&rho;&omicron;&mu;&eta;&tau;ή &tau;&eta;&lambda;&epsilon;&phi;ώ&nu;&omicron;&upsilon; &epsilon;&pi;&rsquo; &omicron;&upsilon;&delta;&epsilon;&nu;ί &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;&rho;&omicron;&mu;&eta;&tau;ή &alpha;&upsilon;&tau;&omicron;ύ, ή &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ά, &eta; &upsilon;&lambda;&iota;&kappa;ή &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&phi;&upsilon;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &theta;έ&sigma;&epsilon;&omega;&nu; &sigma;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &gamma;&nu;ώ&sigma;&eta;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. Ό&chi;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &eta; &zeta;&omega;ή, &alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;&omicron; ά&theta;&rho;&omicron;&iota;&sigma;&mu;&alpha; &delta;ύ&omicron;, ή &tau;&rho;&iota;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &sigma;&upsilon;&chi;&nu;ά &kappa;ά&tau;&iota; <em>&pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;,</em> ή &kappa;ά&tau;&iota; <em>&delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό</em> &alpha;&pi;ό &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&alpha; &pi;&rho;&omicron;&sigma;&theta;&epsilon;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;έ&tau;&omicron;&iota;&omega;&nu; &alpha;&theta;&rho;&omicron;ί&sigma;&epsilon;&omega;&nu;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&sigmaf; &omicron; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf;, &eta; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή, ή &eta; &chi;&eta;&mu;&epsilon;ί&alpha; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&omicron;&upsilon;&nu; ό&tau;&iota; &eta; έ&nu;&omega;&sigma;&eta; &delta;ύ&omicron; &alpha;&tau;ό&mu;&omega;&nu; &upsilon;&delta;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon; &mu;&epsilon; έ&nu;&alpha; ά&tau;&omicron;&mu;&omicron; &omicron;&xi;&upsilon;&gamma;ό&nu;&omicron;&upsilon; &ndash; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;έ&rho;&iota;&alpha; &mu;&omicron;&rho;&phi;ή &ndash; &theta;&alpha; &kappa;&alpha;&tau;έ&lambda;&eta;&gamma;&epsilon; &sigma;&epsilon; &mu;ί&alpha; &nu;έ&alpha; &kappa;&alpha;&iota; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ά &upsilon;&pi;&epsilon;&rho;&alpha;&theta;&rho;&omicron;&iota;&sigma;&tau;&iota;&kappa;ή &omicron;&upsilon;&sigma;ί&alpha; - &tau;&omicron; &upsilon;&gamma;&rho;ό &nu;&epsilon;&rho;ό. &Eta; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;&chi;&eta;&mu;&iota;&kappa;&omicron;ύ &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omicron;&upsilon; &theta;&alpha; &epsilon;&mu;&pi;ό&delta;&iota;&zeta;&epsilon; &tau;&eta;&nu; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;.</p>
<p>&Eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &tau;&omicron; &tau;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; έ&nu;&alpha; ά&tau;&omicron;&mu;&omicron;, ή &kappa;&alpha;&iota; έ&nu;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;. &Gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;: &Tau;&omicron; &nu;&epsilon;&rho;ό &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; &nu;&alpha; &sigma;&beta;ή&sigma;&epsilon;&iota; &tau;&eta; &phi;&omega;&tau;&iota;ά. &Tau;&omicron; ό&tau;&iota; &tau;&omicron; &nu;&epsilon;&rho;ό &sigma;&beta;ή&nu;&epsilon;&iota; &tau;&eta; &phi;&omega;&tau;&iota;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&mu;ί&alpha; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&epsilon;&rho;&omicron;ύ &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &pi;&omicron;&tau;έ &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha;. &Eta; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; ό&tau;&iota; &tau;&omicron; &nu;&epsilon;&rho;ό &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &upsilon;&delta;&rho;&omicron;&gamma;ό&nu;&omicron; &kappa;&alpha;&iota; &omicron;&xi;&upsilon;&gamma;ό&nu;&omicron;. &Mu;ί&alpha; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &epsilon;&xi;έ&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; ό&tau;&iota; &tau;&omicron; &omicron;&xi;&upsilon;&gamma;ό&nu;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &pi;&omicron;&upsilon; &beta;&omicron;&eta;&theta;ά &tau;&eta;&nu; &kappa;&alpha;ύ&sigma;&eta;, &epsilon;&pi;ί&sigma;&eta;&sigmaf; , &delta;&epsilon; ό&tau;&iota; &tau;&omicron; &upsilon;&delta;&rho;&omicron;&gamma;ό&nu;&omicron; &epsilon;ί&nu;&alpha;&iota; &epsilon;ύ&phi;&lambda;&epsilon;&kappa;&tau;&omicron; &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;.</p>
<p>&Eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;ή &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&nu;&alpha;&delta;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;ό&beta;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&alpha; &delta;&epsilon;&sigma;&mu;ά &tau;&eta;&sigmaf; &delta;&epsilon;&iota;&sigma;&iota;&delta;&alpha;&iota;&mu;&omicron;&nu;ί&alpha;&sigmaf;. &Eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &sigma;&alpha;&sigmaf; &alpha;&gamma;&omega;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &alpha;&pi;ό &tau;&omicron; &delta;&omicron;&gamma;&mu;&alpha;&tau;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;ά&delta;&omicron;&sigma;&eta;. &Eta; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &sigma;&alpha;&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &delta;&iota;&alpha;&mu;ά&chi;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &omicron;&rho;&theta;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&sigma;&phi;&alpha;&lambda;&mu;έ&nu;&omicron;&upsilon;, &epsilon;&nu;ώ &mu;ά&chi;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &alpha;&pi;ό &tau;&alpha; &delta;&epsilon;&sigma;&mu;ά &tau;&eta;&sigmaf; &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&eta;&sigmaf;, &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;ί&alpha; &tau;&omega;&nu; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf;, &tau;ύ&phi;&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &mu;&alpha;&tau;&epsilon;&rho;&iota;&alpha;&lambda;&iota;&sigma;&mu;&omicron;ύ.</p>
<p>&Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&upsilon;&rho;ή&nu;&alpha;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό έ&nu;&alpha; &theta;&epsilon;ί&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&upsilon;&rho;ή&nu;&alpha; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &upsilon;&lambda;&iota;&kappa;ό &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;. &Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha;, &zeta;ώ&sigma;&alpha; &sigma;&chi;έ&sigma;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, &omicron;&iota; &delta;&iota;&alpha;&rho;&kappa;&epsilon;ί&sigmaf; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf;, &omicron;&iota; &sigma;&omicron;&beta;&alpha;&rho;έ&sigmaf; ή&tau;&tau;&epsilon;&sigmaf;, ή &omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron;&sigmaf; &theta;ά&nu;&alpha;&tau;&omicron;&sigmaf; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &epsilon;ά&nu; &omicron;&iota; ί&delta;&iota;&epsilon;&sigmaf; &omicron;&iota; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &tau;&epsilon;ί&nu;&omicron;&upsilon;&nu; &nu;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&eta;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&sigma;&alpha; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &pi;&upsilon;&rho;ή&nu;&alpha;, &delta;&iota;&alpha;&sigma;&pi;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>(&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &omicron; &delta;&rho;ώ&nu;&tau;&alpha;&sigmaf; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.)</p>
</body>
</html>
