<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 13, ΟΙ ΑΠΑΡΑΒΙΑΣΤΟΙ ΚΟΣΜΟΙ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 13</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Iota;&Epsilon;&Rho;&Epsilon;&Sigma; &Sigma;&Phi;&Alpha;&Iota;&Rho;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</h3>
</div>
 <p>&Mu;&Epsilon;&Tau;&Alpha;&Xi;&Upsilon; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &tau;&rho;ί&alpha; ή&sigma;&sigma;&omicron;&nu;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &mu;&upsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &omicron;&mu;ά&delta;&alpha; &sigma;&upsilon;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&pi;&tau;ά &phi;&omega;&tau;&omicron;&beta;ό&lambda;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omega;&nu; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</p>
<p>&Alpha;&upsilon;&tau;ά &tau;&alpha; &tau;&rho;ί&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omega;&nu;, &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &alpha;&xi;&epsilon;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &omicron;&mu;&omicron;&rho;&phi;&iota;ά&sigmaf; &pi;έ&rho;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &eta; &upsilon;&lambda;&iota;&kappa;ή, ή &phi;&upsilon;&sigma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&omicron;&mu;ή έ&chi;&epsilon;&iota; &mu;ί&alpha; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;. &Kappa;ά&theta;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; ύ&lambda;&eta; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; ό&mu;&omicron;&iota;&omicron;&iota;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&omicron;&mu;ή. &Kappa;&alpha;&iota; &omicron;&iota; &epsilon;ί&kappa;&omicron;&sigma;&iota; &mu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&lambda;ώ&rho;&iota;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &alpha;&iota;&omega;&nu;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;. &Alpha;&pi;ό ό&sigma;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; έ&tau;&sigma;&iota; ή&tau;&alpha;&nu; &pi;ά&nu;&tau;&alpha;. Ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&iota;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf;, ή &pi;&alpha;&rho;&alpha;&delta;ό&sigma;&epsilon;&iota;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &mu;&upsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &gamma;&epsilon;&iota;&tau;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &Nu;ή&sigma;&omicron;, &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &phi;&omega;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &lambda;ά&mu;&psi;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&iota;&omega;&nu;ί&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;, &pi;&epsilon;&rho;&iota;&chi;ύ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &phi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &iota;&epsilon;&rho;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&alpha;&sigmaf;. &Kappa;&alpha;&nu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&alpha;&xi;&iota;&delta;έ&psi;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &lambda;&alpha;&mu;&pi;&rho;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Mu;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &phi;&omega;&tau;ί&zeta;&omicron;&upsilon;&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &alpha;&gamma;&nu;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &phi;&omega;&tau;&omicron;&beta;&omicron;&lambda;ί&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Omicron;&iota; &upsilon;&pi;έ&rho;&lambda;&alpha;&mu;&pi;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&upsilon;&nu; &tau;&omicron; &phi;&omega;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; (&phi;&omega;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &theta;&epsilon;&rho;&mu;ό&tau;&eta;&tau;&alpha;) &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&beta;&delta;ό&mu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;&omicron;ύ, &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &pi;&rho;&omicron;&omega;&theta;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &phi;&omega;&sigmaf; &tau;&omicron;&upsilon; &Tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &kappa;&alpha;&iota; &tau;&eta; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &lambda;&omicron;ύ&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&pi;&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; ύ&pi;&alpha;&tau;&omicron;&upsilon; &kappa;ύ&rho;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό &tau;&alpha; ά&tau;&omicron;&mu;&alpha; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ έ&chi;&epsilon;&iota; έ&nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ό &tau;ύ&pi;&omicron; &mu;ό&nu;&iota;&mu;&omega;&nu; &alpha;&upsilon;&tau;&omicron;&chi;&theta;ό&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; ό&tau;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &alpha;&pi;ό &tau;&omicron; ά&tau;&omicron;&mu;&omicron; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &alpha;&upsilon;&tau;&omicron;&chi;&theta;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Omicron;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &mu;ό&nu;&iota;&mu;&omega;&nu; &alpha;&upsilon;&tau;&omicron;&chi;&theta;ό&nu;&omega;&nu; &delta;&epsilon;&nu; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί.</p>
<p>&Omicron;&iota; &epsilon;&iota;&kappa;&omicron;&sigma;&iota;έ&nu;&alpha;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;&xi;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &lambda;ί&gamma;&alpha; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta; &zeta;&omega;ή &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &omicron;ύ&tau;&epsilon; &nu;&alpha; &epsilon;&lambda;&pi;ί&sigma;&epsilon;&tau;&epsilon; ό&tau;&iota; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&tau;&epsilon; &pi;&omicron;&tau;έ &sigma;&omega;&sigma;&tau;ή ά&pi;&omicron;&psi;&eta; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf;, &epsilon;ί&tau;&epsilon; &gamma;&iota;&alpha; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &epsilon;&kappa;&epsilon;ί, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota;. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &epsilon;&iota;&kappa;&omicron;&sigma;&iota;έ&nu;&alpha;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; <em>&delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;έ&sigmaf;</em> &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &phi;&epsilon;&upsilon;&gamma;&alpha;&lambda;έ&alpha; &mu;&alpha;&tau;&iota;ά &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &mu;ό&nu;&omicron; &omicron;&rho;&iota;&omicron;&theta;&epsilon;&tau;&eta;&mu;έ&nu;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; ή, &mu;ά&lambda;&lambda;&omicron;&nu;, &epsilon;&nu;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U13_1_0">1. &Omicron;&Iota; &Epsilon;&Pi;&Tau;&Alpha; &Iota;&Epsilon;&Rho;&Omicron;&Iota; &Kappa;&Omicron;&Sigma;&Mu;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4>
</div>
<p>&Tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omega;&nu; &iota;&epsilon;&rho;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &zeta;&omega;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &tau;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ί &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &tau;ό&pi;&omicron;&iota; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&sigmaf; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &kappa;&lambda;&epsilon;&iota;&sigma;&tau;&omicron;ί &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &kappa;&alpha;&nu;έ&nu;&alpha;, ό&mu;&omega;&sigmaf;, &alpha;&pi;ό &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ά &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &tau;ά&xi;&eta; &tau;&omega;&nu; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;. &Lambda;ί&gamma;&alpha; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &pi;&omega; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&alpha; &alpha;&kappa;ό&mu;&eta; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &pi;&omega; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&alpha; &phi;&omicron;&rho;ά &mu;ό&nu;&omicron; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&kappa;&epsilon;ί &kappa;&alpha;&iota; &xi;&epsilon;&kappa;&iota;&nu;&omicron;ύ&nu; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί. &Kappa;&alpha;&iota;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &epsilon;ά&nu; &epsilon;ί&mu;&alpha;&iota; &kappa;ά&pi;&omega;&sigmaf; &epsilon;&xi;&omicron;&iota;&kappa;&epsilon;&iota;&omega;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; έ&xi;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &pi;ά&tau;&eta;&sigma;&alpha; &sigma;&tau;&omicron;&nu; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&omicron;&sigmaf;.</p>
<p>Έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ό&tau;&iota; &kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &iota;&epsilon;&rho;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;&iota;&alpha;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta;&sigmaf; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&eta;&sigma;&eta;&sigmaf;, ή &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;&middot; ό&chi;&iota; &mu;ί&alpha; &mu;ό&nu;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;, ή &pi;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;έ&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &sigma;&phi;&alpha;ί&rho;&alpha;. &Tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &epsilon;&kappa;&phi;&rho;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &kappa;&alpha;&iota; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ώ&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; ύ&psi;&iota;&sigma;&tau;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&alpha;&gamma;&epsilon;ί&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &upsilon;&pi;έ&rho;&omicron;&chi;&alpha; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&omicron; &upsilon;&psi;&eta;&lambda;ό &kappa;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;έ&sigmaf; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>1. &Nu;&Tau;&Iota;&Beta;&Iota;&Nu;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;,&raquo; &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &mu;ί&alpha; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;&iota;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;. &Omicron; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;ό&pi;&omicron;&sigmaf; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&lambda;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron;. &Mu;ό&nu;&omicron; &tau;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu;, &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&lambda;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota;&nbsp;&kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;.</p>
<p><em>&Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; </em> &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;. &Eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;, &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Omicron;&iota; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &delta;&epsilon;&nu; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &epsilon;&mu;ά&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &omicron;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &omicron;&rho;&theta;ό &tau;&omicron; &nu;&alpha; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;ή &mu;&alpha;&sigmaf;. &Pi;&lambda;ή&rho;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &mu;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &pi;&omicron;&upsilon; &epsilon;&rho;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta; &phi;ά&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά, ό&mu;&omega;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&epsilon;&sigmaf; &lambda;&epsilon;&pi;&tau;&omicron;&mu;έ&rho;&epsilon;&iota;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;ή&rho;&eta; &epsilon;&nu;&eta;&mu;έ&rho;&omega;&sigma;&eta;.</p>
<p>&Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&iota;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &tau;&omega;&nu; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omega;&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &pi;&iota;&theta;&alpha;&nu;ό&nu; ό&tau;&iota; &omicron;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omega;, &alpha;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu;, &theta;&alpha; &mu;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&nu; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &theta;&alpha; &delta;&upsilon;&sigma;&chi;&epsilon;&rho;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&alpha;&rho;ό&nu; έ&rho;&gamma;&omicron; &mu;&omicron;&upsilon;, &epsilon;&nu;ώ &epsilon;&pi;ί &pi;&lambda;έ&omicron;&nu;, &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &mu;&omicron;&upsilon;.</p>
<p>2. &Sigma;&Omicron;&Nu;&Alpha;&Rho;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ,&raquo; &omicron; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &mu;&alpha;&sigmaf; &upsilon;&pi;&omicron;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ό&tau;&alpha;&nu; &kappa;&alpha;&iota; &alpha;&phi;&omicron;ύ &epsilon;&gamma;&kappa;&rho;&iota;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&theta;&omicron;ύ&nu; &pi;&lambda;ή&rho;&omega;&sigmaf;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &Upsilon;&iota;ώ&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;, &alpha;&phi;&omicron;ύ &delta;&epsilon;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p><em>&Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;</em> &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, ό&tau;&alpha;&nu; &gamma;&epsilon;&nu;&nu;&iota;έ&tau;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &alpha;&pi;ό &mu;ί&alpha; &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&nu;έ&beta;&eta; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &pi;&rho;&iota;&nu; &alpha;&pi;ό &chi;ί&lambda;&iota;&alpha; &epsilon;&nu;&nu;&iota;&alpha;&kappa;ό&sigma;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron;. &Lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &kappa;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό &mu;&epsilon; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &upsilon;&iota;ώ&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &kappa;&lambda;&epsilon;&iota;&delta;&omega;&mu;έ&nu;&omicron; &sigma;&tau;&omicron;&nu; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, έ&nu;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&pi;&epsilon;&rho;ά&sigma;&epsilon;&iota;, &epsilon;&kappa;&tau;ό&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &epsilon;ί&chi;&alpha;&nu; &tau;&eta;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Mu;ό&nu;&omicron; &omicron;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &gamma;&nu;&omega;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf;, ή &eta; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;&iota; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά ά&lambda;&lambda;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &sigma;&tau;&omicron;&nu; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;.</p>
<p>3. &Sigma;&Pi;&Iota;&Rho;&Iota;&Tau;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &laquo;&Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;,&raquo; &eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omega;&nu; &upsilon;&psi;&eta;&lambda;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;ύ&nu; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Epsilon;&delta;ώ &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &epsilon;&xi;&rsquo; &alpha;&upsilon;&tau;ώ&nu; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha;, &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&tau;&eta;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&alpha;&beta;ά&theta;&mu;&iota;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p><em>&Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Sigma;&pi;&iota;&rho;ί&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; </em>&sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&alpha;&sigmaf; &mu;&iota;&lambda;&omicron;ύ&mu;&epsilon; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &delta;&epsilon; &gamma;&iota;&alpha; &tau;&omicron; &pi;ώ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;&xi;&eta;&gamma;&omicron;ύ&mu;&epsilon; &pi;&omicron;&tau;έ &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, &delta;&iota;ό&tau;&iota; &delta;&epsilon;&nu; &tau;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; &pi;&lambda;ή&rho;&omega;&sigmaf;. &Pi;&omicron;&lambda;&lambda;ά, &pi;ά&rho;&alpha; &pi;&omicron;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon;, &alpha;&lambda;&lambda;ά &pi;&omicron;&lambda;&lambda;έ&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&pi;&tau;&omicron;&mu;έ&rho;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &gamma;&iota;&alpha; &mu;&alpha;&sigmaf;. &Eta; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ - &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. Έ&chi;&epsilon;&tau;&epsilon; &delta;&iota;&delta;&alpha;&chi;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; έ&tau;&sigma;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί, &eta; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, ό&mu;&omega;&sigmaf;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;&chi;ώ&rho;&iota;&sigma;&tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ έ&rho;&gamma;&omicron;&upsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&nu;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&epsilon; &delta;&iota;&alpha;ύ&lambda;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&pi;&omicron;&rho;ά&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu;. &Kappa;&alpha;&iota;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&omicron;&nu; &Sigma;&pi;&iota;&rho;ί&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;.</p>
<p>4. &Beta;&Alpha;&Iota;&Sigma;&Tau;&Zeta;&Epsilon;&Rho;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ&raquo; &kappa;&alpha;&iota; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&pi;&tau;&omicron;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &pi;&omicron;&lambda;&lambda;ώ&nu; &upsilon;&pi;έ&rho;&lambda;&alpha;&mu;&pi;&rho;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;ύ&nu;&theta;&epsilon;&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&alpha;&lambda;&omicron;&gamma;ί&alpha;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&eta; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;ώ&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &alpha;&upsilon;&tau;ό, &eta; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p><em>&Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;</em> &epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &tau;&omicron;&upsilon; &nu;&alpha; &delta;&rho;&alpha; &omega;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;έ&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu;. &Tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;ύ&nu; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &pi;&alpha;&rho;&alpha;&chi;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf;, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&eta;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί, &zeta;ή&sigma;&epsilon;&iota;, ή &epsilon;&nu;&tau;&alpha;&chi;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό &delta;ύ&omicron;, ή &kappa;&alpha;&iota; &tau;&alpha; &tau;&rho;ί&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;ί&pi;&omicron;&tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&eta;&nu; &theta;&epsilon;&omega;&rho;&eta;&tau;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &eta; &omicron;&pi;&omicron;ί&alpha; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή, &alpha;&nu; &kappa;&alpha;&iota; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &delta;&rho;ό&mu;&omicron; &tau;&omicron;&upsilon; &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;&iota;&sigma;&mu;&omicron;ύ &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ί&omicron;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;ό &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu;.</p>
<p>&Omicron;&iota; &mu;&eta; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &delta;ύ&omicron;, ή &tau;&rho;&epsilon;&iota;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf;, ή &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; ά&lambda;&lambda;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. Έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &delta;&epsilon;&nu; &theta;&alpha; &tau;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &pi;&omicron;&tau;έ &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu;, &kappa;ά&pi;&omicron;&upsilon; &sigma;&tau;&omicron; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&eta;&sigmaf; &lambda;&alpha;&mu;&pi;&rho;ή&sigmaf; &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf;, &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&theta;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &alpha;&upsilon;&tau;ό, &delta;&iota;ό&tau;&iota;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά, &tau;&alpha; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &theta;&alpha; &mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&alpha;. &Gamma;&iota;&alpha; &mu;έ&nu;&alpha;, ό&mu;&omega;&sigmaf;, έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &psi;&eta;&lambda;ά, &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, ό&lambda;&omicron;&iota; &omicron;&iota; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;&omicron;ί. &Kappa;&alpha;&tau;&alpha;&nu;&omicron;ώ &pi;&lambda;ή&rho;&omega;&sigmaf;, &kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &pi;&lambda;ή&rho;&omega;&sigmaf; &kappa;&alpha;&iota; &iota;&epsilon;&rho;ώ&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&omega; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &mu;&omicron;&upsilon;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &kappa;&alpha;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&rho;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &tau;&epsilon;&theta;&epsilon;ί &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf;, &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &sigma;&tau;&omicron;&nu; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;.</p>
<p>5. &Sigma;&Omicron;&Lambda;&Iota;&Tau;&Alpha;&Rho;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&raquo; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &mu;&iota;&alpha;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&pi;&tau;&omicron;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&lambda;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &sigma;&tau;&alpha; &kappa;&omicron;&iota;&nu;ά έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &phi;έ&rho;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;&alpha;&zeta;ί &mu;&epsilon; ό&sigma;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&lambda;&eta;&rho;&omicron;&delta;ό&tau;&eta;&sigma;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &eta; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omega;&nu; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ώ&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;-&alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ά&pi;&epsilon;&iota;&rho;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;ά&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Tau;&omicron; ό&tau;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &pi;έ&mu;&pi;&tau;&omicron; &kappa;ό&sigma;&mu;&omicron; &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; ό&tau;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf;, ή &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;-&alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά ό&tau;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, έ&chi;&epsilon;&iota; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &phi;ά&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron; &upsilon;&psi;&eta;&lambda;&omicron;ύ &kappa;ύ&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &alpha;&kappa;ό&mu;&eta; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &tau;&omicron;&nu; &Sigma;&omicron;&lambda;&iota;&tau;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &omega;&sigmaf; &tau;&omicron;&nu; &pi;&alpha;&tau;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &theta;&upsilon;&mu;ά&sigma;&tau;&epsilon; ό&tau;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&alpha; &mu;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf;, ό&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron;, &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omicron;&upsilon;.</p>
<p><em>&Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Sigma;&omicron;&lambda;&iota;&tau;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;.</em> &Epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;, &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&iota; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &sigma;&epsilon; &beta;&alpha;&theta;&mu;ό &pi;&alpha;&iota;&delta;&iota;ά &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Sigma;&tau;&omicron;&nu; &Sigma;&omicron;&lambda;&iota;&tau;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &phi;&upsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;&tau;&epsilon;&nu;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;&iota;&sigma;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu; &mu;&epsilon; &tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;&epsilon; &tau;&omicron; &tau;&rho;&iota;&pi;&lambda;ό &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;-&Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;.</p>
<p>6. &Sigma;&Epsilon;&Rho;&Alpha;&Phi;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&raquo; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&alpha;&tau;&rho;&iota;&kappa;ό&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&pi;&epsilon;&iota;&rho;ά&rho;&iota;&theta;&mu;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;&iota;&sigma;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &pi;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &upsilon;&pi;έ&rho;&omicron;&chi;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &laquo;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha;.&raquo; Ό&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;, &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &kappa;&alpha;&iota; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &tau;&omicron;&nu; &Sigma;&epsilon;&rho;ά&phi;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p><em>&Tau;&alpha; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Sigma;&epsilon;&rho;ά&phi;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; </em> &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; έ&nu;&alpha; &tau;&rho;&iota;&pi;&lambda;ό &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό, έ&nu;&alpha; &mu;ό&nu;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&omega; &ndash; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά&sigmaf;. &Eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &delta;&iota;ά&phi;&omicron;&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&mu;&mu;&alpha;&chi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&rho;&phi;ή ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &mu;&eta; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &nu;&alpha; &tau;&alpha; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;&alpha;&kappa;&rho;&iota;ά, &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&alpha; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ά &tau;&alpha;&xi;ί&delta;&iota;&alpha;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &kappa;&alpha;&lambda;ά &phi;&upsilon;&lambda;&alpha;&gamma;&mu;έ&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &iota;&epsilon;&rho;&omicron;ύ&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &Sigma;&epsilon;&rho;ά&phi;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &alpha;&upsilon;&tau;ό, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &tau;&omicron; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &epsilon;&mu;ά&sigmaf;, ή, ί&sigma;&omega;&sigmaf;, &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu;. &Tau;&alpha; ά&lambda;&lambda;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omicron;&upsilon; &Sigma;&epsilon;&rho;ά&phi;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &tau;ύ&pi;&omega;&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Kappa;&alpha;&iota; &alpha;&pi;&omicron;&phi;&epsilon;ύ&gamma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&omicron;ύ&mu;&epsilon; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;ό&sigma;&omicron; &sigma;&tau;&epsilon;&nu;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &epsilon;&pi;&epsilon;&iota;&delta;ή &sigma;&chi;&epsilon;&delta;ό&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf;, &kappa;&omicron;&nu;&tau;&iota;&nu;έ&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &theta;&alpha; ή&tau;&alpha;&nu; &kappa;&alpha;&tau;ά&chi;&rho;&eta;&sigma;&eta; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&omicron; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&lambda;&iota;&pi;ή &mu;&alpha;&sigmaf; &gamma;&nu;ώ&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά.</p>
<p>7. &Alpha;&Sigma;&Epsilon;&Nu;&Tau;&Iota;&Nu;&Gamma;&Kappa;&Tau;&Omicron;&Nu;. &Omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&eta; &alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&raquo;, &omicron; &tau;ό&pi;&omicron;&sigmaf; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&delta;έ&chi;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &psi;&upsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &mu;έ&chi;&rho;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ή &tau;&omicron;&upsilon;&sigmaf; &theta;έ&sigma;&eta; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί, &pi;&epsilon;&rho;&nu;ά&tau;&epsilon; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &chi;&rho;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &laquo;&delta;&iota;&alpha;&kappa;&omicron;&pi;έ&sigmaf; &sigma;&alpha;&sigmaf;&raquo; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &omicron; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &gamma;&iota;&alpha; &sigma;&alpha;&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &omicron;&iota; &rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&nu;ό&delta;&omicron;&upsilon; &upsilon;&pi;ή&rho;&xi;&alpha;&nu; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;&delta;ώ &theta;&alpha; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί&tau;&epsilon; &sigma;&epsilon; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &sigma;&alpha;&sigmaf; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&eta; &pi;&rho;ό&omicron;&delta;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Theta;&epsilon;ό, &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;ή &sigma;&alpha;&sigmaf; &theta;&alpha; &epsilon;&iota;&sigma;έ&lambda;&theta;&epsilon;&iota; &sigma;&tau;&eta; &phi;ά&sigma;&eta; &nu;έ&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;.</p>
<p><em>&Tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;</em> &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &beta;&epsilon;&beta;&alpha;ί&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&delta;ό&mu;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &kappa;&alpha;&iota; &theta;&nu;&eta;&tau;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;&iota;&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&sigma;&tau;&omicron;&iota;&chi;ί&alpha;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&iota;&omicron; &pi;&epsilon;&rho;&iota;&pi;&epsilon;&pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; - &tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &mu;&iota;&alpha;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &epsilon;&nu;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&eta; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&eta; &alpha;&upsilon;&tau;ή &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;ή, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omicron; &lambda;ό&gamma;&omicron; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&sigmaf; &omicron; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;ό&sigmaf; &sigma;&tau;&omicron; έ&kappa;&pi;&lambda;&eta;&kappa;&tau;&omicron; &beta;&lambda;έ&mu;&mu;&alpha; &sigma;&alpha;&sigmaf;. &Tau;&omicron; έ&nu;&alpha; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&omicron;&upsilon; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&omicron; &ndash; &omicron; &tau;&omicron;&mu;έ&alpha;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &mu;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; (ή &theta;&alpha; &gamma;ί&nu;&epsilon;&iota;) &eta; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf;. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;. &Eta; &delta;&iota;&kappa;ή &mu;&omicron;&upsilon; &tau;ά&xi;&eta; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; ά&mu;&epsilon;&sigma;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &mu;&omicron;&upsilon; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&nu; &kappa;&alpha;&iota;&rho;ώ &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;. &Alpha;&kappa;ό&mu;&eta; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &alpha;&phi;&omicron;ύ &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί, &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &lambda;ό&gamma;&omicron; &mu;έ&nu;&epsilon;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &sigma;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &tau;&omicron; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&epsilon; &sigma;&rsquo; &epsilon;&mu;ά&sigmaf;, ή &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; έ&nu;&omega;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &theta;&epsilon;ί&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή &omega;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<div class="c1">
 <h4><a name="U13_2_0">2. &Omicron;&Iota; &Sigma;&Chi;&Epsilon;&Sigma;&Epsilon;&Iota;&Sigma; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;-&Kappa;&Omicron;&Sigma;&Mu;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &phi;&omicron;&beta;&epsilon;&rho;&omicron;ί &kappa;&alpha;&iota; &tau;&rho;&omicron;&mu;&epsilon;&rho;&omicron;ί &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; ί&delta;&iota;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;&omicron;&rho;&phi;&iota;ά &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&omicron;&chi;&eta; &lambda;&alpha;&mu;&pi;&rho;ό&tau;&eta;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf;, &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&iota;&sigmaf;. &Omega;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &kappa;ά&pi;&omicron;&tau;&epsilon; &theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, ό&mu;&omega;&sigmaf;, &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &sigma;&alpha;&sigmaf; έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&tau;&epsilon; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&omicron; &epsilon;&xi;ώ&tau;&alpha;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &theta;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&epsilon; &tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&alpha;&sigmaf; &alpha;&nu;&alpha;&mu;&nu;ή&sigma;&epsilon;&omega;&nu;, &theta;&alpha; &sigma;&alpha;&sigmaf; &theta;&upsilon;&mu;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha;. Ό&tau;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&beta;&delta;ό&mu;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;, &pi;&iota;&theta;&alpha;&nu;ό&nu; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&upsilon;&rho;&theta;&epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Alpha;&nu; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &upsilon;&pi;ό &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&nu;, &alpha;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &delta;&upsilon;&nu;ά&mu;&epsilon;&nu;&alpha; &nu;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&omicron;ύ&nu;, &tau;ό&tau;&epsilon; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &omega;&sigmaf; &kappa;ό&sigma;&mu;&omicron;-&kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Tau;&omicron; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ό&nu;&eta; &iota;&epsilon;&rho;ή &sigma;&phi;&alpha;ί&rho;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &alpha;&nu;&omicron;&iota;&kappa;&tau;ή &sigma;&tau;&eta; &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;ή &sigma;&alpha;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Tau;&omicron; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &iota;&epsilon;&rho;ή &sigma;&phi;&alpha;ί&rho;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&nu;&omicron;&iota;&kappa;&tau;ή &sigma;&tau;&eta; &delta;&iota;&kappa;ή &mu;&omicron;&upsilon; &epsilon;&nu;&delta;&epsilon;&lambda;&epsilon;&chi;ή &mu;&epsilon;&lambda;έ&tau;&eta;. &Alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &mu;&omicron;&upsilon;, &epsilon;&nu; &tau;&omicron;ύ&tau;&omicron;&iota;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;ώ &tau;&omicron; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &mu;&omicron;&upsilon;. &Tau;&alpha; ό&nu;&tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; ό&nu;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; ί&delta;&iota;&alpha;.</p>
<p>&Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &sigma;&tau;&eta; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &gamma;&epsilon;&iota;&tau;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &Pi;&alpha;&nu;ί&epsilon;&rho;&eta; &Sigma;&phi;&alpha;ί&rho;&alpha;. &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &tau;&eta;&nu; &laquo;&alpha;&gamma;&kappa;ά&lambda;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ-&Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;,&raquo; ό&pi;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; έ&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ύ&sigmaf; &tau;&omega;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;ή&lambda;&theta;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&tau;&epsilon; ό&tau;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, έ&lambda;&kappa;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;ό, &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &tau;&omicron;&nu; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &pi;&alpha;&tau;&rho;ί&delta;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon;. &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&lambda;έ&xi;&omicron;&upsilon;&nu;, &alpha;&phi;&omicron;ύ &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &sigma;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron;ύ&tau;&epsilon; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&pi;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &mu;&epsilon; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&alpha; &sigma;&tau;&alpha; &epsilon;&rho;&omega;&tau;ή&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά&middot; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha;. &Kappa;&alpha;&iota; &alpha;&nu; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &alpha;&pi;&lambda;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf;, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &mu;ά&theta;&epsilon;&tau;&epsilon; <em>&tau;&alpha; &pi;ά&nu;&tau;&alpha; </em>&gamma;&iota;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Eta; &gamma;&nu;ώ&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron;&nu; &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&upsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ά&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&delta;&iota;&alpha;&nu;έ&mu;&omicron;&upsilon;&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;&omicron;ί, ή &kappa;ό&sigma;&mu;&omicron;&iota; &upsilon;&psi;&eta;&lambda;&omicron;ύ &kappa;ύ&rho;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf;. &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &theta;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &theta;έ&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό έ&nu;&alpha;. &Gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;: Ό&tau;&alpha;&nu; &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &eta; &epsilon;ί&sigma;&omicron;&delta;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, ό&pi;&omicron;&upsilon; &epsilon;ί&sigma;&tau;&epsilon; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&upsilon;&pi;&rho;ό&sigma;&delta;&epsilon;&kappa;&tau;&omicron;&iota;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; έ&xi;&iota; &iota;&epsilon;&rho;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Alpha;&phi;&omicron;ύ &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&phi;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&epsilon; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&alpha; &Sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &eta; &epsilon;ί&sigma;&omicron;&delta;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &alpha;&phi;&omicron;ύ &epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, ό&pi;&omega;&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &ndash; &kappa;&alpha;&iota; &epsilon;ί&sigma;&alpha;&sigma;&tau;&epsilon; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &alpha;&upsilon;&tau;ό. &Alpha;&lambda;&lambda;ά &theta;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &tau;&omicron; έ&nu;&alpha; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&omicron;&upsilon; &Sigma;&omicron;&nu;ά&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &omicron; &tau;&omicron;&mu;έ&alpha;&sigmaf; &tau;&omega;&nu; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&alpha; &alpha;&nu;&omicron;ί&xi;&epsilon;&iota; &pi;&omicron;&tau;έ &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&nu; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&epsilon;&tau;&epsilon;. &Tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &delta;&epsilon;&nu; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu; &pi;&omicron;&tau;έ &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Epsilon;&nu; &tau;έ&lambda;&epsilon;&iota; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&tau;&epsilon; &pi;&lambda;ή&rho;&eta; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Alpha;&lambda;&lambda;ά &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &theta;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;ί &eta; &epsilon;ί&sigma;&omicron;&delta;&omicron;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&delta;&alpha;&phi;&iota;&sigma;&tau;&epsilon;ί&tau;&epsilon; &sigma;&epsilon; &pi;έ&nu;&tau;&epsilon; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &gamma;ί&nu;&epsilon;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf;, &delta;&epsilon;&nu; &theta;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Omicron;ύ&tau;&epsilon; &theta;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&sigma;&epsilon;&delta;&alpha;&phi;&iota;&sigma;&tau;&epsilon;ί&tau;&epsilon; &sigma;&tau;&iota;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &tau;&eta;&sigmaf; &laquo;&alpha;&gamma;&kappa;ά&lambda;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;,&raquo; &alpha;&nu; &kappa;&alpha;&iota; &theta;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;ί&tau;&epsilon;, &epsilon;&pi;&alpha;&nu;&epsilon;&iota;&lambda;&eta;&mu;&mu;έ&nu;&alpha;, &sigma;&tau;&omicron; &laquo;&epsilon;&kappa; &delta;&epsilon;&xi;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;&rho;ό&sigmaf;.&raquo; &Pi;&omicron;&tau;έ, &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&epsilon;ί &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
<p>&Omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&omicron; έ&delta;&alpha;&phi;&omicron;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; ό&pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &zeta;&eta;&tau;&epsilon;ί&tau;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &delta;&iota;&alpha;&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&epsilon;&upsilon;&theta;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;ό &mu;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &mu;&alpha;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha;, ό&pi;&omega;&sigmaf; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &sigma;&epsilon; &theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;, &alpha;&lambda;&lambda;ά &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&eta; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. Ό&tau;&alpha;&nu; &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; έ&chi;&epsilon;&iota; έ&nu;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &phi;&upsilon;&lambda;ά&sigma;&sigma;&epsilon;&iota; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &alpha;&upsilon;&tau;ό &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>Ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&omicron;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ά &sigma;&tau;&omicron; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Alpha;&pi;&omicron;&kappa;&rho;ύ&phi;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &mu;ό&nu;&omicron; &mu;έ&sigma;&omega; &tau;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omega;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omega;&nu;. &Omicron;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu;. Ό&tau;&alpha;&nu; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &theta;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &theta;&epsilon;&rho;&mu;ά &theta;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &delta;έ&kappa;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Mu;&epsilon; &epsilon;&xi;&alpha;ί&rho;&epsilon;&sigma;&eta; &tau;&omicron;&nu; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &theta;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&tau;&epsilon;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;&epsilon;&rho;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;&omicron;&kappa;&rho;ύ&phi;&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; ό&chi;&iota; &tau;ό&sigma;&omicron; &tau;έ&lambda;&epsilon;&iota;&alpha; ό&sigma;&omicron; &sigma;&tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;.</p>
<p>&Tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &upsilon;&pi;&omicron;&delta;&eta;&lambda;&omicron;ί &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;. Έ&chi;&omicron;&upsilon;&nu;, &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &sigma;&chi;έ&sigma;&eta; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;-&Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;. &Tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;-&Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U13_3_0">3. &Omicron;&Iota; &Iota;&Epsilon;&Rho;&Omicron;&Iota; &Kappa;&Omicron;&Sigma;&Mu;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Upsilon; &Upsilon;&Iota;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &lambda;&alpha;&mu;&pi;&rho;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&mu;&iota;&gamma;&omicron;ύ&sigmaf;- &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Omicron;&iota; &alpha;&sigma;&tau;&rho;&alpha;&phi;&tau;&epsilon;&rho;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&omicron;&upsilon; &tau;&rho;&iota;&pi;&lambda;&omicron;ύ &phi;&omega;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &alpha;&nu; &kappa;&alpha;&iota; ό&chi;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&tau;&alpha; &theta;&nu;&eta;&tau;ά, &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Delta;&iota;&delta;&alpha;&chi;&theta;ή&kappa;&alpha;&mu;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &epsilon;&gamma;&kappa;&upsilon;&mu;&omicron;&nu;&omicron;ύ&nu; &tau;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &alpha;&pi;ό &tau;&omicron; ά&tau;&omicron;&mu;&omicron; &zeta;&omega;ή &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &pi;&rho;&omicron;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&tau;&iota; &kappa;ά&theta;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf;, &delta;ύ&omicron; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta; &mu;έ&tau;&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;ά&rho;&tau;&upsilon;&rho;&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
<p>&Alpha;&pi;ό ό&sigma;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omega;, &omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &upsilon;&pi;ή&rho;&xi;&epsilon; &pi;&omicron;&tau;έ, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Delta;&epsilon;&nu; &mu;&omicron;&upsilon; &alpha;&nu;&epsilon;&tau;έ&theta;&eta; &pi;&omicron;&tau;έ &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;ώ &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; , &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &mu;&alpha;&kappa;&rho;ά &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &mu;&omicron;&upsilon;, &mu;έ&sigma;&alpha; &kappa;&alpha;&iota; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό &delta;&epsilon;&nu; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &ndash; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &ndash; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &eta; &epsilon;ί&sigma;&omicron;&delta;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&omicron; &kappa;&alpha;&iota; έ&chi;&omega; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &mu;&omicron;&rho;&phi;ή, έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &alpha;&mu;&phi;&iota;&beta;&omicron;&lambda;ί&alpha;, &theta;&alpha; &mu;&omicron;&upsilon; &phi;&alpha;&iota;&nu;ό&tau;&alpha;&nu; ά&delta;&epsilon;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; έ&rho;&eta;&mu;&omicron;&sigmaf;, &alpha;&nu; &mu;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&rho;&epsilon;&pi;ό&tau;&alpha;&nu; &nu;&alpha; &tau;&omicron;&nu; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;ώ. &Omicron;&iota; &upsilon;&psi;&eta;&lambda;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&nu;ώ&phi;&epsilon;&lambda;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ά ά&chi;&rho;&eta;&sigma;&tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon;, &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά, &tau;ό&sigma;&omicron; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&eta; &sigma;&kappa;&omicron;&pi;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &alpha;&upsilon;&tau;ά, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;ί&tau;&epsilon; &mu;ά&tau;&alpha;&iota;&alpha;, &epsilon;ί&tau;&epsilon; &epsilon;&xi;&omega;&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά.</p>
<div class="c1">
 <h4><a name="U13_4_0">4. &Omicron;&Iota; &Kappa;&Omicron;&Sigma;&Mu;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron;&Upsilon; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omicron;&Sigma;</a></h4>
</div>
<p>&Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &lambda;&alpha;&mu;&pi;&rho;ώ&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &omicron;&iota; &epsilon;&pi;&tau;ά &tau;&rho;&omicron;&chi;&iota;έ&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &kappa;ό&sigma;&mu;&omicron;&iota; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; έ&nu;&delta;&omicron;&xi;&omega;&nu;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&pi;ό ά&lambda;&lambda;&epsilon;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&omicron;&lambda;&lambda;ώ&nu; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &kappa;&alpha;&iota; ύ&pi;&alpha;&tau;&omicron;&iota; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &beta;ά&sigma;&epsilon;&iota;&sigmaf;, &tau;&iota;&sigmaf; &epsilon;&sigma;&tau;ί&epsilon;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota;, &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &omicron; &tau;&rho;&omicron;&chi;ό&sigmaf; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;-&pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;ί&alpha; &delta;ύ&nu;&alpha;&mu;&eta; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron;, &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&iota;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;.</p>
<p>&Alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &gamma;&iota;&alpha; &nu;&alpha; &iota;&sigma;&omicron;&sigma;&tau;&alpha;&theta;&mu;ί&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&epsilon;&sigmaf;, &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&kappa;&alpha;&rho;&iota;&alpha;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&epsilon;&sigmaf;. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;, ό&mu;&omega;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf;, ή &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;&epsilon;&kappa;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;, &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&epsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &mu;&iota;&kappa;&rho;ά, ή &mu;&epsilon;&gamma;ά&lambda;&alpha;. &Eta; &epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;ό&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;, ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;, &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&upsilon;&mu;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&eta;&sigmaf; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. &Epsilon;&nu;ώ &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&alpha;&rho;&kappa;&tau;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &omicron;&upsilon;&delta;ό&lambda;&omega;&sigmaf; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&alpha;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf; ή &alpha;&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf; &epsilon;&kappa; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;έ&sigmaf; ό&tau;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;-&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;&omicron;ύ &Theta;&epsilon;ί&omicron;&upsilon; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;, &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &ndash; &alpha;&pi;ό &tau;&eta; &nu;&omicron;&mu;&iota;&mu;&omicron;&phi;&rho;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &kappa;ά&theta;&epsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta;, &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, ή &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή, &omega;&sigma;&tau;ό&sigma;&omicron;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή, ή &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&eta;. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&phi;&alpha;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ή&sigmaf; &sigma;&tau;&omicron; &delta;ώ&rho;&omicron; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;.</p>
<p>&Omicron; &pi;&alpha;&rho;ά&gamma;&omega;&nu; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &kappa;&alpha;&iota; &tau;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &kappa;ά&nu;&epsilon;&tau;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &sigma;&alpha;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;ή&sigmaf; &sigma;&alpha;&sigmaf;. &Eta; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή &alpha;&upsilon;&tau;ή &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &delta;&iota;&omicron;&rho;ί&sigma;&epsilon;&iota; &nu;&alpha; &alpha;&sigma;&kappa;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;. &Kappa;&alpha;&iota; &omicron;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &sigma;&tau;&eta;&nu; ά&mu;&pi;&omega;&tau;&eta; &kappa;&alpha;&iota; &tau;&eta; &rho;&omicron;ή &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;ώ&rho;&alpha; &mu;&epsilon; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &omega;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&eta;&nu; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ή &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό, &alpha;&pi;&omicron;&sigma;&upsilon;&rho;ό&mu;&epsilon;&nu;&omicron;&iota; &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&kappa;&eta;&nu;ή, ό&tau;&alpha;&nu; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &pi;ά&rho;&omicron;&upsilon;&nu; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &kappa;&alpha;&tau;ά &tau;&eta;&nu; ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;ό &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &chi;&alpha;&rho;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &upsilon;&pi;&alpha;&kappa;&omicron;ύ&epsilon;&iota; &tau;&alpha;&pi;&epsilon;&iota;&nu;ά &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;έ&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu;.</p>
<p>&Omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &alpha;&upsilon;&tau;ά &tau;&omicron;&mu;έ&omega;&nu; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Kappa;ά&theta;&epsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&pi;&iota;&beta;&lambda;έ&pi;&epsilon;&iota; &alpha;&pi;ό έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&nu;&tau;&epsilon;&tau;&alpha;&lambda;&mu;έ&nu;&omicron;&sigmaf; &sigma;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;, &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά, &phi;ά&sigma;&eta; &sigma;&tau;&eta;&nu; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&pi;&omicron;-&Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &nu;&alpha; &mu;&eta;&nu; έ&chi;&epsilon;&iota; &lambda;&eta;&phi;&theta;&epsilon;ί &pi;&rho;ό&nu;&omicron;&iota;&alpha; &sigma;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί ό&sigma;&omicron; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, ή &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;&nu;ώ &alpha;&nu; &kappa;&alpha;&iota; &omega;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf;, ή &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&kappa;&epsilon;ί, &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &epsilon;&pi;&tau;ά &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;&omicron;ί &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&nu;&omicron;&iota;&kappa;&tau;&omicron;ί &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&tau;ά&xi;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &mu;έ&sigma;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά&sigmaf;.</p>
<p>&Gamma;&iota;&alpha; &mu;έ&nu;&alpha;, &omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &kappa;ό&sigma;&mu;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&lambda;έ&omicron;&nu; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &delta;&iota;&epsilon;&gamma;&epsilon;&rho;&tau;&iota;&kappa;ά &sigma;&eta;&mu;&epsilon;ί&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Sigma;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; ά&lambda;&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf;, &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;&upsilon;&pi;&omicron;ί&kappa;&iota;&lambda;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;ό&sigma;&epsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;&lambda;ώ&nu;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu;, &epsilon;&nu;&alpha;&sigma;&chi;&omicron;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &upsilon;&lambda;&iota;&kappa;έ&sigmaf;, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;. Ό&tau;&alpha;&nu; &mu;&omicron;&upsilon; &chi;&omicron;&rho;&eta;&gamma;&epsilon;ί&tau;&alpha;&iota; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &mu;&omicron;&upsilon;, &alpha;&nu; &tau;ύ&chi;&epsilon;&iota; &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&mu;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, ή &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&omega; &sigma;&rsquo; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&sigma;&chi;&omicron;&lambda;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&theta;ώ &alpha;&pi;ό &tau;&omicron; &theta;έ&alpha;&mu;&alpha; &tau;&omega;&nu; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;&eta;&mu;ά&tau;&omega;&nu;, &tau;&eta;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &nu;&omicron;&mu;&iota;&mu;&omicron;&phi;&rho;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Pi;&omicron;&upsilon;&theta;&epsilon;&nu;ά &alpha;&lambda;&lambda;&omicron;ύ &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&sigma;&omega; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &sigma;&upsilon;&sigma;&chi;έ&tau;&iota;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &mu;&epsilon; &delta;&iota;&epsilon;&gamma;&epsilon;ί&rho;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&lambda;ά &pi;ώ&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;έ&sigma;&omicron;&upsilon;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &beta;&alpha;&theta;&iota;ά &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;.</p>
<p>[&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &tau;&omicron;&iota;&omicron;&upsilon;&tau;&omicron;&tau;&rho;ό&pi;&omega;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.]</p>
</body>
</html>
