<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 16, ΤΑ ΕΠΤΑ ΚΥΡΙΑ ΠΝΕΥΜΑΤΑ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 16</h2>
</div>
<div class="c1">
<h3>&Tau;&Alpha; &Epsilon;&Pi;&Tau;&Alpha; &Pi;&Rho;&Omega;&Tau;&Alpha;&Rho;&Chi;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha;</h3>
</div>
 <p>&Tau;A &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&rho;ά&xi;&eta; &alpha;&upsilon;&tau;ό-&alpha;&nu;&tau;&iota;&gamma;&rho;&alpha;&phi;ή&sigmaf; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&xi;ά&nu;&tau;&lambda;&eta;&sigma;&epsilon; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&nu; ή&tau;&alpha;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &pi;&alpha;&rho;&alpha;&chi;&theta;&omicron;ύ&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &theta;&alpha; &epsilon;ί&chi;&alpha;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί, &alpha;&lambda;&lambda;ά &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &epsilon;&pi;&tau;ά &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ύ, &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &epsilon;&pi;&tau;ά, έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &epsilon;&xi;&eta;&gamma;&epsilon;ί &gamma;&iota;&alpha;&tau;ί &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &epsilon;&pi;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf;, &kappa;&alpha;&iota; &gamma;&iota;&alpha;&tau;ί &omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &epsilon;&pi;&tau;ά &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ό&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή &tau;&omicron;&upsilon;.</p>
<p>Έ&tau;&sigma;&iota; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota;, &kappa;&alpha;&iota; &pi;&alpha;ί&rho;&nu;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό, &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &epsilon;&pi;&tau;ά &omicron;&mu;&omicron;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;:</p>

 <p>1. &Tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
 <p>2. &Tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό.</p>
 <p>3. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
 <p>4. &Tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό.</p>
 <p>5. &Tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
 <p>6. &Tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
 <p>7. &Tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &Tau;&omicron;&nu; &Upsilon;&iota;ό, &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>

<p>&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&lambda;ύ &lambda;ί&gamma;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; ό&tau;&iota; &kappa;&alpha;&iota; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&epsilon;ί&chi;&alpha;&nu; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Sigma;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ά &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&alpha;&nu; έ&nu;&alpha;, &alpha;&lambda;&lambda;ά &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &alpha;&nu;ό&mu;&omicron;&iota;&alpha;, &kappa;&alpha;&iota; &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&alpha; ώ&sigma;&tau;&epsilon; &omicron;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&epsilon;&nu;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&epsilon;&sigmaf;. Ό&lambda;&alpha; &tau;&alpha; &kappa;&alpha;&tau;&omicron;&pi;&iota;&nu;ά &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;&mdash;&alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&iota;&kappa;ώ&nu; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;&mdash;έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &alpha;&pi;ό &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&omicron;&lambda;&upsilon;&mu;&omicron;&rho;&phi;ί&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta;&sigmaf;.</p>
<p>&Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;ά&theta;&epsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; έ&nu;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha;&sigmaf; &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &pi;&omicron;&upsilon; &kappa;&iota;&nu;&epsilon;ί&tau;&alpha;&iota; &alpha;&rho;&gamma;ά &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;ά &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &delta;&iota;&alpha;&tau;&eta;&rho;ώ&nu;&tau;&alpha;&sigmaf; &mu;&iota;&alpha; &theta;έ&sigma;&eta; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ό &sigma;&eta;&mu;&epsilon;ί&omicron; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&mu;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&mu;ή&sigmaf;. &Omicron;&iota; &alpha;&kappa;&tau;&iota;&nu;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&nu;&omicron;&rho;&iota;&alpha;&kappa;έ&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&upsilon;&gamma;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&omicron;&sigmaf; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U16_1_0">1. &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Mu;&Epsilon; &Tau;&Eta;&Nu; &Tau;&Rho;&Iota;&Alpha;&Delta;&Iota;&Kappa;&Eta; &Theta;&Epsilon;&Omicron;&Tau;&Eta;&Tau;&Alpha;</a></h4>
</div>
<p>&Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; , &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &tau;&rho;ί&pi;&tau;&upsilon;&chi;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &sigma;&tau;&eta;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf;&middot; έ&tau;&sigma;&iota; &tau;&omicron; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &alpha;&pi;ό &nu;&omicron;ή&mu;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ό&nu;&tau;&alpha;, &pi;&omicron;&upsilon; &nu;&alpha; &epsilon;&kappa;&phi;&rho;ά&zeta;&omicron;&upsilon;&nu; &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, έ&kappa;&alpha;&nu;&epsilon; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. Έ&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&tau;&alpha;&lambda;ή&xi;&epsilon;&iota; &nu;&alpha; &lambda;έ&mu;&epsilon; &tau;&eta;&nu; &tau;&rho;ί&pi;&tau;&upsilon;&chi;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; <em>&laquo;&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron;&raquo;</em>, &epsilon;&nu;ώ έ&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&tau;&alpha;&lambda;ή&xi;&epsilon;&iota; &nu;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&sigmaf; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&alpha;&nu; <em>&laquo;&upsilon;&pi;&omicron;&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron;&raquo;</em>.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;&kappa;&phi;&rho;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &tau;&eta;&nu; <em>&laquo;&tau;&rho;ί&pi;&tau;&upsilon;&chi;&eta;&raquo;</em> &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;, &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &pi;&omicron;&rho;&tau;&rho;&alpha;ί&tau;&omicron; &tau;&eta;&sigmaf; <em>&laquo;&epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta;&sigmaf;&raquo;</em> &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;έ&sigma;&omega; &kappa;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &kappa;&alpha;&iota; &delta;&iota; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;, &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;, ή &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, ή &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&upsilon;&alpha;&delta;&iota;&kappa;ό&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;ό&sigmaf;. Ό&tau;&alpha;&nu; &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf;, &omicron; &Upsilon;&iota;ό&sigmaf;, &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&alpha;&zeta;ί, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&alpha;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. &Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, έ&nu;&alpha;- έ&nu;&alpha; ή &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ή ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &mu;&iota;&alpha;- &mu;&iota;&alpha; ή &pi;&omicron;&lambda;&lambda;έ&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf;, ό&chi;&iota; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. &Tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &mu;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &kappa;&alpha;&iota; &gamma;&iota; &alpha;&upsilon;&tau;ό &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά</em> &gamma;&iota;&alpha; &tau;&omicron; Ύ&psi;&iota;&sigma;&tau;&omicron; &Omicron;&nu;.</p>
<p>&Alpha;&lambda;&lambda;ά ό&tau;&alpha;&nu; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&phi;ή&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&alpha;&zeta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha; &sigma;&tau;&eta;&nu; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;ό&tau;&epsilon; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;&mdash;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;-- &pi;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; έ&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta;&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&epsilon;&iota;, &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&iota;, ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &Alpha;&pi;&omega;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;. &Pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά &alpha;&pi;ό &kappa;ά&theta;&epsilon; ά&pi;&omicron;&psi;&eta;, &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &epsilon;&kappa;&epsilon;ί &kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&omicron;&upsilon;&nu; &tau;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;-&Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Alpha;&pi;ό ό&sigma;&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &alpha;&upsilon;&tau;ά &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &theta;&epsilon;ί&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;&uml; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &gamma;&iota;&alpha; ά&mu;&epsilon;&sigma;&eta; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &alpha;&iota;&omega;&nu;ί&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. Ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota;, &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &pi;&omicron;&lambda;ύ &alpha;&pi;&lambda;&omicron;&upsilon;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &sigma;&alpha;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &pi;&epsilon;&delta;ί&omicron; &delta;&rho;ά&sigma;&eta;&sigmaf;. &Theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; έ&sigma;&chi;&alpha;&tau;&alpha; &alpha;&lambda;&lambda;ά &laquo;ό&chi;&iota;&raquo; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;. <em></em></p>
<div class="c1">
 <h4><a name="U16_2_0">2. &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Mu;&Epsilon; &Tau;&Omicron; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;</a></h4>
</div>
<p>&Alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; &Alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &omicron;&lambda;&omicron;έ&nu;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&omega;&nu; &theta;&epsilon;ϊ&kappa;ώ&nu; &Upsilon;&iota;ώ&nu;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &Theta;&epsilon;ί&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;ά&delta;&omega;&nu;. &Sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&iota;&tau;ό, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; ό&lambda;&omicron;&iota; ό&sigma;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &nu;&alpha; &tau;&omicron; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&middot; &alpha;&lambda;&lambda;ά ό&lambda;&omicron;&iota; ό&sigma;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;ύ&nu; &mu;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&epsilon;&iota; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&pi;ό &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &omicron; &nu;&epsilon;&omicron;&phi;&epsilon;&rho;&mu;έ&nu;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό&sigmaf; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;ή&sigmaf; .</p>
<p>&Sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &mu;&iota;&lambda;ά &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &Upsilon;&iota;ό &tau;&omicron;&upsilon;, &epsilon;&nu;ώ &alpha;&upsilon;&tau;ό&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &delta;&rho;&omicron;&upsilon;&nu; &epsilon;&nu;&omega;&mu;έ&nu;&alpha; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. Έ&xi;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; <em>&mu;&iota;&lambda;ά</em> &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&iota;&sigmaf; &phi;&omega;&nu;έ&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</p>
<p>&Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί &mu;&iota;&alpha; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή <em>&laquo;&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;&raquo;</em> &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf;-&Chi;&alpha;&beta;ό&nu;&alpha;&middot; &alpha;&lambda;&lambda;&omicron;ύ &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. Έ&tau;&sigma;&iota; &epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; ά&tau;&omicron;&mu;&omicron; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&pi;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Alpha;&nu;&tau;ί&sigma;&tau;&rho;&omicron;&phi;&alpha;, &omicron;&iota; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
<p>&Omicron;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&epsilon;&sigmaf;-&tau;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &delta;&omicron;&theta;&epsilon;ί &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &sigma;&tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Epsilon;&nu;ώ &tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά έ&chi;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &chi;&alpha;&rho;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;ό&nu;&omicron; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά έ&chi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&nu;&tau;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ί&alpha;&sigmaf;, &tau;&eta;&sigmaf; &pi;&alpha;&nu;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;. &Kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί έ&tau;&sigma;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά&middot; &sigma;&alpha;&nu; ά&tau;&omicron;&mu;&alpha;, &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; ά&sigma;&kappa;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omega;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&eta;&rho;&epsilon;ί ά&mu;&epsilon;&sigma;&alpha;.</p>
<p>Ό&lambda;&alpha; ό&sigma;&alpha; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha; &iota;&sigma;&chi;ύ&epsilon;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &pi;&omicron;&upsilon; &delta;&iota;&alpha;&nu;έ&mu;&omicron;&upsilon;&nu; &tau;ό&sigma;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&omicron;&mu;&mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&omicron; &theta;&epsilon;ϊ&kappa;ό &chi;ά&rho;&iota;&sigma;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ώ&nu; &phi;ύ&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. &Gamma;&iota; &alpha;&upsilon;&tau;ό &theta;&alpha; ή&tau;&alpha;&nu; &sigma;&omega;&sigma;&tau;ό &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; ή &kappa;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;ό &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &upsilon;&pi;&omicron;&alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha;.</p>
<div class="c1">
 <h4><a name="U16_3_0">3. &Eta; &Tau;&Alpha;&Upsilon;&Tau;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Kappa;&Alpha;&Iota; &Eta; &Delta;&Iota;&Alpha;&Phi;&Omicron;&Rho;&Omicron;&Pi;&Omicron;&Iota;&Eta;&Sigma;&Eta; &Tau;&Omega;&Nu; &Pi;&Rho;&Omega;&Tau;&Alpha;&Rho;&Chi;&Iota;&Kappa;&Omega;&Nu; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omega;&Nu;</a></h4>
</div>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&epsilon;&rho;ί&gamma;&rho;&alpha;&pi;&tau;&alpha; ό&nu;&tau;&alpha;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; έ&nu;&tau;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά. Έ&chi;&omicron;&upsilon;&nu; &omicron;&nu;ό&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;ά &pi;&rho;&omicron;&tau;&iota;&mu;&omicron;ύ&mu;&epsilon; &nu;&alpha; &tau;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;&epsilon; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;. &Sigma;&alpha;&nu; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&iota;&kappa;έ&sigmaf;, &alpha;&lambda;&lambda;ά &sigma;&alpha;&nu; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &delta;&upsilon;&nu;&alpha;&tau;ώ&nu; &epsilon;&nu;ώ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&rho;ό&pi;&omicron;:</p>

 <p><em>&laquo;&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; Έ&nu;&alpha;&raquo;</em>: &Mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; ά&mu;&epsilon;&sigma;&eta; &alpha;&nu;&alpha;&pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &omicron; &kappa;&omicron;&nu;&tau;&iota;&nu;ό&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ &tau;&omega;&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;, &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu; &sigma;&tau;&omicron; &Nu;&tau;&iota;&beta;ί&nu;&iota;&gamma;&kappa;&tau;&omicron;&nu;. &Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; Έ&nu;&alpha; &pi;&omicron;&upsilon; &mu;&iota;&lambda;ά &epsilon;&nu; &omicron;&nu;ό&mu;&alpha;&tau;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&epsilon;&iota; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota;, &epsilon;&nu;ώ &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&alpha; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &epsilon;&pi;&tau;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em>&laquo;&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Delta;ύ&omicron;&raquo;</em>: &Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;ά&mu;&iota;&lambda;&lambda;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;&omicron;&nu; &pi;&rho;&omega;&tau;&omicron;&gamma;&epsilon;&nu;ή ό&lambda;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Pi;ά&nu;&tau;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; ό&lambda;&alpha; &tau;&alpha; &tau;ά&gamma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ ό&pi;&omicron;&tau;&epsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&alpha;&nu; ά&tau;&omicron;&mu;&alpha; ή &sigma;&epsilon; &epsilon;&omicron;&rho;&tau;&alpha;&sigma;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha;. &Sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;ά&nu;&tau;&alpha; &mu;&iota;&lambda;ά &gamma;&iota;&alpha;, &kappa;&alpha;&iota; &epsilon;&nu; &omicron;&nu;ό&mu;&alpha;&tau;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&alpha; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &delta;ύ&omicron; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &alpha;&upsilon;&tau;ό &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &kappa;&omicron;&mu;&mu;ά&tau;&iota; ό&pi;&omega;&sigmaf; &theta;&alpha; &tau;&omicron; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&sigma;&epsilon; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &epsilon;&pi;&tau;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&gamma;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;έ&nu;&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em>&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Tau;&rho;ί&alpha;</em> : &Alpha;&upsilon;&tau;ή &eta; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &mu;&epsilon; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &pi;&omicron;&lambda;&lambda;ώ&nu; &alpha;&pi;ό &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&epsilon;&nu;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. Ό&tau;&alpha;&nu; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron;, &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Tau;&rho;ί&alpha; &pi;&omicron;&upsilon; &mu;&iota;&lambda;ά &epsilon;&nu; &omicron;&nu;ό&mu;&alpha;&tau;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&rho;ί&alpha;, &kappa;&alpha;&iota; &delta;&iota;&omicron;&iota;&kappa;&epsilon;ί &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; ό&pi;&omega;&sigmaf; &theta;&alpha; &tau;&iota;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&omicron;ύ&sigma;&epsilon; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &tau;&rho;ί&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em>&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Tau;έ&sigma;&sigma;&epsilon;&rho;&alpha;</em>: Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;ά&rho;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; έ&tau;&sigma;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &delta;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. &Pi;&epsilon;&rho;&iota;&theta;ά&lambda;&pi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &omicron;&mu;ά&delta;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό. Ό&tau;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&epsilon;ί &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &Upsilon;&iota;ό&sigmaf; &sigma;&tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &pi;&omicron;&upsilon; &mu;&iota;&lambda;ά.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&eta;&nu; &iota;&delta;&iota;ά&zeta;&omicron;&upsilon;&sigma;&alpha; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &tau;έ&tau;&alpha;&rho;&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em> &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Pi;έ&nu;&tau;&epsilon;</em>: &Alpha;&upsilon;&tau;ή &eta; &theta;&epsilon;ϊ&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &mu;&epsilon; &tau;ό&sigma;&omicron; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ό &tau;&rho;ό&pi;&omicron; &sigma;&upsilon;&nu;&delta;&upsilon;ά&zeta;&epsilon;&iota; &tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; ό&nu;&tau;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ά &sigma;&alpha;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &kappa;έ&nu;&tau;&rho;&alpha; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;. &Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;. &Sigma;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, ό&tau;&alpha;&nu; &sigma;&upsilon;&zeta;&eta;&tau;&epsilon;ί&tau;&alpha;&iota; &eta; &sigma;&tau;ά&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;- &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;ά&nu;&tau;&alpha; &mu;&iota;&lambda;ά &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Pi;έ&nu;&tau;&epsilon;.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &pi;έ&mu;&pi;&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &nu;&alpha; &delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &tau;&eta;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &pi;έ&mu;&pi;&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em>&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; Έ&xi;&iota;</em>: &Alpha;&upsilon;&tau;ή &eta; &theta;&epsilon;ϊ&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&pi;&omicron;&tau;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&alpha;&zeta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;&middot; &kappa;&alpha;&iota; ό&pi;&omicron;&tau;&epsilon;, &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&eta;&theta;&epsilon;ί &eta; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; Έ&xi;&iota; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&nu;&tau;ά.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; έ&kappa;&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron; έ&pi;&rho;&alpha;&tau;&tau;&alpha;&nu; &omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; έ&kappa;&tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p><em>&Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά </em>: &Tau;&omicron; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omega;&nu; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; Έ&beta;&delta;&omicron;&mu;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron; &beta;&alpha;&sigma;&iota;&kappa;ό&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; ό&nu;&tau;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; ό&nu;&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &tau;&alpha; &pi;&epsilon;&delta;ί&alpha; &tau;&eta;&sigmaf; &delta;ό&xi;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
 <p>&Tau;&omicron; Έ&beta;&delta;&omicron;&mu;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;&middot; &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta; <em>&epsilon;ί&nu;&alpha;&iota;</em> &eta; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha; &sigma;&epsilon; ί&sigma;&epsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; έ&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; <em>&epsilon;ί&nu;&alpha;&iota;</em> &eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&upsilon;&tau;ή <em>&epsilon;ί&nu;&alpha;&iota;</em> &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. Έ&tau;&sigma;&iota; &tau;&omicron; Έ&beta;&delta;&omicron;&mu;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Omega;&sigmaf; &epsilon;&kappa; &tau;&omicron;ύ&tau;&omicron;&upsilon;, &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί &psi;&eta;&lambda;ά, ό&tau;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &eta; &psi;&eta;&phi;&omicron;&phi;&omicron;&rho;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&tau;ά&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; ή ό&tau;&alpha;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;&iota;&sigma;&tau;&epsilon;ί &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&tau;ά&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί. &Gamma;&iota; &alpha;&upsilon;&tau;ό &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omega;&nu; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</p>
 <p>&Kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ά &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά ό&tau;&alpha;&nu; &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&alpha;&nu; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;, &alpha;&upsilon;&tau;ή &eta; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &ndash; &kappa;&alpha;&iota; ό&chi;&iota; &mu;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha;&mdash; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&epsilon;ί &sigma;&epsilon; έ&nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ό &mu;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Kappa;&alpha;&tau;&rsquo; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron; &laquo;&Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;&raquo; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;. &Mu;&epsilon; &alpha;&upsilon;&tau;ή&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &mu;&iota;&lambda;ά &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; ή, &mu;ά&lambda;&lambda;&omicron;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &alpha;&nu;&tau;&iota;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&eta;&nu; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&pi;&tau;&upsilon;&chi;&eta;&sigmaf;-&Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&nu; &sigma;&tau;ά&sigma;&eta; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;.</p>
 <p>&Omicron;&iota; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; Έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&upsilon;&mu;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &lambda;&omicron;&iota;&pi;ό&nu; &alpha;&pi;ό &mu;&iota;&alpha; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&omega;&nu; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &phi;ύ&sigma;&epsilon;&omega;&nu;</em> &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;&iota;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; <em>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &sigma;&tau;ά&sigma;&eta;&sigmaf;</em> &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon;, &mu;έ&chi;&rho;&iota; &kappa;&alpha;&iota; &mu;&iota;&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; <em> &sigma;&tau;ά&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;</em> &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ό &tau;&omicron; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omega;&nu; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &tau;&iota;&sigmaf; <em>&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;</em> &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;- &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;.</p>
 <p>&Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά &pi;&omicron;&upsilon;, &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &chi;&omicron;&rho;&eta;&gamma;&epsilon;ί &tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon; &tau;&omega;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;ί&omega;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&delta;&iota;&alpha;ί&rho;&epsilon;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; Ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &Alpha;&rho;&chi;ή&sigmaf;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &gamma;&nu;ώ&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; Ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;ό&sigma;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &mu;&epsilon; &mu;&iota;&alpha; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; ό&sigma;&omicron; &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;έ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; Ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &Alpha;&rho;&chi;ή&sigmaf;. &Eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;έ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &pi;&alpha;&rho;&alpha;&gamma;ό&nu;&tau;&omega;&nu; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;&alpha;&iota; &delta;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &delta;&iota;&epsilon;&iota;&sigma;&delta;ύ&sigma;&omicron;&upsilon;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;, &nu;&alpha; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&psi;&omicron;&upsilon;&nu; &tau;&alpha; &tau;&rho;ί&alpha; ά&pi;&epsilon;&iota;&rho;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>&Eta; &alpha;&nu;&iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &pi;&lambda;ή&rho;&omega;&sigmaf; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; Ύ&psi;&iota;&sigma;&tau;&omicron; &alpha;&pi;&omicron;&zeta;&eta;&mu;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; Έ&beta;&delta;&omicron;&mu;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;, &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &eta; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron; &tau;&rho;ό&pi;&omicron; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon;. &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &tau;&omega;&rho;&iota;&nu;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &eta;&lambda;&iota;&kappa;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &mu;&eta; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;&iota;&sigma;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon;, &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta;&nu; &theta;έ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron; &theta;έ&mu;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &omicron;&nu; &pi;&omicron;&upsilon; ό&lambda;&omicron;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron; ό&tau;&iota; &theta;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &theta;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &kappa;ά&pi;&omega;&sigmaf; ό&tau;&alpha;&nu; &phi;&tau;ά&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &lambda;&alpha;&mu;&pi;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>&Alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &tau;&eta;&sigmaf; έ&delta;&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &mu;&alpha;&sigmaf; &tau;&mu;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&omicron; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&rho;ί&alpha; &tau;&omicron;&upsilon; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;&omicron;ύ &tau;&omega;&nu; &theta;&epsilon;ϊ&kappa;ώ&nu; &phi;ύ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>

<div class="c1">
 <h4><a name="U16_4_0">4. &Iota;&Delta;&Iota;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Kappa;&Alpha;&Iota; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Epsilon;&Sigma; &Tau;&Omega;&Nu; &Kappa;&Upsilon;&Rho;&Iota;&Omega;&Nu; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omega;&Nu;</a></h4>
</div>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&lambda;ή&rho;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &sigma;&tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &nu;&omicron;&upsilon;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&nu;ώ &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&alpha;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&epsilon;&phi;&alpha;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;, &alpha;&sigmaf; &mu;&eta;&nu; &xi;&epsilon;&chi;ά&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &alpha;&lambda;&eta;&theta;&iota;&nu;ό ό&tau;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta;, &omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &laquo; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha;&lambda;&epsilon;ί &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;&raquo;.</p>
<p>&Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &gamma;&iota;&alpha;&tau;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Gamma;&iota; &alpha;&upsilon;&tau;ό &lambda;&omicron;&iota;&pi;ό&nu; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί &kappa;&alpha;&iota; ά&psi;&omicron;&gamma;&omicron;&iota; &epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ά &gamma;&iota;&alpha; &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &upsilon;&psi;&eta;&lambda;ά &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;, &alpha;&nu; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &tau;ό&sigma;&omicron; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &upsilon;&lambda;&iota;&kappa;ό &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &tau;ό&sigma;&omicron; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;, &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron;, &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&nu; &pi;&omicron;&lambda;ύ &upsilon;&lambda;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Omicron;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;&middot; &delta;&epsilon;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; ά&mu;&epsilon;&sigma;&omicron; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &pi;&omicron;&upsilon; &tau;&alpha;&upsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;ά&tau;&omega; &epsilon;&pi;&iota;&phi;ά&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha;, ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&mu;&epsilon; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &Epsilon;&pi;&omicron;&pi;&tau;ώ&nu; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Iota;&sigma;&chi;ύ&omicron;&sigmaf;, &epsilon;&rho;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Pi;&omicron;&iota;&omicron;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;έ&sigma;&beta;&epsilon;&omega;&nu;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; έ&chi;&epsilon;&iota; &epsilon;&pi;&iota;&nu;&omicron;ή&sigma;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&delta;&upsilon;ά&sigma;&epsilon;&iota; έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &mu;&iota;&alpha; &omega;&sigmaf; &tau;ώ&rho;&alpha; &alpha;&nu;ύ&pi;&alpha;&rho;&kappa;&tau;&eta; &phi;ά&sigma;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;&mdash;&tau;&eta;&nu; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &nu;&omicron;&upsilon;;</p>
<p>&Pi;&omicron;&lambda;&lambda;ή &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &tau;ά&xi;&eta;&sigmaf;, &mu;&iota;&alpha; &phi;ά&sigma;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; ά&gamma;&nu;&omega;&sigma;&tau;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf;, &alpha;&lambda;&lambda;ά &omicron;&iota; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;ά&nu;&tau;&alpha; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&omicron;ύ&nu;, &gamma;&epsilon;&phi;&upsilon;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &chi;ά&sigma;&mu;&alpha; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&eta;&mu;έ&nu;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;. &Sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &sigma;&phi;&alpha;ί&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&upsilon; &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; ό&lambda;&omicron; &tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&lambda;&lambda;ά &epsilon;&phi;ό&sigma;&omicron;&nu; &mu;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&eta; &pi;&lambda;&epsilon;&iota;&omicron;&psi;&eta;&phi;ί&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&omega;&nu; ό&nu;&tau;&omega;&nu; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;&omicron;&delta;&iota;&kappa;ή&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron; &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&omicron;&lambda;ύ &lambda;ί&gamma;&alpha; ή &tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota; &alpha;&upsilon;&tau;ά. Έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron;, &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &kappa;&rho;&upsilon;&phi;ό &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &epsilon;&pi;&epsilon;&iota;&delta;ή &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon; &sigma;&alpha;&sigmaf;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &pi;&iota;&theta;&alpha;&nu;ό&nu;, &alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf;, ό&tau;&iota; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &alpha;&sigma;&kappa;&epsilon;ί &mu;&iota;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &sigma;&tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;:</p>

 <p>1. &Sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; έ&nu;&alpha;&rho;&xi;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omega;&nu; &Phi;&omicron;&rho;έ&omega;&nu; &Zeta;&omega;ή&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p>2. &Sigma;&tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;ώ&nu; &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &chi;&alpha;&rho;&iota;&sigma;&tau;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό έ&nu;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p>3. &Sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&mu;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>4. &Sigma;&tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά ά&mu;&epsilon;&sigma;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; ό&tau;&alpha;&nu; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&pi;ό &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;, &kappa;&alpha;&iota; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; έ&tau;&sigma;&iota; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&upsilon;&theta;ύ&gamma;&rho;&alpha;&mu;&mu;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;.</p>
 <p>5. &Sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&nu;&omicron;&mu;ή &tau;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &sigma;&alpha;&nu; Ά&gamma;&iota;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
 <p>6. &Sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &alpha;&pi;&omicron;&nu;&omicron;&mu;ή &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &delta;&omega;&rho;&eta;&theta;έ&nu;&tau;&omega;&nu; &Upsilon;&iota;ώ&nu;, &pi;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &Beta;&omicron;&eta;&theta;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;.</p>
 <p>7. &Sigma;&tau;&omicron;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&xi;&eta;&gamma;&eta;&theta;&omicron;ύ&nu; &lambda;&omicron;&gamma;&iota;&kappa;ά ή &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά &mu;&epsilon; &tau;&eta;&nu; &lambda;&omicron;&gamma;&iota;&kappa;ή &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &tau;&eta;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron; Ύ&psi;&iota;&sigma;&tau;&omicron; &Omicron;&nu;.</p>

<p>&Pi;&alpha;&rho;ά &tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &mu;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;ά&beta;&omicron;&upsilon;&mu;&epsilon; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &delta;ύ&omicron; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &sigma;&epsilon;&iota;&rho;ά &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta;: &mu;&epsilon; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&xi;&iota;&chi;&nu;ί&alpha;&sigma;&tau;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<div class="c1">
 <h4><a name="U16_5_0">5. &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Mu;&Epsilon; &Tau;&Alpha; &Pi;&Lambda;&Alpha;&Sigma;&Mu;&Alpha;&Tau;&Alpha;</a></h4>
</div>
<p>&Kappa;ά&theta;&epsilon; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;ά&theta;&epsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &kappa;ό&sigma;&mu;&omicron;&sigmaf;, &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&alpha; &omicron;&phi;έ&lambda;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&omicron;&phi;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &alpha;&lambda;&lambda;ά &delta;έ&chi;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό ά&gamma;&gamma;&iota;&gamma;&mu;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;ό&chi;&rho;&omega;&sigma;&eta; &mu;ό&nu;&omicron; &epsilon;&nu;ό&sigmaf;. &Kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;ά&theta;&epsilon; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&iota; &mu;&epsilon; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron; &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon;.</p>
<p>&Mu;έ&sigma;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;ά&theta;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha; &kappa;ά&theta;&epsilon; &tau;ά&xi;&eta;&sigmaf; &nu;&omicron;ή&mu;&omicron;&nu;&omega;&nu; ό&nu;&tau;&omega;&nu;, έ&xi;&omega; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &phi;έ&rho;&epsilon;&iota; &tau;&eta;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&phi;&rho;&alpha;&gamma;ί&delta;&alpha; &tau;&eta;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &kappa;ά&theta;&epsilon; &iota;&theta;&alpha;&gamma;&epsilon;&nu;έ&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;, ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; ή ά&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;, &pi;ά&nu;&tau;&alpha; &theta;&alpha; &phi;έ&rho;&epsilon;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;ή&mu;&alpha; &tau;&eta;&sigmaf; &gamma;&epsilon;&nu;έ&theta;&lambda;&iota;&alpha;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;&iota;&sigma;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&nu; &upsilon;&lambda;&iota;&kappa;ό &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &delta;&epsilon;&nu; &beta;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Alpha;&nu; &alpha;&upsilon;&tau;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&omicron;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;ώ&tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&omicron;&chi;ώ&nu; &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &alpha;&upsilon;&tau;ή &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&epsilon;&iota; &tau;&omega;&nu; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omega;&nu; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;ό ί&delta;&iota;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &Mu;&eta;&tau;έ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota;, &sigma;&epsilon; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;, &pi;&omicron;&lambda;ύ &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &mu;&epsilon; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;.</p>
<p>&Eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &sigma;&phi;&rho;&alpha;&gamma;ί&delta;&alpha; &epsilon;&nu;ό&sigmaf; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &pi;&epsilon;&rho;&nu;ά &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;ή &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &pi;&alpha;&rho;ά&xi;&epsilon;&nu;&omicron; ό&tau;&iota; &eta; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &alpha;&pi;&alpha;&lambda;&lambda;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&phi;&rho;&alpha;&gamma;ί&delta;&alpha; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &epsilon;&pi;&omicron;&pi;&tau;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; &alpha;&pi;&omicron;&tau;ύ&pi;&omega;&mu;&alpha; &epsilon;&nu;ό&sigmaf; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ό &gamma;&iota;&alpha; &tau;&eta;&nu; ί&delta;&iota;&alpha; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;-&Chi;&alpha;&beta;ό&nu;&alpha;&sigmaf; &sigma;&tau;&alpha;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;.</p>
<p>&Omicron;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &zeta;&omega;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί, &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;, &kappa;&alpha;&iota; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &epsilon;&xi;&alpha;&lambda;&epsilon;ί&phi;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf;, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&nu;&omega;&tau;&iota;&kappa;ή &pi;&epsilon;&iota;&theta;&alpha;&rho;&chi;ί&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta; έ&nu;&tau;&omicron;&nu;&eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&omicron;&upsilon;&lambda;&tau;&omicron;ύ&rho;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ή &gamma;&iota;&alpha; &nu;&alpha; &xi;&epsilon;&rho;&iota;&zeta;ώ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &sigma;&phi;&rho;&alpha;&gamma;ί&delta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf;. &Sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &omicron; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &theta;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&nu;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omicron;&nu;&tau;&omicron;&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&omicron;&upsilon;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&tau;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omicron;&upsilon;&nu; ή &nu;&alpha; &phi;&tau;ά&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &mu;&iota;&alpha; <em>&laquo;&omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta;&raquo;</em> &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta;, &pi;ά&nu;&tau;&alpha; &mu;&alpha;&zeta;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &mu;&iota;&alpha; &omicron;&mu;ά&delta;&alpha; &alpha;&pi;ό &epsilon;&pi;&tau;ά &tau;&epsilon;&lambda;&epsilon;&iota;ό&phi;&omicron;&iota;&tau;&omicron;&upsilon;&sigmaf;, έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<div class="c1">
 <h4><a name="U16_6_0">6. &Omicron; &Kappa;&Omicron;&Sigma;&Mu;&Iota;&Kappa;&Omicron;&Sigma; &Nu;&Omicron;&Upsilon;&Sigma;</a></h4>
</div>
<p>&Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &pi;&eta;&gamma;ή &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;, &tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ό&sigmaf; &omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &upsilon;&pi;&omicron;-&alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&nu; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Sigma;&epsilon; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; ό&pi;&omega;&sigmaf; &eta; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &phi;&upsilon;&lambda;ώ&nu;. &Zeta;&epsilon;ί&tau;&epsilon; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;. &Pi;&alpha;&rho;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; ό&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&eta;&gamma;έ&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&theta;&epsilon;ί &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &zeta;&omega;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Tau;&omicron; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &epsilon;&xi;&eta;&gamma;&epsilon;ί &tau;&eta;&nu; &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;ύ&pi;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;. Ό&chi;&iota; &mu;ό&nu;&omicron; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;ή &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&lambda;&kappa;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron; ά&lambda;&lambda;&omicron;, &alpha;&lambda;&lambda;ά &omicron;&iota; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&epsilon;ί&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;ύ &alpha;&delta;&epsilon;&rho;&phi;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&lambda;&epsilon;ί&nu;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;. &Mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; έ&chi;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&theta;&epsilon;ί ό&tau;&iota; &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &rho;έ&omicron;&upsilon;&nu; &sigma;&epsilon; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή&sigmaf; &omicron;&mu;&omicron;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&epsilon;&rho;ί&gamma;&rho;&alpha;&pi;&tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha;&sigmaf;.</p>
<p>&Sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &omicron;&nu;&omicron;&mu;&alpha;&sigma;&tau;&epsilon;ί &laquo;&alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&raquo;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &theta;έ&lambda;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;ώ&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &alpha;&beta;&omicron;ή&theta;&eta;&tau;&alpha; &theta;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha; &pi;&rho;&iota;ό&rho;&iota; &theta;&epsilon;&omega;&rho;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &epsilon;&upsilon;&alpha;&iota;&sigma;&theta;&eta;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &tau;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &upsilon;&lambda;&iota;&kappa;ό &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Theta;&alpha; ή&tau;&alpha;&nu; &pi;&iota;&omicron; &sigma;&omega;&sigma;&tau;ό &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &nu;&alpha; &lambda;έ&gamma;&alpha;&mu;&epsilon;, ό&tau;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;-&upsilon;&lambda;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; έ&tau;&sigma;&iota; &sigma;&tau;&omicron;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &nu;&omicron;&upsilon;.</p>
<p>&Omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&lambda;&lambda;&iota;&pi;ώ&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; (&alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;) &sigma;&epsilon; &tau;&rho;ί&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&nu;ό&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&theta;&alpha;&rho;ά &lambda;&omicron;&gamma;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &sigma;&kappa;&epsilon;&pi;&tau;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;. &Alpha;&upsilon;&tau;ά &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota;:</p>

 <p>1. <em>&Alpha;&iota;&tau;&iota;ό&tau;&eta;&tau;&alpha;&mdash;</em>&omicron; &tau;&omicron;&mu;έ&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &alpha;&iota;&sigma;&theta;ή&sigma;&epsilon;&omega;&nu;, &tau;&omega;&nu; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ώ&nu; &sigma;&phi;&alpha;&iota;&rho;ώ&nu; &lambda;&omicron;&gamma;&iota;&kappa;ή&sigmaf; &omicron;&mu;&omicron;&iota;&omicron;&mu;&omicron;&rho;&phi;ί&alpha;&sigmaf;, &tau;&eta;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &mu;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ, &tau;&omega;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &beta;&alpha;&sigma;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf;.</p>
 <p>2. <em>&Kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&ndash;</em> &omicron; &tau;&omicron;&mu;έ&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &alpha;&pi;ό &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;, &eta; &alpha;&rho;έ&nu;&alpha; &tau;&omicron;&upsilon; &lambda;ό&gamma;&omicron;&upsilon;, &eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &sigma;&omega;&sigma;&tau;&omicron;ύ &kappa;&alpha;&iota; &lambda;&alpha;&nu;&theta;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&mu;&epsilon;&rho;ό&lambda;&eta;&pi;&tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf;.</p>
 <p>3.<em>&Lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&mdash;</em>&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &tau;&omicron;&mu;έ&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;έ&tau;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&tau;&eta;&nu; &chi;&alpha;&rho;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha; &tau;&omega;&nu; &upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon;, &eta; &epsilon;&upsilon;&lambda;&alpha;&beta;&iota;&kappa;ή &kappa;&alpha;&iota; &sigma;&epsilon;&beta;ά&sigma;&mu;&iota;&alpha; &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf;.</p>

<p>&Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;έ&sigmaf;, &eta;&theta;&iota;&kappa;έ&sigmaf;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&lambda;ή&psi;&epsilon;&iota;&sigmaf;, &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &nu;&omicron;&upsilon; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;. &Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &pi;ά&nu;&tau;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&iota;&sigma;&theta;ή&sigma;&epsilon;&iota;&sigmaf;&uml; &sigma;&upsilon;&nu;&tau;&epsilon;&lambda;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &alpha;&upsilon;&tau;&omicron;&sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&sigma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&tau;&omicron;&chi;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf;. &Alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &lambda;&upsilon;&pi;&eta;&rho;ό &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί &tau;ό&sigma;&omicron; &lambda;ί&gamma;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &pi;&omicron;&upsilon; &nu;&alpha; &chi;&alpha;ί&rho;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&lambda;&lambda;&iota;&epsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&nu;&alpha;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf;.</p>
<p>&Sigma;&tau;&alpha; &nu;&omicron;ή&mu;&omicron;&nu;&alpha; ό&nu;&tau;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &alpha; &pi;&rho;&iota;ό&rho;&iota; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό &gamma;&iota;&alpha; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &sigma;&alpha;&nu; &lambda;&omicron;&gamma;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&nu;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&tau;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;, &eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; <em>&laquo;&pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;&raquo;</em> &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &mu;&iota;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &alpha;&upsilon;&tau;&omicron;-&alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf;. &Eta; &upsilon;&lambda;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&omicron;&gamma;&iota;&kappa;ή &tau;&omega;&nu; &alpha;&iota;&sigma;&theta;ή&sigma;&epsilon;&omega;&nu;&uml; &omicron; &nu;&omicron;ή&mu;&omega;&nu; &lambda;ό&gamma;&omicron;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &delta;&iota;&alpha;&iota;&sigma;&theta;&eta;&tau;&iota;&kappa;ά &tau;&omicron; &eta;&theta;&iota;&kappa;ό &tau;&omicron;&upsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&uml; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;ί&sigma;&tau;&eta; (&lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;- &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό&sigmaf;) &epsilon;ί&nu;&alpha;&iota; &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;&omicron;ί &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &sigma;&tau;&omicron;&chi;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&kappa;έ&psi;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &delta;&upsilon;&sigma;&alpha;&nu;ά&lambda;&omicron;&gamma;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά ά&sigma;&chi;&epsilon;&tau;&omicron;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&lambda;&lambda;ά ό&tau;&alpha;&nu; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu;, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; έ&nu;&alpha;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό &mu;&iota;&alpha;&sigmaf; &tau;&epsilon;&kappa;&mu;&eta;&rho;&iota;&omega;&mu;έ&nu;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &mu;&iota;&alpha;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &mu;&iota;&alpha;&sigmaf; &gamma;&nu;ή&sigma;&iota;&alpha; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&iota;&sigma;&theta;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;ί&nu;&omicron;&upsilon;&nu; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &epsilon;&gamma;&kappa;&upsilon;&rho;ό&tau;&eta;&tau;&alpha;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &mu;έ&sigma;&alpha; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;, &tau;&iota;&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &sigma;&kappa;&omicron;&pi;ό&sigmaf; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&xi;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&xi;ύ&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; έ&mu;&phi;&upsilon;&tau;&alpha; &chi;&alpha;&rho;ί&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;&middot; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;ύ &nu;&alpha; &tau;&alpha; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&iota;&middot; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &nu;&alpha; &tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&middot; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf; &nu;&alpha; &epsilon;&xi;&epsilon;&upsilon;&gamma;&epsilon;&nu;ί&sigma;&epsilon;&iota;&middot; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &tau;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;.</p>
<div class="c1">
 <h4><a name="U16_7_0">7. &Eta;&Theta;&Iota;&Kappa;&Epsilon;&Sigma; &Alpha;&Rho;&Chi;&Epsilon;&Sigma;, &Alpha;&Rho;&Epsilon;&Tau;&Eta;, &Kappa;&Alpha;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha;</a></h4>
</div>
<p>&Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &alpha;&pi;ό &mu;ό&nu;&eta; &tau;&eta;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &phi;ύ&sigma;&eta;. &Eta; &eta;&theta;&iota;&kappa;ή, &eta; &alpha;&rho;&epsilon;&tau;ή, &epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &eta;&theta;&iota;&kappa;ή &delta;&iota;&alpha;ί&sigma;&theta;&eta;&sigma;&eta;, &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &sigma;&upsilon;&sigma;&tau;&alpha;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; ά&lambda;&lambda;&alpha; &alpha;&pi;&alpha;&rho;ά&gamma;&rho;&alpha;&pi;&tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;: &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &alpha;&upsilon;&tau;ή&nu; &tau;&omega;&nu; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;ώ&nu; &tau;&omicron;&upsilon; &zeta;ώ&omega;&nu;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &eta; &eta;&theta;&iota;&kappa;ή &kappa;&alpha;&iota; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omega;&nu; &zeta;ώ&omega;&nu;.</p>
<p>&Eta; &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &zeta;ώ&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf;. &Eta; &upsilon;&pi;&omicron;&tau;&iota;&theta;έ&mu;&epsilon;&nu;&eta; &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &zeta;ώ&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &sigma;&epsilon; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ή&sigmaf; &delta;&omicron;&kappa;&iota;&mu;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;ό&sigmaf; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&kappa;ή&sigma;&epsilon;&iota; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;ή, &eta;&theta;&iota;&kappa;ή, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&omicron;&rho;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&rho;&iota;&nu; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&xi;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&eta; ή &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&iota;&sigma;&mu;ό.</p>
<p>&Mu;ό&nu;&omicron; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&iota; &kappa;ά&nu;&epsilon;&iota; &pi;&rho;&iota;&nu; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;&middot; &mu;ό&nu;&omicron; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &beta;&alpha;&theta;&iota;ά &gamma;&nu;ώ&sigma;&eta; &pi;&rho;&iota;&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;. &Mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&omicron;&iota;&tau;ά&xi;&epsilon;&iota; &pi;&rho;&iota;&nu; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;ά&theta;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&alpha;&tau;&iota;ά &alpha;&upsilon;&tau;ή ό&sigma;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;ά&xi;&eta;. Έ&nu;&alpha; &mu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &zeta;ώ&omicron; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &mu;&alpha;&theta;&alpha;ί&nu;&epsilon;&iota; &mu;ό&nu;&omicron; &alpha;&phi;&omicron;ύ &pi;&rho;ά&xi;&epsilon;&iota;.</p>
<p>&Sigma;&alpha;&nu; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron; &zeta;ώ&omicron; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &epsilon;&xi;&epsilon;&tau;ά&zeta;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&xi;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &pi;&omicron;&upsilon; &beta;&alpha;&sigma;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;&mu;έ&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon;. &Alpha;&lambda;&lambda;ά &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&xi;&epsilon;&tau;ά&sigma;&epsilon;&iota; &tau;&omicron;&nu; &sigma;&tau;ό&chi;&omicron; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota; &gamma;&nu;ώ&mu;&eta; &kappa;&alpha;&iota; &kappa;&rho;ί&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&xi;ί&alpha; &tau;&omicron;&upsilon;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;ό&nu;&eta; &tau;&eta;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &mu;έ&sigma;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;&tau;ύ&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&tau;ό&chi;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά έ&nu;&alpha; &eta;&theta;&iota;&kappa;ό &omicron;&nu; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &mu;&iota;&alpha; &beta;&alpha;&theta;&iota;ά &gamma;&nu;ώ&sigma;&eta; &pi;&omicron;&upsilon; &tau;&omicron;&nu; &kappa;ά&nu;&epsilon;&iota; &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &mu;έ&sigma;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&tau;ύ&chi;&omicron;&upsilon;&nu;. &Kappa;&alpha;&iota; έ&nu;&alpha; &eta;&theta;&iota;&kappa;ό &omicron;&nu; ό&tau;&alpha;&nu; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&rho;&epsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &omicron;&pi;&omega;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &nu;&omicron;ή&mu;&omega;&nu;. &Xi;έ&rho;&epsilon;&iota; &tau;&iota; &kappa;ά&nu;&epsilon;&iota;, &gamma;&iota;&alpha;&tau;ί &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;, &pi;&omicron;&upsilon; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&iota;, &kappa;&alpha;&iota; &pi;&omega;&sigmaf; &theta;&alpha; &phi;&tau;ά&sigma;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί.</p>
<p>Ό&tau;&alpha;&nu; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&omicron;&nu; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &tau;&omicron;&upsilon; &beta;ί&omicron;&upsilon;, &tau;ό&tau;&epsilon; &kappa;&alpha;&tau;&alpha;&lambda;ή&gamma;&epsilon;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &zeta;&omega;ώ&delta;&epsilon;&sigmaf; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&omicron;&rho;&theta;ώ&sigma;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &pi;&rho;&omicron;&tau;&epsilon;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &omicron;&xi;ύ&nu;&omicron;&iota;&alpha;&sigmaf;, &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &kappa;&rho;ί&sigma;&eta;, &kappa;&alpha;&iota; &tau;&eta;&nu; &beta;&alpha;&theta;&iota;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&alpha;&rho;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &sigma;&alpha;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta;.</p>
<p>&Eta; &alpha;&rho;&epsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&mdash;&sigma;&upsilon;&mu;&mu;ό&rho;&phi;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; (&kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &tau;ά&xi;&eta;). &Nu;&alpha; &omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &alpha;&rho;&epsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &nu;&alpha; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota;&sigmaf;, &alpha;&lambda;&lambda;ά &nu;&alpha; &tau;&iota;&sigmaf; &zeta;&epsilon;&iota;&sigmaf; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &nu;&alpha; &tau;&iota;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota;&sigmaf;. &Eta; &alpha;&rho;&epsilon;&tau;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&kappa;έ&tau;&eta; &gamma;&nu;ώ&sigma;&eta; &omicron;ύ&tau;&epsilon; &kappa;&alpha;&nu; &sigma;&omicron;&phi;ί&alpha; &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf;. &Sigma;&tau;&eta;&nu; &zeta;&omega;ή &mu;έ&rho;&alpha; &mu;&epsilon; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;, &eta; &alpha;&rho;&epsilon;&tau;ή, &eta; &alpha;&rho;&epsilon;&tau;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&pi;ή &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&lambda;&omicron;ύ &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&kappa;ό, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &eta; &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&chi;ή &eta;&theta;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;.</p>
<p>&Eta; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron; &kappa;&alpha;&lambda;ό &kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&kappa;ό &delta;&epsilon;&nu; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &zeta;ή&lambda;&omicron; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; ό&pi;&omega;&sigmaf; &eta; ά&gamma;&nu;&omicron;&iota;&alpha;, &eta; &alpha;&nu;&omega;&rho;&iota;&mu;ό&tau;&eta;&tau;&alpha;, &kappa;&alpha;&iota; &eta; &alpha;&upsilon;&tau;&alpha;&pi;ά&tau;&eta;. &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &mu;&iota;&alpha; &alpha;ί&sigma;&theta;&eta;&sigma;&eta; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&rho;&epsilon;&tau;ή&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&pi;&rho;&alpha;&chi;&theta;&epsilon;ί &tau;&omicron; &kappa;&alpha;&kappa;ό ό&tau;&alpha;&nu; &epsilon;&pi;&iota;&lambda;&epsilon;&chi;&theta;&epsilon;ί &tau;&omicron; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; &alpha;&nu;&tau;ί &gamma;&iota;&alpha; &tau;&omicron; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron; &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; ή &epsilon;&xi;&alpha;&pi;ά&tau;&eta;&sigma;&eta;&sigmaf;. &Eta; &tau;έ&chi;&nu;&eta; &tau;&eta;&sigmaf; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; ή &tau;&eta;&sigmaf; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &mu;&pi;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ή &sigma;&tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &sigma;&phi;&alpha;ί&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&rho;&epsilon;&tau;ή&sigmaf;.</p>
<p>&Eta; &eta;&theta;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &theta;&alpha; ή&tau;&alpha;&nu; &alpha;&nu;ή&mu;&pi;&omicron;&rho;&eta; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &tau;έ&chi;&nu;&eta; &tau;&omicron;&upsilon; &mu;έ&tau;&rho;&omicron;&upsilon;, &tau;&eta;&nu; &kappa;&rho;&iota;&tau;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;&omega;&mu;έ&nu;&eta; &sigma;&tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;&xi;&epsilon;&tau;ά&zeta;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&epsilon;&kappa;&tau;&iota;&kappa;ά &tau;&iota;&sigmaf; έ&nu;&nu;&omicron;&iota;&epsilon;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &eta; &eta;&theta;&iota;&kappa;ή &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omicron;&upsilon; &theta;&alpha; ή&tau;&alpha;&nu; &mu;ά&tau;&alpha;&iota;&eta; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&iota; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;. &Alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;&epsilon;&upsilon;&rho;ά &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &alpha;&nu;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Eta; &eta;&theta;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron;&nu; &nu;ό&mu;&omicron; ή &mu;&epsilon; &tau;&eta;&nu; &beta;ί&alpha;. &Epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &zeta;ή&tau;&eta;&mu;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&iota;&alpha;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &tau;&omega;&nu; &eta;&theta;&iota;&kappa;ά &epsilon;&upsilon;&alpha;ί&sigma;&theta;&eta;&tau;&omega;&nu; &pi;&rho;&omicron;&sigma;ώ&pi;&omega;&nu; &mu;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &eta;&theta;&iota;&kappa;ά &delta;&epsilon;&kappa;&tau;&iota;&kappa;&omicron;ί, &alpha;&lambda;&lambda;ά &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &nu;&alpha; &pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;&rho;ό&sigmaf;.</p>
<p>&Omicron;&iota; &eta;&theta;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &upsilon;&psi;&eta;&lambda;ή &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta;, &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ή &kappa;&rho;ί&sigma;&eta; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &sigma;&tau;ό&chi;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&omega;&nu; &eta;&theta;&iota;&kappa;ώ&nu; &mu;έ&sigma;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;&tau;ύ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;ό&chi;&omicron;&upsilon;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;ά&rho;&epsilon;&tau;&eta;. &Tau;ό&tau;&epsilon; , &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&rho;&epsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; ό&tau;&alpha;&nu; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &mu;&epsilon; ό&lambda;&eta; &tau;&omicron;&upsilon; &tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;&rho;ό&sigmaf; &sigma;&tau;&omicron;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ό.</p>
<div class="c1">
 <h4><a name="U16_8_0">8. &Eta; &Omicron;&Upsilon;&Rho;&Alpha;&Nu;&Tau;&Iota;&Alpha;&Nu;&Eta; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha;</a></h4>
</div>
<p>&Omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &chi;&alpha;&rho;ί&sigma;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; ό&nu;&tau;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&alpha; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&alpha; ό&nu;&tau;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&nu;&epsilon;&mu;&eta;&theta;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &tau;ύ&pi;&omicron;&upsilon;, &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
<p>&Pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &epsilon;ύ&kappa;&omicron;&lambda;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &omicron;&rho;&iota;&sigma;&mu;ό &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &delta;&iota;&eta;&gamma;&eta;&theta;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&kappa;ή &mu;&alpha;&sigmaf; ά&pi;&omicron;&psi;&eta; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &gamma;&nu;&omega;&sigma;&tau;&omicron;ύ&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu;, &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &omicron; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;ό&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron;&nu; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &delta;&omicron;&theta;&epsilon;ί&sigma;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &chi;ά&rho;&iota;&sigma;&mu;&alpha; &pi;&rho;&omega;&tau;ό&tau;&upsilon;&pi;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &eta; ύ&pi;&alpha;&rho;&xi;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&gamma;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&eta; &tau;&eta;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &Sigma;&kappa;έ&psi;&eta;&sigmaf;. Ό&mu;&omega;&sigmaf;, &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&pi;&alpha;&upsilon;&xi;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ή &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, ό&tau;&alpha;&nu; &alpha;&pi;&omicron;&sigma;&tau;&alpha;&lambda;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &epsilon;ί&nu;&alpha;&iota; ό&mu;&omicron;&iota;&omicron;&iota; &sigma;&tau;&eta;&nu; &phi;ύ&sigma;&eta;, &alpha;&lambda;&lambda;ά &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή, &pi;&rho;&omega;&tau;ό&tau;&upsilon;&pi;&eta;, &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή&middot; &kappa;&alpha;&iota; &eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &upsilon;&lambda;&iota;&kappa;ή&sigmaf;, &nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ό ό&chi;&eta;&mu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; ί&delta;&iota;&epsilon;&sigmaf;. &Tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &kappa;ά&pi;&omicron;&iota;&alpha;&sigmaf; &sigma;&epsilon;&iota;&rho;ά&sigmaf;, &tau;ύ&pi;&omicron;&upsilon; ή &tau;ά&xi;&eta;&sigmaf;, ή &pi;&rho;&omicron;&tau;ύ&pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&nu;&omicron;&mu;&omicron;&iota;ό&tau;&upsilon;&pi;&alpha;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ό &epsilon;&nu;ό&sigmaf; &alpha;&tau;ό&mu;&omicron;&upsilon; &pi;&omicron;&upsilon;<em> &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;</em>, &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &kappa;ά&nu;&epsilon;&iota; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; ά&tau;&omicron;&mu;&omicron; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; ά&sigma;&chi;&epsilon;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&lambda;&lambda;&alpha;&gamma;ώ&nu; &sigma;&tau;&eta;&nu; &mu;&omicron;&rho;&phi;ή, &sigma;&tau;&omicron;&nu; &nu;&omicron;&upsilon;, ή &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;. &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &kappa;ά&theta;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &pi;&omicron;&upsilon; &mu;&alpha;&sigmaf; &kappa;ά&nu;&epsilon;&iota; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &tau;&omicron; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&alpha;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; ή&delta;&eta; &gamma;&nu;&omega;&rho;ί&zeta;&alpha;&mu;&epsilon;, ά&sigma;&chi;&epsilon;&tau;&alpha; &mu;&epsilon; &tau;&omicron; &pi;ό&sigma;&omicron; έ&chi;&epsilon;&iota; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &epsilon;&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omicron;&upsilon;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &delta;ύ&omicron; &alpha;&upsilon;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&alpha; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &theta;&nu;&eta;&tau;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά&sigmaf;: &tau;&eta;&nu; &alpha;&upsilon;&tau;&epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &theta;έ&lambda;&eta;&sigma;&eta;.</p>
<p>&Eta; &alpha;&upsilon;&tau;&epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;&middot; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; ά&lambda;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Delta;&epsilon;ί&chi;&nu;&epsilon;&iota; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &sigma;&epsilon; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&epsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&eta;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;.</p>
<p>&Eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&mu;&iota;&gamma;&mu;έ&nu;&eta; &sigma;&tau;&alpha; &epsilon;&xi;ή&sigmaf;:</p>

 <p>1. &Sigma;&tau;&iota;&sigmaf; &eta;&theta;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf;, &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta; &sigma;&omicron;&phi;ί&alpha;.</p>
 <p>2. &Sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή, &tau;&eta;&nu; &delta;&iota;ά&kappa;&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;</p>
 <p>3. &Sigma;&tau;&eta;&nu; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;&epsilon;&lambda;ή &alpha;&gamma;ά&pi;&eta;, &tau;&eta;&nu; &alpha;&delta;&epsilon;&rho;&phi;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά.</p>
 <p>4. &Sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&phi;&alpha;&sigma;&iota;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;, &tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &sigma;&tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha;.</p>
 <p>5. &Sigma;&tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &beta;&alpha;&theta;&iota;ά &gamma;&nu;ώ&sigma;&eta;, &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu;</p>
 <p>6. &Sigma;&tau;&eta;&nu; &alpha;&phi;&iota;έ&rho;&omega;&sigma;&eta; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ή &alpha;&phi;&iota;έ&rho;&omega;&sigma;&eta; &sigma;&tau;&omicron; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota;&sigmaf; &tau;&omicron; &theta;έ&lambda;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ.</p>
 <p>7. &Sigma;&tau;&eta;&nu; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;, &tau;&eta;&nu; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ή &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;ϊ&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ϊ&kappa;&omicron;ύ &Delta;ό&tau;&eta; &Alpha;&xi;&iota;ώ&nu;.</p>

<p>&Omicron; &Omicron;&upsilon;&rho;&alpha;&nu;&tau;&iota;&alpha;&nu;ό&sigmaf; &tau;ύ&pi;&omicron;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&iota;&delta;&omega;&theta;&epsilon;ί &sigma;&alpha;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; έ&nu;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ό &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&eta;&nu; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&chi;&eta;&mu;&iota;&kappa;ή &tau;ά&xi;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &delta;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &tau;&eta;&sigmaf; &Omicron;&rho;&beta;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &sigma;&epsilon;&iota;&rho;ά&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &nu;&omicron;&upsilon; &gamma;&omicron;&nu;&iota;&kappa;&omicron;ύ &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&tau;ύ&pi;&omicron;&upsilon;. &Tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &delta;ώ&rho;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &nu;&omicron;&eta;&tau;&iota;&kappa;ό &theta;&nu;&eta;&tau;ό &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&omicron;&nu; &tau;ί&tau;&lambda;&omicron; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&kappa;&omicron;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &iota;&kappa;&alpha;&nu;ό &tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; ά&mu;&epsilon;&sigma;&alpha; &delta;&epsilon;&kappa;&tau;&iota;&kappa;ό&sigmaf; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&gamma;&kappa;&rho;&omicron;&tau;&eta;&mu;έ&nu;&eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;:</p>

 <p>1. &Tau;&eta;&nu; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ή ή &lambda;&omicron;&gamma;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&mu;&omicron;&iota;&omicron;&mu;&omicron;&rho;&phi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &alpha;&iota;&tau;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>2. &Tau;&eta;&nu; &lambda;&omicron;&gamma;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;έ&omega;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &eta;&theta;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;ά.</p>
 <p>3. &Tau;&eta;&nu; &pi;ί&sigma;&tau;&eta; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ή &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>

<p>&Eta; &pi;&lambda;ή&rho;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;. &Mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;&alpha;&mu;έ&nu;&epsilon;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;-&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &sigma;&pi;ί&theta;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; έ&nu;&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. Έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;ό&nu;&omicron; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&eta;&sigmaf; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;-&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<div class="c1">
 <h4><a name="U16_9_0">9. &Eta; &Pi;&Rho;&Alpha;&Gamma;&Mu;&Alpha;&Tau;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha; &Tau;&Eta;&Sigma; &Alpha;&Nu;&Theta;&Rho;&Omega;&Pi;&Iota;&Nu;&Eta;&Sigma; &Sigma;&Upsilon;&Nu;&Epsilon;&Iota;&Delta;&Eta;&Tau;&Omicron;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>&Tau;&omicron; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron; &mu;&epsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &pi;&lambda;ά&sigma;&mu;&alpha; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&kappa; &gamma;&epsilon;&nu;&epsilon;&tau;ή&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;- &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&alpha; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό, &tau;&omicron;&nu; &nu;ό&mu;&omicron;, &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &tau;&rho;ί&alpha; &alpha;&pi;&alpha;&rho;ά&gamma;&rho;&alpha;&pi;&tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&alpha;&iota;&sigma;&theta;&eta;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&omega;&nu; &epsilon;&gamma;&kappa;&upsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; <em>&epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;</em> &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu; &sigma;&tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;.</p>
<p>&Omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &pi;&omicron;&upsilon; &sigma;έ&beta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;ό&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&iota;&sigma;&theta;ά&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&xi;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ώ&nu; &iota;&delta;&iota;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&zeta;ή&sigma;&alpha;&nu;&tau;&omicron;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;, &tau;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό &tau;&omicron;&upsilon; &nu;&alpha;ό, ό&pi;&omicron;&upsilon; &omicron; &eta;&theta;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &theta;&epsilon;ϊ&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &chi;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&theta;ά&nu;&alpha;&tau;&eta; &psi;&upsilon;&chi;ή &sigma;&tau;&alpha; &delta;ύ&omicron;. &Alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &eta; &psi;&upsilon;&chi;ή &epsilon;ί&nu;&alpha;&iota;<em> &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&middot; </em> έ&chi;&epsilon;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf;.</p>
<p>&Alpha;&nu; &omicron; &theta;&nu;&eta;&tau;ό&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&iota;&zeta;ή&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό &tau;&omicron;&upsilon; &theta;ά&nu;&alpha;&tau;&omicron;, &omicron;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;έ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&zeta;&omicron;ύ&nu; &sigma;&alpha;&nu; έ&nu;&alpha; &tau;&mu;ή&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;&omicron;ύ&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &Sigma;&kappa;έ&psi;&eta;&sigmaf;. &Omicron;&iota; &alpha;&xi;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &mu;&eta; &epsilon;&pi;&iota;&zeta;ή&sigma;&alpha;&nu;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &sigma;&alpha;&nu; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu;, &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά ό&chi;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;&theta;&epsilon;ί &kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf;. &Eta; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&lambda;&omicron;έ&nu;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &theta;&epsilon;ϊ&kappa;ή &alpha;&xi;ί&alpha;. &Eta; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&pi;&iota;&zeta;&epsilon;ί &mu;έ&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;.</p>
<p>&Eta; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &epsilon;&alpha;&upsilon;&tau;ώ&nu; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ό &epsilon;&alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; ό&tau;&iota; &alpha;&upsilon;&tau;ή &eta; &gamma;&nu;ώ&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; ό&tau;&iota; &omicron; &epsilon;&alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό&sigmaf; ό&tau;&alpha;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota;. &Alpha;&upsilon;&tau;ό &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; έ&nu;&alpha;&nu; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&tau;&eta;&nu; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &zeta;&omega;ή &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;ί&sigma;&tau;&epsilon; &tau;ό&sigma;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &sigma;&alpha;&sigmaf; ό&sigma;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;ί&sigma;&tau;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&omicron;&upsilon; &zeta;&epsilon;&iota; &mu;έ&sigma;&alpha; &sigma;&alpha;&sigmaf;. &Eta; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;ά&gamma;&rho;&alpha;&pi;&tau;&eta; ό&pi;&omega;&sigmaf; &eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ&middot; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &gamma;&nu;ώ&sigma;&eta;, &tau;&alpha; &sigma;ύ&mu;&beta;&omicron;&lambda;&alpha;, &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &chi;&alpha;&rho;&iota;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&mdash;&tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή, &kappa;&alpha;&iota; &tau;&eta;&nu; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ά &tau;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ά &delta;ώ&rho;&alpha;, &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;ό.</p>
<p>&Omicron;&iota; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ί&middot; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&omicron;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&lambda;&lambda;&iota;&epsilon;&rho;&gamma;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;&omicron;&rho;έ&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &pi;&alpha;&rho;&alpha;&gamma;ό&nu;&tau;&omega;&nu;&mdash;&tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;. &Omicron;&iota; &pi;&omicron;&lambda;&iota;&tau;&iota;&sigma;&mu;&omicron;ί έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&alpha;&rho;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota;, &alpha;&lambda;&lambda;ά &eta; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;, &eta; &eta;&theta;&iota;&kappa;ή, &kappa;&alpha;&iota; &eta; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&pi;&iota;&beta;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&rho;&rho;&epsilon;&upsilon;&sigma;&eta;&sigmaf;.</p>
<p>&Omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; ό&chi;&iota; &mu;ό&nu;&omicron; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &mu;&iota;&alpha; &nu;έ&alpha; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;. &Sigma;&tau;&eta;&nu; &zeta;&omega;ή &tau;&omicron;&upsilon; &Iota;&eta;&sigma;&omicron;ύ &beta;&lambda;έ&pi;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &sigma;&tau;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;ά &tau;&omicron;&upsilon;. Έ&tau;&sigma;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; ό&mu;&omicron;&rho;&phi;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; &epsilon;ί&chi;&epsilon; &tau;ό&sigma;&alpha; &pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&tau;&eta;&nu; &zeta;&omega;ή &tau;&omicron;&upsilon;, &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; (&alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;) &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;ά&gamma;&rho;&alpha;&pi;&tau;&eta; &kappa;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&eta; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf;.</p>
<p>&Eta; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;έ&lambda;&epsilon;&iota;&alpha;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&omicron; &gamma;&omicron;&nu;&iota;&kappa;ό έ&nu;&sigma;&tau;&iota;&kappa;&tau;&omicron;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&uml; &delta;&epsilon;&nu; &alpha;&gamma;&alpha;&pi;ά&tau;&epsilon; ή &delta;&epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ά &alpha;&pi;ό &tau;&eta;&nu; &phi;ύ&sigma;&eta; &sigma;&alpha;&sigmaf;. &Chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &eta; &phi;ώ&tau;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &lambda;&omicron;&gamma;&iota;&kappa;ή&sigmaf;, &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf;, &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&tau;&rho;&omicron;&pi;ή &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;ί&alpha;&sigmaf;, &eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &gamma;&iota;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &mu;&iota;&alpha; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;&epsilon;&lambda;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;&tau;&rho;&omicron;&upsilon;&iota;&sigma;&tau;&iota;&kappa;ή &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &tau;ά&xi;&eta;. &Eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha;, &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; έ&mu;&phi;&upsilon;&tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu;, &tau;&eta;&sigmaf; έ&mu;&phi;&upsilon;&tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &pi;&omicron;&upsilon; &kappa;&upsilon;&mu;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; έ&omega;&sigmaf; &tau;&omicron; &theta;&epsilon;ί&omicron;.</p>
<p>&Eta; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;&epsilon;&lambda;ή&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ά, &mu;&iota;&alpha; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&uml; &alpha;&upsilon;&tau;ό &beta;έ&beta;&alpha;&iota;&alpha; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή&uml; &alpha;&lambda;&lambda;&iota;ώ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&iota;&kappa;ή &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&iota;&kappa;ή &alpha;&phi;&alpha;ί&rho;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &gamma;&iota; &alpha;&upsilon;&tau;ό &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;&sigmaf;. &Mu;ό&nu;&omicron; έ&nu;&alpha; &theta;&epsilon;&omicron;&sigma;&epsilon;&beta;&omicron;ύ&mu;&epsilon;&nu;&omicron; ά&tau;&omicron;&mu;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&gamma;&alpha;&pi;ή&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; ά&lambda;&lambda;&omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron; ό&pi;&omega;&sigmaf; &alpha;&gamma;&alpha;&pi;ά &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;.</p>
<p>&Eta; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &mu;&iota;&alpha; &kappa;&omicron;&iota;&nu;ή &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;: &Omicron; &Theta;&epsilon;ό&sigmaf; &kappa;&alpha;&iota; &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf;, &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron; &upsilon;&iota;ό&sigmaf;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha;. &Sigma;&tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &alpha;&upsilon;&tau;&omicron;&gamma;&nu;&omega;&sigma;ί&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&mu;&phi;&upsilon;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &lambda;&alpha;&nu;&theta;ά&nu;&omicron;&upsilon;&sigma;&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;:</p>

 <p>1. &Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &gamma;&nu;ώ&sigma;&eta;, &tau;&eta;&nu; &lambda;&omicron;&gamma;&iota;&kappa;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta;&sigmaf;.</p>
 <p>2. &Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &eta;&theta;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &tau;&eta;&sigmaf; &alpha;ί&sigma;&theta;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf;.</p>
 <p>3. &Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&xi;&iota;ώ&nu;, &tau;&eta;&sigmaf; &theta;&rho;&eta;&sigma;&kappa;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;.</p>
 <p>4. &Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&xi;&iota;ώ&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &sigma;&alpha;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&delta;&epsilon;&rho;&phi;&iota;&kappa;ή&sigmaf; &mu;&alpha;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &mu;&alpha;&sigmaf;.</p>

<p>&Sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &alpha;&delta;&epsilon;&rho;&phi;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή ή&delta;&eta; έ&chi;&epsilon;&tau;&epsilon; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &sigma;&alpha;&nu; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&alpha;&sigmaf;. &Eta; &Pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&chi;έ&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&iota;&tau;&iota;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&delta;&epsilon;&rho;&phi;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &mu;&alpha;&sigmaf; . &Kappa;&alpha;&iota; &eta; &Pi;&alpha;&tau;&rho;ό&tau;&eta;&tau;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota;, ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota;, &mu;&iota;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &eta;&theta;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&omega;&rho;ί&sigma;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;ά&beta;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&gamma;&kappa;ά&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό, &pi;&rho;ώ&tau;&alpha;, &epsilon;&pi;&epsilon;&iota;&delta;ή <em>&epsilon;ί&nu;&alpha;&iota;,</em> &kappa;&alpha;&iota; έ&pi;&epsilon;&iota;&tau;&alpha;, &epsilon;&pi;&epsilon;&iota;&delta;ή <em>&epsilon;ί&nu;&alpha;&iota; &mu;έ&sigma;&alpha; &mu;&alpha;&sigmaf;,</em> &kappa;&alpha;&iota; &tau;έ&lambda;&omicron;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή <em>&epsilon;&mu;&epsilon;ί&sigmaf; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &mu;έ&sigma;&alpha; &sigma;&epsilon; &alpha;&upsilon;&tau;ό&nu;.</em></p>
<p>&Epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά&xi;&epsilon;&nu;&omicron; &pi;&omicron;&upsilon; &omicron; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό&sigmaf; &nu;&omicron;&upsilon;&sigmaf; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&eta;&gamma;ή, &tau;&omicron;&nu; ά&pi;&epsilon;&iota;&rho;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;;</p>
<p>[&Chi;&omicron;&rho;&eta;&gamma;ή&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Lambda;&omicron;&gamma;&omicron;&kappa;&rho;&iota;&tau;ή &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;]</p>
</body>
</html>
