<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 17, ΟΙ ΕΠΤΑ ΟΜΑΔΕΣ ΥΠΕΡΤΑΤΩΝ ΠΝΕΥΜΑΤΩΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 17</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Epsilon;&Pi;&Tau;&Alpha; &Omicron;&Mu;&Alpha;&Delta;&Epsilon;&Sigma; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omega;&Nu; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omega;&Nu;.</h3>
</div>
 <p>&Omicron;&iota; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&tau;&alpha;-&tau;&mu;&eta;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; ό&lambda;&alpha; &kappa;&alpha;&tau;&alpha;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&alpha;&nu; &pi;&alpha;&iota;&delta;&iota;ά &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;:</p>
<blockquote>
 <p>1. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
 <p>2. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί.</p>
 <p>3. &Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
</blockquote>
<p>&Omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; ή &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;:</p>
<blockquote>
 <p>1. &Omicron;&iota; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf;.</p>
 <p>2. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;</p>
 <p>3. &Tau;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
 <p>4. &Tau;&alpha; &Upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;.</p>
</blockquote>
<p>&Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&pi;&tau;ά &tau;ά&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &sigma;&alpha;&nu; &omicron;&iota; &Epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;έ&alpha;&sigmaf; &pi;&rho;&omicron;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&iota;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &mu;έ&chi;&rho;&iota; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;ώ&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί &sigma;&tau;&iota;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf;. &Sigma;&epsilon; &mu;&epsilon;&rho;&iota;&kappa;ά &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &rho;ύ&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&eta;&sigmaf; &nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;, &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &kappa;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha;, &kappa;&alpha;&iota; &sigma;&epsilon; ά&lambda;&lambda;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;. &Sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;&mdash;&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf;, &rho;ύ&theta;&mu;&iota;&sigma;&eta;&sigmaf;, &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ώ&nu;, &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&omega;&nu;&mdash;&tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu;. &Sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&alpha; &Kappa;ύ&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;&middot; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&nu;ά&lambda;&iota;&alpha; &tau;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&rho;&omega;&gamma;&omicron;ύ&sigmaf; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &alpha;&sigma;&kappa;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&alpha; &pi;&epsilon;&delta;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά&tau;&alpha;&iota; &sigma;&alpha;&nu; &tau;&mu;ή&mu;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &mu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&alpha; &Kappa;ύ&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &alpha;&lambda;&lambda;ά &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &epsilon;&kappa;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &alpha;&pi;ό &tau;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Mu;&eta;&tau;&rho;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&upsilon; &tau;&omicron;&upsilon; &Sigma;ά&lambda;&beta;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &tau;&eta;&sigmaf; έ&delta;&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U17_1_0">1. &Omicron;&Iota; &Epsilon;&Pi;&Tau;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omicron;&Iota; &Epsilon;&Kappa;&Tau;&Epsilon;&Lambda;&Epsilon;&Sigma;&Tau;&Iota;&Kappa;&Omicron;&Iota;</a></h4>
</div>
<p>&Eta; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή έ&delta;&rho;&alpha; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&omicron;&upsilon; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Nu;&eta;&sigma;ί &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &lambda;&alpha;&mu;&pi;&epsilon;&rho;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu;, &mu;&iota;&alpha; &omicron;&mu;ά&delta;&alpha; &alpha;&pi;ό &epsilon;&pi;&tau;ά &pi;&omicron;&upsilon; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&nu; &Upsilon;&iota;ό, &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&epsilon; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;ύ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &gamma;&iota;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &pi;&omicron;&upsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&alpha;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota;.</p>
<p>&Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &tau;&mu;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf;. &Alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &tau;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&sigma;&tau;&alpha;&tau;&iota;&kappa;έ&sigmaf; &tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&iota;&alpha;ί&alpha; &kappa;&alpha;&iota; &theta;&epsilon;ϊ&kappa;ά &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&middot; &kappa;ά&theta;&epsilon; &phi;&omicron;&rho;ά &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu;&tau;&alpha;&iota;, &delta;&iota;&alpha;&lambda;έ&gamma;&omicron;&upsilon;&nu; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &mu;έ&lambda;&eta; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&sigma;&epsilon;&iota; &sigma;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron;. &Pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ά &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;&iota;ά&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
<p>&Omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&alpha;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;&middot; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&mu;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;ύ&mu;&epsilon; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&nu;&tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;-&Chi;&alpha;&beta;&omicron;&nu;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &kappa;&alpha;&iota; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;&omicron;&nu;&iota;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. &Alpha;&lambda;&lambda;&iota;ώ&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; ό&rho;&iota;&alpha; &sigma;&tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;&middot; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu;, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu;&middot; &tau;&alpha; &beta;&lambda;έ&pi;&omicron;&upsilon;&nu; ό&lambda;&alpha;, &tau;&alpha; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&alpha;, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&lambda;&alpha;, ό&sigma;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf;, &omicron;ύ&tau;&epsilon; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf;&middot; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&kappa;&eta;&rho;ύ&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Omicron;ύ&tau;&epsilon; &alpha;&nu;&alpha;&kappa;&alpha;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &omicron;ύ&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &delta;&iota;&epsilon;&xi;ά&gamma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;έ&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &alpha;&rho;&mu;&omicron;&delta;ί&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &sigma;&tau;&epsilon;&lambda;έ&chi;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&rho;&mu;&omicron;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ή &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ό&sigmaf; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; Έ&nu;&alpha;, &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta;&nu; &sigma;&phi;&alpha;ί&rho;&alpha; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; έ&nu;&alpha;, &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; έ&nu;&alpha;, &tau;&omicron; ί&delta;&iota;&omicron; &kappa;&alpha;&iota; &mu;έ&chi;&rho;&iota; &tau;&omicron;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ό&sigmaf; &Alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Epsilon;&pi;&tau;ά, &pi;&omicron;&upsilon; &epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; έ&beta;&delta;&omicron;&mu;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; ό&nu;&omicron;&mu;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &tau;&alpha; ί&delta;&iota;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&alpha; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;&middot; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;ά&rho;&epsilon;&iota; &tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;.</p>
<p>&Sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή &sigma;&phi;&alpha;ί&rho;&alpha; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &pi;&omicron;&upsilon; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &phi;&tau;ά&nu;&epsilon;&iota; &sigma;&epsilon; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf; &alpha;&sigma;ύ&lambda;&lambda;&eta;&pi;&tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά &kappa;ά&theta;&epsilon; &tau;ά&xi;&eta; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; (&epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &Epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;έ&nu;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;) &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &tau;&alpha;&xi;ί&delta;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &kappa;&alpha;&iota; &epsilon;&delta;ώ &sigma;&upsilon;&nu;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&alpha; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ά &lambda;&eta;&xi;&iota;&alpha;&rho;&chi;&epsilon;ί&alpha; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Pi;&eta;&gamma;ή &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &upsilon;&lambda;&iota;&kappa;ώ&nu;, &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ώ&nu;, &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &sigma;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&kappa;&pi;&lambda;ή&sigma;&sigma;&epsilon;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; ό&nu;&tau;&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &mu;&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; ά&mu;&epsilon;&sigma;&omicron;&iota; &upsilon;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &mu;έ&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &alpha;&pi;&omicron;&gamma;ό&nu;&omega;&nu; &tau;&omega;&nu; &delta;&omicron;&xi;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &chi;&omega;&rho;&omicron;&chi;&rho;ό&nu;&omicron;. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &upsilon;&iota;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf;, &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&rho;&chi;&eta;&gamma;ό &tau;&omicron;&upsilon; &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Kappa;ά&theta;&epsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ό&sigmaf; έ&chi;&epsilon;&iota; &delta;ύ&omicron; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf;: &Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&upsilon;&nu; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &mu;&iota;&alpha; &chi;&iota;&lambda;&iota;&epsilon;&tau;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf;. &Gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή, &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omega;&nu; &delta;&omicron;&xi;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;&middot; &alpha;&upsilon;&tau;ό &tau;&omicron; &sigma;ώ&mu;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; ό&nu;&tau;&alpha; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ά &sigma;&tau;&iota;&sigmaf; έ&delta;&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Ό&lambda;&omicron;&iota; &omicron;&iota; ά&lambda;&lambda;&omicron;&iota; &omicron;&iota; &alpha;&rho;&chi;&eta;&gamma;&omicron;ί &tau;&omega;&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf;.</p>
<p>&Alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό, &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&gamma;ά&lambda;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &sigma;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &upsilon;&iota;&omicron;ί &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &sigma;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &phi;&tau;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&alpha;&nu;&epsilon;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;ώ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &theta;&rho;&iota;ά&mu;&beta;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon;. &Sigma;&epsilon; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &alpha;&delta;&epsilon;&rho;&phi;&iota;&kappa;έ&sigmaf; &mu;&alpha;&zeta;ώ&xi;&epsilon;&iota;&sigmaf; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &omicron;&iota; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί.</p>
<p>&Mu;&iota;&alpha; &phi;&omicron;&rho;ά &kappa;ά&theta;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &chi;&iota;&lambda;&iota;&epsilon;&tau;ί&alpha; &omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &alpha;&phi;ή&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, ό&pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &chi;&iota;&lambda;&iota;&epsilon;&tau;έ&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &chi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&upsilon;&chi;ή&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&omicron;ή&mu;&omicron;&nu;&epsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&delta;&epsilon;&sigma;&pi;ό&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &gamma;&epsilon;&mu;ά&tau;&eta; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu;, &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &omicron;&mu;ά&delta;&omega;&nu;. Έ&tau;&sigma;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U17_2_0">2. &Omicron; &Mu;&Alpha;&Tau;&Zeta;&Epsilon;&Sigma;&Tau;&Omicron;&Nu;&mdash;&Omicron; &Alpha;&Rho;&Chi;&Eta;&Gamma;&Omicron;&Sigma; &Tau;&Eta;&Sigma; &Alpha;&Nu;&Tau;&Alpha;&Nu;&Alpha;&Kappa;&Lambda;&Alpha;&Sigma;&Tau;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4>
</div>
<p>&Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&nu;ή&nu;&tau;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &kappa;&alpha;&iota; &kappa;ά&pi;&omega;&sigmaf; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&eta; ό&nu;&tau;&alpha;. &Epsilon;&pi;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&omicron; &epsilon;&pi;&iota;&tau;&epsilon;ύ&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &mu;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
<p>&Alpha;&upsilon;&tau;ή &eta; &beta;&alpha;&rho;&upsilon;&sigma;ή&mu;&alpha;&nu;&tau;&eta; &pi;&rho;ά&xi;&eta;, &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;έ&beta;&eta; &tau;&eta;&nu; &chi;&alpha;&rho;&alpha;&upsilon;&gamma;ή &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;, &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Kappa;ύ&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&alpha;&nu; &sigma;&upsilon;&nu;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &mu;&epsilon; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;. &Alpha;&upsilon;&tau;ή &eta; έ&nu;&omega;&sigma;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omega;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &mu;&epsilon; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ά &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&eta;&gamma;ή &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&sigma;&iota;&mu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. Έ&tau;&sigma;&iota;, ό&tau;&alpha;&nu; &omicron; &kappa;ύ&kappa;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; έ&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&epsilon;&iota; &beta;&rho;&epsilon;&iota; &tau;&omicron;&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;&iota;&sigma;&mu;ό &mu;&epsilon; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, ό&tau;&alpha;&nu; &tau;&omicron; &tau;&epsilon;&sigma;&sigma;&alpha;&rho;&alpha;&kappa;&omicron;&sigma;&tau;ό έ&nu;&alpha;&tau;&omicron; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί, &tau;ό&tau;&epsilon; &mu;&iota;&alpha; &nu;έ&alpha; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha;&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &sigma;&upsilon;&nu;έ&beta;&eta; &sigma;&tau;&eta;&nu; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &mu;&epsilon;&tau;έ&delta;&omega;&sigma;&epsilon; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&iota;&alpha; &pi;&rho;&omicron;&nu;ό&mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;ώ&theta;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu;, &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; ό&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&omega;&nu; &sigma;&alpha;&rho;ά&nu;&tau;&alpha;- &epsilon;&pi;&tau;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Omicron; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &tau;&omicron; &mu;ό&nu;&iota;&mu;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron; &tau;ό&pi;&omicron; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Alpha;&upsilon;&tau;ό&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &tau;&eta;&nu; &sigma;&upsilon;&nu;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &alpha;&nu;&alpha;&tau;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&middot; &kappa;&alpha;&tau;ά &tau;&alpha; ά&lambda;&lambda;&alpha; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&mu;&iota;&gamma;&nu;ύ&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu;.</p>
<p>&Omicron; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&tau;ά&lambda;&omicron;&gamma;&omicron; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &eta; &mu;ό&nu;&eta; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu; &sigma;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &alpha;&lambda;&lambda;ά &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &phi;&alpha;&nu;&epsilon;&rho;ά &mu;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &mu;&iota;&alpha; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha;&sigmaf;&middot; &tau;ώ&rho;&alpha; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; (&mu;&eta; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf;) &tau;ά&xi;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&epsilon; &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&rho;ά&xi;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &theta;έ&lambda;&eta;&sigma;&eta; &gamma;&iota;&alpha; &delta;&rho;ά&sigma;&eta; ή&tau;&alpha;&nu; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &eta; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&epsilon;&nu; ή&tau;&alpha;&nu; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&iota;&mu;&eta;. &Pi;&omicron;&tau;έ &xi;&alpha;&nu;ά &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &xi;&alpha;&nu;&alpha;&delta;&epsilon;ί &mu;&iota;&alpha; &tau;ό&sigma;&omicron; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &gamma;&iota;&gamma;&alpha;&nu;&tau;&iota;&alpha;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &epsilon;&upsilon;&theta;&upsilon;&gamma;&rho;ά&mu;&mu;&iota;&sigma;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &theta;&epsilon;&lambda;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omega;&nu; &tau;&omicron;&upsilon; ή&tau;&alpha;&nu; &pi;&omicron;&lambda;ύ &iota;&sigma;&chi;&upsilon;&rho;ό&tau;&epsilon;&rho;&eta; &alpha;&pi;ό ό&tau;&iota; &sigma;&kappa;ό&pi;&epsilon;&upsilon;&alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;έ&beta;&eta; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &epsilon;ί&chi;&alpha;&nu; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&epsilon;&iota;.</p>
<p>&Sigma;&tau;&epsilon;&kappa;ό&mu;&alpha;&sigma;&tau;&epsilon; &mu;&epsilon; &delta;έ&omicron;&sigmaf; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &tau;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&tau;&iota;&kappa;&rho;ύ&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &mu;έ&lambda;&lambda;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &sigma;&tau;&alpha; &pi;&epsilon;&delta;ί&alpha; &theta;&epsilon;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; ή &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&pi;&rho;ό&sigma;&mu;&epsilon;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&phi;ά&nu;&tau;&alpha;&sigma;&tau;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&upsilon;&pi;&omicron;&lambda;ό&gamma;&iota;&sigma;&tau;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ, &mu;έ&chi;&rho;&iota; &pi;&omicron;&iota;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &kappa;&alpha;&iota; &tau;&omicron; Έ&sigma;&chi;&alpha;&tau;&omicron; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&iota;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;έ&lambda;&theta;&omicron;&upsilon;&nu; &sigma;&epsilon; &nu;έ&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ό&rho;&iota;&omicron; &sigma;&tau;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ή &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;.</p>
<div class="c1">
 <h4><a name="U17_3_0">3. &Tau;&Alpha; &Alpha;&Nu;&Tau;&Alpha;&Nu;&Alpha;&Kappa;&Lambda;&Alpha;&Sigma;&Tau;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha;</a></h4>
</div>
<p>&Tau;&alpha; &sigma;&alpha;&rho;ά&nu;&tau;&alpha; &epsilon;&nu;&nu;&iota;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&alpha; &pi;&omicron;&upsilon; ή&tau;&alpha;&nu; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;ή&gamma;&alpha;&gamma;&epsilon; έ&nu;&alpha; &tau;ύ&pi;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &pi;&omicron;&upsilon; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &sigma;&tau;&eta;&nu; &phi;ύ&sigma;&eta; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;&omicron;ύ &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. Έ&tau;&sigma;&iota;, &mu;&epsilon; &pi;&omicron;&iota;&kappa;ί&lambda;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &phi;ύ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &pi;&iota;&theta;&alpha;&nu;ώ&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ώ&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ &tau;&omega;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&eta;&sigmaf; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Gamma;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &lambda;ό&gamma;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;ί&omicron; &nu;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;&tau;ύ&chi;&epsilon;&iota; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &kappa;ά&theta;&epsilon; &pi;&iota;&theta;&alpha;&nu;ή&sigmaf; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&mu;ή&mu;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. Έ&nu;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &tau;ύ&pi;&omicron; έ&chi;&epsilon;&iota; &delta;&iota;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &sigma;&epsilon; &alpha;&nu;ά&lambda;&omicron;&gamma;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &alpha;&nu;ό&mu;&omicron;&iota;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&sigma;&tau;ί&alpha; &kappa;ά&theta;&epsilon; &sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf;, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron; &mu;&epsilon; &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &omicron;&nu;ό&mu;&alpha;&tau;&alpha;, &alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&nu;&omicron;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon;. &Alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;έ&rho;&omicron;&sigmaf; &epsilon;&nu;ό&sigmaf; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omega;&nu; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&phi;&alpha;&iota;&rho;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Eta; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;&omicron;&theta;&epsilon;ί &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; ό&nu;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron;&upsilon; &sigma;&chi;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&delta;ώ &epsilon;&upsilon;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron;: &Omicron;ύ&tau;&epsilon; &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &omicron;ύ&tau;&epsilon; &omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&tau;&omicron;&mu;&iota;&kappa;ά ή &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &sigma;&alpha;&rho;ά&nu;&tau;&alpha; &epsilon;&nu;&nu;&iota;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu;, &alpha;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί ό&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ώ&nu; &chi;&alpha;&rho;&iota;&sigma;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Eta; &Theta;&epsilon;ί&alpha; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&eta;&sigmaf; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό.</p>
<p>&Tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &epsilon;&xi;&alpha;ί&rho;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&mu;&epsilon;&sigma;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&omicron;&tau;&epsilon;&lambda;ώ&nu; &tau;&omicron;&upsilon;. &Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Beta;&omicron;&eta;&theta;ώ&nu; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf;, &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &phi;&omega;&nu;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;ί&gamma;&upsilon;&rho;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>&Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf;&middot; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&eta;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;ί &tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;ί&mu;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;&eta;&tau;&iota;&kappa;έ&sigmaf; ή &alpha;&rho;&chi;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. Ό&lambda;&alpha; ό&sigma;&alpha; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&xi;ί&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha;, &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&alpha; &epsilon;&nu;&tau;ύ&pi;&omega;&sigma;&eta; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&xi;&omicron;&pi;&lambda;&iota;&sigma;&mu;ό &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &mu;έ&lambda;&omicron;&upsilon;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &sigma;&epsilon;&kappa;&omicron;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</p>
<p>&Tau;&alpha; &tau;&upsilon;&pi;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &kappa;&alpha;&iota; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&omega;&nu;, &alpha;&lambda;&lambda;ά &tau;&alpha; &alpha;&lambda;&eta;&theta;&iota;&nu;ά &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; <em>&zeta;&omega;&nu;&tau;&alpha;&nu;ά </em>&alpha;&rho;&chi;&epsilon;ί&alpha; &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &tau;&upsilon;&pi;&iota;&kappa;ά &kappa;&alpha;&iota;<em> &nu;&epsilon;&kappa;&rho;ά</em> &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; ά&psi;&omicron;&gamma;&alpha; &sigma;&tau;&iota;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ό&nu;&tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &sigma;&upsilon;&sigma;&sigma;ώ&rho;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &nu;έ&omega;&nu; &kappa;&alpha;&iota; &delta;&iota;ά&delta;&omicron;&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Epsilon;&upsilon;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&chi;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &mu;&epsilon;&tau;&alpha;&delta;&omicron;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;ώ&nu;.</p>
<p>&Omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;ί&omicron; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&rho;&omicron;&phi;&alpha;, &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&xi;ί&alpha;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&eta; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&eta;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &pi;&omicron;&lambda;ύ &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&alpha;&iota; &nu;&omicron;ή&mu;&omega;&nu;&middot; &eta; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;ά &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;- &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omega;&nu;.</p>
<p>&Epsilon;&nu;ώ &omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, έ&chi;&omicron;&upsilon;&mu;&epsilon; &kappa;ά&theta;&epsilon; &lambda;ό&gamma;&omicron; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; ό&lambda;&alpha; &tau;&alpha; &kappa;&omicron;&mu;&mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&lambda;ή&rho;&omega;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;ά &nu;&alpha; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;ό &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &epsilon;&xi;&omega;-&Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&tau;ά &tau;&alpha; ά&lambda;&lambda;&alpha;, &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron;. &Phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;ά &upsilon;&pi;&omicron;&alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;.</p>
<p>&Sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί &sigma;&alpha;&nu; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &mu;&omicron;&nu;ά&delta;&alpha;&middot; &alpha;&lambda;&lambda;ά &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu;, &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&nu;ό&tau;&eta;&tau;&alpha;, ό&pi;&omega;&sigmaf; &sigma;&tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&tau;&epsilon;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &zeta;&omega;ή &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &chi;&iota;&lambda;&iota;&epsilon;&tau;&epsilon;ί&sigmaf; &chi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&sigma;&mu;&omicron;ί &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ώ&nu;.</p>
<div class="c1">
 <h4><a name="U17_4_0">4. &Omicron;&Iota; &Alpha;&Nu;&Tau;&Alpha;&Nu;&Alpha;&Kappa;&Lambda;&Alpha;&Sigma;&Tau;&Iota;&Kappa;&Omicron;&Iota; &Beta;&Omicron;&Eta;&Theta;&Omicron;&Iota; &Epsilon;&Iota;&Kappa;&Omicron;&Nu;&Alpha;&Sigma;</a></h4>
</div>
<p>&Omicron;&iota; &sigma;&alpha;&rho;ά&nu;&tau;&alpha;-&epsilon;&nu;&nu;&iota;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &epsilon;&pi;&tau;ά &Beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;έ&sigmaf; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &pi;&rho;ώ&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&rho;ά&xi;&eta; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; ή&tau;&alpha;&nu; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Beta;&omicron;&eta;&theta;ώ&nu; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf;, &kappa;ά&theta;&epsilon; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron;&nu; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon; &alpha;&rho;&omega;&gamma;ό. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota;, &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά, &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha; &tau;&omega;&nu; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Mu;&eta;&tau;&rho;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;&middot; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&iota;&nu;έ&sigmaf; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &sigma;&alpha;&nu; &kappa;&alpha;&nu;ά&lambda;&iota; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &beta;&omicron;&eta;&theta;&omicron;ί&middot; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omega;&nu; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;&middot; &epsilon;ί&nu;&alpha;&iota; <em>&alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&epsilon;&iota;&sigmaf;</em>, &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Tau;&alpha; ί&delta;&iota;&alpha; &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &tau;ά&xi;&eta; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά ό&nu;&tau;&alpha;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &sigma;&phi;&alpha;ί&rho;&alpha; &mu;&iota;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; έ&delta;&rho;&alpha;&sigmaf; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta;&nu; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &Beta;&omicron;&eta;&theta;ώ&nu; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;ί&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &phi;&omicron;&rho;έ&sigmaf; έ&nu;&alpha;&sigmaf; &Alpha;&rho;&omega;&gamma;ό&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ό &tau;&rho;ό&pi;&omicron;, &epsilon;&nu;ώ ά&lambda;&lambda;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &delta;ύ&omicron;, &tau;&rho;&epsilon;&iota;&sigmaf;, &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf;, ή &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&pi;&tau;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &sigma;&omega;&sigma;&tau;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omicron;&upsilon;&nu;. &Mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &tau;&alpha; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Beta;&omicron;&eta;&theta;ώ&nu; &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;ί&tau;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu;, &delta;ύ&omicron;, ή &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, ό&sigma;&omicron; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&omega;&nu; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &delta;&iota;ά&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&alpha;&nu; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&eta; &sigma;&tau;&rho;&alpha;&tau;&iota;ά &alpha;&pi;ό &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;ί&mu;. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&iota;&kappa;ό&nu;&alpha;&sigmaf; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&epsilon;&nu;ά &mu;&epsilon; &tau;&eta;&nu; &nu;&omicron;ή&mu;&omicron;&nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &theta;&alpha; έ&rho;&theta;&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf; ό&tau;&alpha;&nu; &phi;&omicron;&iota;&tau;ά&tau;&epsilon; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;&uml; &delta;&epsilon;&nu; &alpha;&sigma;&kappa;&omicron;ύ&nu; &tau;&eta;&nu; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&gamma;&omicron;&nu;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&alpha;&nu; &tau;ά&xi;&eta;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &delta;&epsilon;&nu; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Pi;ά&nu;&tau;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &omicron;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &theta;&alpha; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;ή&sigma;&epsilon;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U17_5_0">5. &Tau;&Alpha; &Epsilon;&Pi;&Tau;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha; &Tau;&Omega;&Nu; &Kappa;&Upsilon;&Kappa;&Lambda;&Omega;&Mu;&Alpha;&Tau;&Omega;&Nu;</a></h4>
</div>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta; &alpha;&nu;&alpha;&pi;&alpha;&rho;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ί &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota;. &Tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Mu;έ&sigma;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &epsilon;&nu;&iota;&alpha;ί&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;, &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta;, &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Tau;&omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&epsilon;ί&sigma;&delta;&upsilon;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&lambda;&lambda;ά &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf;, &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<p>&Alpha;&upsilon;&tau;ά &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;ό&nu;&omega;&nu;, &tau;&omega;&nu; &tau;&rho;&iota;&tau;&omicron;&beta;ά&theta;&mu;&iota;&omega;&nu; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;ί&mu;. &Epsilon;&nu;ώ &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &sigma;&upsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &tau;&rho;&iota;&tau;&omicron;&beta;ά&theta;&mu;&iota;&omega;&nu; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;ί&mu; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;ί&alpha; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &mu;έ&chi;&rho;&iota; &pi;&omicron;&upsilon; &omicron;&iota; &pi;&rho;ώ&tau;&omicron;&iota; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;έ&sigmaf; έ&phi;&tau;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&iota;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;.</p>
<p>&Kappa;&alpha;&theta;ώ&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί&tau;&epsilon; &alpha;&pi;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&tau;&eta;&nu; &Chi;&alpha;&beta;ό&nu;&alpha;, &theta;&alpha; &mu;ά&theta;&epsilon;&tau;&epsilon; &gamma;&iota;&alpha; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; έ&chi;&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &alpha;&upsilon;&tau;ά, &pi;&alpha;&rho;ό&lambda;&omicron; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά, &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή&sigmaf;.</p>
<p>&Tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;ό&sigma;&omicron; ό&sigma;&omicron; &omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &sigma;&upsilon;&gamma;&gamma;&epsilon;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&alpha; &theta;&nu;&eta;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Sigma;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&alpha;, &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&nu;&alpha;&sigma;&tau;&rho;έ&phi;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &nu;&omicron;&eta;&mu;&omicron;&sigma;ύ&nu;&epsilon;&sigmaf; &tau;&omega;&nu; ό&nu;&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;ό&sigma;&omicron; ό&sigma;&omicron; &tau;&alpha; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Alpha;&lambda;&lambda;ά &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&iota;&mu;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</p>
<div class="c1">
 <h4><a name="U17_6_0">6. &Tau;&Alpha; &Delta;&Eta;&Mu;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Tau;&Omicron;&Pi;&Iota;&Kappa;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;.</a></h4>
</div>
<p>&Pi;&omicron;&lambda;&lambda;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;&middot; &alpha;&lambda;&lambda;ά &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &tau;&omicron;&upsilon; &pi;&rho;&omicron;-&tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&xi;&iota;&sigma;&tau;&omicron;&rho;&eta;&theta;&omicron;ύ&nu; &sigma;&alpha;&nu; &tau;&mu;ή&mu;&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&zeta;ή&tau;&eta;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&pi;&tau;ά &Alpha;&nu;ώ&tau;&alpha;&tau;&epsilon;&sigmaf; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf;.</p>
<p>&Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; έ&xi;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &mu;&iota;&alpha;&sigmaf; &Mu;&eta;&tau;έ&rho;&alpha;&sigmaf;- &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &sigma;&kappa;&epsilon;&phi;&tau;ό&mu;&alpha;&sigma;&tau;&epsilon; &pi;&omicron;&lambda;ύ &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &sigma;&tau;&alpha;&delta;ί&omicron;&upsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&upsilon;&tau;ά &tau;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&tau;ά&delta;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota;:</p>
<blockquote>
 <p>1.<em> &Eta; &alpha;&rho;&chi;&iota;&kappa;ή &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;.</em> Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&kappa;ή &delta;&rho;ά&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &tau;ό&tau;&epsilon; &sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ό &sigma;&alpha;&nu; &laquo;&eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta;&sigmaf;&raquo;. &Delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &mu;&iota;&alpha; έ&mu;&phi;&upsilon;&tau;&eta; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&iota;&mu;&omega;&nu; &pi;&iota;&theta;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Eta; &gamma;έ&nu;&nu;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &iota;&sigma;ό&tau;&iota;&mu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&nu; &gamma;έ&nu;&nu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &nu;έ&alpha; &alpha;&upsilon;&tau;ή &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &xi;έ&rho;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &alpha;&upsilon;&tau;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron; &chi;ώ&rho;&omicron; &sigma;&tau;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ.</p>
 <p><em>2. &Eta; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;ή &Epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;.</em> &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &Mu;&iota;&chi;&alpha;ή&lambda; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;ά&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί &omicron;&mu;&alpha;&delta;&iota;&kappa;ά &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, &alpha;&lambda;&lambda;ά &upsilon;&pi;&omicron;&psi;&iota;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &omicron;&mu;&alpha;&delta;&iota;&kappa;ά-&sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &gamma;&nu;ώ&sigma;&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;ή &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&eta;&nu; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&mu;&epsilon;&nu;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή &tau;&omicron;&upsilon;.</p>
 <p><em>3. &Tau;&omicron; &Sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &Phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;.</em> &Alpha;&pi;ό &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&theta;έ&tau;&epsilon;&tau;&alpha;&iota; &eta; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&epsilon; έ&nu;&alpha;&nu; &Upsilon;&iota;ό &Mu;&iota;&chi;&alpha;ή&lambda; &alpha;&pi;ό &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&upsilon;&tau;ό&sigmaf; &omicron; &nu;έ&omicron;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf;, &delta;ί&nu;&epsilon;&iota; έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &sigma;&tau;&eta;&nu; &laquo;&pi;&rho;&omicron;&sigma;&epsilon;&upsilon;&chi;ή &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf;&raquo; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά &eta; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &alpha;&pi;ό &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; έ&pi;&epsilon;&iota;&tau;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &alpha;&iota;&tau;&omicron;ύ&nu;&tau;&omicron;&sigmaf; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&upsilon;&tau;ή &eta; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &chi;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;ή &mu;&alpha;&sigmaf;, &kappa;&alpha;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&iota;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &mu;&epsilon; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&omega;&sigmaf; &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;&middot; &kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&nu;&alpha;&theta;έ&tau;&epsilon;&iota; &sigma;&tau;&eta;&nu; &nu;έ&alpha; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&nu; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό, &kappa;&alpha;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&nu;&alpha;&theta;έ&tau;&epsilon;&iota; &sigma;&tau;&eta;&nu; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&kappa;&alpha;&tau;ά&pi;&alpha;&upsilon;&sigma;&tau;&eta;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf;. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&iota;&omicron; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;ά &epsilon;&pi;&epsilon;&iota;&sigma;ό&delta;&iota;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&beta;&epsilon;ί &pi;&omicron;&tau;έ &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; έ&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&nu;&omicron;&mu;ή &kappa;ά&pi;&omicron;&iota;&omega;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf;.</p>
 <p>&Omicron; &epsilon;&nu;&omega;&mu;έ&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;ό&tau;&epsilon; &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&alpha;&zeta;ί &sigma;&epsilon; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&nu; &tau;ύ&pi;&omicron; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;&omicron;ύ ό&lambda;&eta; &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&omicron;&chi;&rho;ό&nu;&iota;&alpha; &kappa;&alpha;&iota; &kappa;&omicron;&pi;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
 <p>4.<em> &Eta; &Pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;.</em> &Mu;&epsilon;&tau;ά &tau;&eta;&nu; &kappa;ή&rho;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &pi;&rho;ό&theta;&epsilon;&sigma;&eta;&sigmaf; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &zeta;&omega;ή &alpha;&pi;ό &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό, &epsilon;&pi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omicron;&iota; &laquo;&tau;&epsilon;&lambda;&epsilon;&tau;έ&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf;&raquo; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;&omicron;&pi;&tau;&iota;&kappa;ό &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &phi;&alpha;&nu;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&epsilon; &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &laquo;&pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; έ&kappa;&rho;&eta;&xi;&eta;&sigmaf;&raquo; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&upsilon;&gamma;&chi;&rho;ό&nu;&omega;&sigmaf; &mu;&epsilon; &alpha;&upsilon;&tau;ό &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha; &alpha;&pi;&rho;ό&sigma;&omega;&pi;&eta; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &gamma;ί&nu;&epsilon;&tau;&alpha;&iota;, &mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&kappa;&omicron;&pi;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; ,έ&nu;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &kappa;&alpha;&lambda;ή&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; .&Alpha;&pi;ό &tau;ώ&rho;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &epsilon;&xi;ή&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;, &alpha;&upsilon;&tau;ό &tau;&omicron; ί&delta;&iota;&omicron; &Mu;&eta;&tau;έ&rho;&alpha;- &Pi;&nu;&epsilon;ύ&mu;&alpha; &theta;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &kappa;&alpha;&iota; &theta;&alpha; &kappa;&rho;&alpha;&tau;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;.</p>
 <p>5. <em>&Omicron;&iota; &mu;&epsilon;&tau;&alpha;&epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;&eta;&kappa;έ&sigmaf; &Epsilon;&pi;&omicron;&chi;έ&sigmaf;.</em> &Mu;&iota;&alpha; ά&lambda;&lambda;&eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &alpha;&lambda;&lambda;&alpha;&gamma;ή &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; ό&tau;&alpha;&nu; &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&epsilon;&iota; &sigma;&tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Sigma;&epsilon; &alpha;&upsilon;&tau;ή&nu; &tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta;, &epsilon;&nu;ώ&pi;&iota;&omicron;&nu; &tau;&omega;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&omega;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;&upsilon;&tau;ή&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &upsilon;&psi;ώ&nu;&epsilon;&iota; &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;-&Mu;&eta;&tau;έ&rho;&alpha; &sigma;&epsilon; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&alpha;&nu; &iota;&sigma;ό&tau;&iota;&mu;ό &tau;&omicron;&upsilon;.</p>
 <p>6.<em> &Omicron;&iota; &Epsilon;&pi;&omicron;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;. </em> &Mu;&epsilon; &tau;&eta;&nu; ί&delta;&rho;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &eta; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&iota;&sigma;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; έ&kappa;&tau;&eta; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Tau;έ&tau;&omicron;&iota;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&epsilon; έ&nu;&alpha; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &sigma;&tau;&omicron; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;.</p>
 <p>7.<em> &Eta; Ά&gamma;&nu;&omega;&sigma;&tau;&eta; &Sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;.</em> &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; έ&xi;&iota; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; &nu;&alpha; &rho;&omega;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon;: &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&beta;&delta;&omicron;&mu;&eta; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha;; &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota;, ό&tau;&alpha;&nu; &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&phi;&omicron;&iota;&tau;&omicron;&iota; &kappa;&alpha;&tau;&omicron;&rho;&theta;ώ&sigma;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &theta;&nu;&eta;&tau;ή ά&nu;&omicron;&delta;&omicron;, &tau;ό&tau;&epsilon; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&alpha;&nu; &nu;&alpha; &mu;&pi;ή&kappa;&alpha;&nu; &sigma;&tau;&eta;&nu; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; έ&kappa;&tau;&omicron;&upsilon; &sigma;&tau;&alpha;&delta;ί&omicron;&upsilon;. &Epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&phi;&omicron;&iota;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; ά&lambda;&lambda;&eta; &mu;&iota;&alpha; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&chi;&epsilon;ί&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&mu;&epsilon; &lambda;&omicron;&iota;&pi;ό&nu; &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &tau;&alpha; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Mu;&eta;&tau;έ&rho;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &sigma;&epsilon; &mu;&alpha;&sigmaf; &sigma;&tau;&alpha;&delta;&iota;&omicron;&delta;&rho;&omicron;&mu;ί&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &tau;&eta;&nu; έ&beta;&delta;&omicron;&mu;&eta; &phi;ά&sigma;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&iota;&sigma;&tau;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Mu;&iota;&chi;&alpha;ή&lambda;.</p>
</blockquote>
<div class="c1">
 <h4><a name="U17_7_0">7. &Tau;&Alpha; &Nu;&Omicron;&Eta;&Mu;&Omicron;&Nu;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha; &Upsilon;&Pi;&Alpha;&Sigma;&Pi;&Iota;&Sigma;&Tau;&Epsilon;&Sigma;.</a></h4>
</div>
<p>&Alpha;&upsilon;&tau;ά &tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &nu;&omicron;&eta;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Alpha;&upsilon;&tau;ή &eta; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή &tau;&eta;&sigmaf; &alpha;&nu;ύ&psi;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &alpha;&nu;ή&kappa;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;.</p>
<div class="c1">
 <h4><a name="U17_8_0">8. &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Epsilon;&Sigma; &Tau;&Omega;&Nu; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omega;&Nu; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omega;&Nu;.</a></h4>
</div>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&nu; &pi;&upsilon;&rho;ή&nu;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&alpha;&nu; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &sigma;&alpha;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha;. &Omicron; &tau;&omicron;&mu;έ&alpha;&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. Έ&tau;&sigma;&iota; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&alpha; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί. &Epsilon;ί&tau;&epsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &omicron;&mu;ά&delta;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&epsilon; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, έ&nu;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &mu;&epsilon; έ&nu;&alpha;&nu; &Upsilon;&iota;ό &Mu;&iota;&chi;&alpha;ή&lambda;, &epsilon;ί&tau;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&sigma;&omega;&kappa;&upsilon;&kappa;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά&tau;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;ύ &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό, &tau;&alpha; &upsilon;&pi;&epsilon;&rho;- &kappa;&alpha;&iota; &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &laquo;&Eta;&mu;&epsilon;&rho;ώ&nu;&raquo; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &laquo;&Upsilon;&iota;ώ&nu;&raquo;.</p>
<p>&Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &Mu;&eta;&tau;έ&rho;&alpha;, &omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; ά&mu;&epsilon;&sigma;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&eta;&sigmaf; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&alpha;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &xi;&epsilon;&pi;&eta;&delta;&omicron;ύ&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό. &Tau;&alpha; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;ί&mu; &kappa;&alpha;&tau;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;&middot; &omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&omicron;&beta;ά&theta;&mu;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &Kappa;ύ&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;&middot; &tau;&alpha; &tau;&rho;&iota;&tau;&omicron;&beta;ά&theta;&mu;&iota;&alpha; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;ί&mu; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. &Tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&eta;&tau;&rho;&iota;&kappa;&omicron;ί &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;έ&sigmaf; &mu;&iota;&alpha;&sigmaf; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &iota;&sigma;&chi;&upsilon;&rho;ώ&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;ί&mu; &tau;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;ώ&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Έ&nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&eta;&tau;έ&rho;&alpha; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &tau;&alpha;&gamma;&mu;ά&tau;&omega;&nu; &mu;&iota;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;&middot; &tau;έ&tau;&omicron;&iota;&omicron;&iota; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &beta;&omicron;&eta;&theta;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;&omicron;ί &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&nu; &kappa;&alpha;&iota; &phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Ό&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &beta;&omicron;&eta;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; έ&mu;&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &theta;έ&sigma;&eta; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&eta;&sigmaf; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &mu;&eta;&tau;έ&rho;&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &beta;&omicron;&eta;&theta;ώ&nu;.</p>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Omicron; &sigma;&upsilon;&nu;&epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omega;&nu; &eta;&gamma;&epsilon;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&epsilon;&phi;&alpha;&lambda;ώ&nu;, &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon;:</p>
<blockquote>
 <p>1. &Sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &tau;&alpha; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&chi;&epsilon;&delta;ό&nu; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &theta;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;.</p>
 <p>2. &Alpha;&tau;&omicron;&mu;&iota;&kappa;ά &epsilon;&xi;&alpha;&nu;&tau;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>3. &Sigma;&alpha;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&pi;&omicron;&theta;&epsilon;&mu;&alpha;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&sigma;&kappa;&epsilon;ί &alpha;&kappa;ό&mu;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά.</p>
 <p>4. &Mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &Alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &mu;&epsilon; &tau;&omicron;&nu; &Mu;&alpha;&tau;&zeta;έ&sigma;&tau;&omicron;&nu;, &tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
 <p>5. &Mu;&epsilon; &tau;&eta;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&alpha; &Kappa;ύ&rho;&iota;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon;, &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ-&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
</blockquote>
<p>&Eta; έ&mu;&phi;&upsilon;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&alpha;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Alpha;&lambda;&lambda;ά &sigma;&tau;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;ή &eta; &epsilon;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&tau;&eta; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; Ύ&psi;&iota;&sigma;&tau;&omicron;&upsilon;.</p>
<p>[&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.]</p>
</body>
</html>
