<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 18, ΟΙ ΠΡΟΣΩΠΙΚΟΤΗΤΕΣ ΤΗΣ ΥΠΕΡΤΑΤΗΣ ΤΡΙΑΔΑΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h2>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 18</h2>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Eta;&Sigma; &Tau;&Rho;&Iota;&Alpha;&Delta;&Alpha;&Sigma;</h3>
</div>
 <p>&Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; ό&lambda;&epsilon;&sigmaf; &gamma;&iota;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;&kappa;&omicron;&pi;ό. &Sigma;&chi;&epsilon;&delta;&iota;ά&sigma;&tau;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &kappa;&alpha;&iota; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &omega;&sigmaf; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;:</p>

 <p>1. &Tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;</p>
 <p>2. &Omicron;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>3. &Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>4. &Omicron;&iota; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>5. &Omicron;&iota; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>6. &Omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
 <p>7. &Omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>

<p>&Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&epsilon;&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό. &Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu;. &Delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; ά&lambda;&lambda;&omicron;&iota; &alpha;&pi;ό &tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &pi;&lambda;έ&omicron;&nu;.</p>
<p>&Sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &omicron;&iota; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; <em>&epsilon;ί&nu;&alpha;&iota;</em> &omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &kappa;&rho;&iota;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&zeta;ό&mu;&epsilon;&nu;&eta; &gamma;&rho;&alpha;&mu;&mu;ή &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &pi;&omicron;&upsilon; &tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;.</p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf;. &Mu;ό&nu;&omicron;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&rho;&omicron;&sigma;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&phi;ό&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf;, ή &kappa;ί&nu;&delta;&upsilon;&nu;&omicron;&sigmaf; &epsilon;&xi;έ&gamma;&epsilon;&rho;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. Έ&chi;&omicron;&upsilon;&nu; &theta;&epsilon;ί&alpha; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &xi;έ&phi;&upsilon;&gamma;&alpha;&nu; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&tau;&rho;&alpha;&pi;ό &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<div class="c1">
 <h4><a name="U18_1_0">1. &Tau;&Alpha; &Tau;&Rho;&Iota;&Alpha;&Delta;&Omicron;&Pi;&Omicron;&Iota;&Eta;&Mu;&Epsilon;&Nu;&Alpha; &Mu;&Upsilon;&Sigma;&Tau;&Iota;&Kappa;&Alpha; &Tau;&Omicron;&Upsilon; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omicron;&Upsilon;</a></h4>
</div>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omicron;&iota; &sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omega;&nu; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&epsilon; &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; έ&nu;&alpha; &sigma;ώ&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &delta;έ&kappa;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ά &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &kappa;&alpha;&iota; ύ&pi;&alpha;&tau;&omicron;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf;. &Sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&omega;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu; έ&chi;&epsilon;&iota; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&epsilon;ί &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;ό &tau;&eta;&sigmaf; &eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;ώ&nu; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&eta;&rho;&omicron;ύ&nu; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&nu;&tau;&iota;&nu;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;ή &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &omega;&sigmaf; &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &delta;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &omega;&sigmaf; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;&iota; &kappa;&alpha;&iota; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &omega;&sigma;&tau;ό&sigma;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha;, &sigma;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;&omicron;&mu;έ&alpha; &epsilon;&upsilon;&theta;ύ&nu;&eta;&sigmaf; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf;. &Tau;&omicron; έ&rho;&gamma;&omicron; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&mu;έ&alpha; &mu;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &delta;&rho;&omicron;&upsilon;&nu; &omega;&sigmaf; &omicron;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ί &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά, &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &omicron; έ&nu;&alpha;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron; ά&lambda;&lambda;&omicron;&sigmaf; &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &omicron; &tau;&rho;ί&tau;&omicron;&sigmaf; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &sigma;&alpha;&phi;ή&sigmaf; &omicron;&mu;&omicron;&iota;ό&tau;&eta;&tau;&alpha;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &tau;&upsilon;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &omega;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf;. &Omicron;&iota; &delta;έ&kappa;&alpha; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&omicron;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;: &Kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &phi;έ&rho;&epsilon;&iota; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, ή &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu;. &Omicron;&iota; &delta;έ&kappa;&alpha; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&omicron;&nu; &Alpha;&sigma;έ&nu;&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&omega; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &delta;&iota;ό&tau;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&alpha; <em>&Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά </em> &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ή &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &alpha;&nu;&omicron;&iota;&kappa;&tau;ό &beta;&iota;&beta;&lambda;ί&omicron; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &theta;&epsilon;ί&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;, &tau;&alpha; &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ά, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &pi;&omicron;&tau;έ &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&eta;&theta;&omicron;ύ&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά. &Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &theta;&alpha; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &delta;&iota;&alpha;&pi;&epsilon;&rho;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;&alpha;&pi;&lambda;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;έ&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, ό&tau;&alpha;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, ή ό&tau;&alpha;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&omega;&sigma;&tau;ό &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&omicron;&lambda;ύ &sigma;&tau;&epsilon;&nu;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &nu;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;έ&sigmaf;. &Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;έ&beta;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta;&nu; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&gamma;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; &alpha;&kappa;ό&mu;&eta; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;έ&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;.</p>
<p>&Gamma;&iota;&alpha; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&epsilon; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron;&iota; &mu;&upsilon;&sigma;&tau;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &kappa;ό&sigma;&mu;&omicron;&iota; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&alpha; &nu;&omicron;&mu;&iota;&mu;&omicron;&phi;&rho;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Mu;&alpha;&sigmaf; &delta;ό&theta;&eta;&kappa;&epsilon; &eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;&omicron;ύ&sigmaf;, &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron; &theta;&epsilon;ί&omicron; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&alpha;&sigmaf; &delta;ό&theta;&eta;&kappa;&epsilon; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &epsilon;&iota;&sigma;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&epsilon; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu;.</p>
<div class="c1">
 <h4><a name="U18_2_0">2. &Omicron;&Iota; &Alpha;&Iota;&Omega;&Nu;&Iota;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>&Kappa;ά&theta;&epsilon; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &mu;ί&alpha; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;&omicron;ί &omega;&sigmaf; &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron;, έ&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Alpha;&gamma;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&rho;&chi;&epsilon;ί&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &pi;ά&nu;&sigma;&omicron;&phi;&omega;&nu; &pi;&alpha;&tau;έ&rho;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;έ&nu;&alpha;&alpha; &tau;&omicron;&upsilon;&sigmaf; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&omicron;&phi;έ&sigmaf;, ή &epsilon;&pi;&alpha;&nu;&alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf;.</p>
<p>&Omicron;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&alpha;&tau;&omicron;ί &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &tau;&omega;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;ί&omega;&nu;. &Kappa;&alpha;&tau;ά &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omicron;&upsilon; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&epsilon;&nu;ή &sigma;&upsilon;&gamma;&gamma;έ&nu;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;ό&tau;&iota;&mu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &tau;&omega;&nu; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &lambda;&epsilon;ί&pi;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon;, &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &Delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron; &Upsilon;&iota;ό &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;.</p>
<p>&Epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&theta;&iota;&delta;&rho;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &gamma;&eta;&gamma;&epsilon;&nu;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; , &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &zeta;ώ&nu;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; έ&chi;&omicron;&upsilon;&nu; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&iota; &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &sigma;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &iota;&delta;&alpha;&nu;&iota;&kappa;ά. &Epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &omicron; έ&nu;&alpha;&sigmaf; &tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &tau;&omicron;&upsilon; ά&lambda;&lambda;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&gamma;&rho;ά&phi;&omicron;&upsilon;&nu;, &omicron;ύ&tau;&epsilon; &mu;&iota;&mu;&omicron;ύ&nu;&tau;&alpha;&iota;. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &pi;&rho;&omega;&tau;ό&tau;&upsilon;&pi;&omicron;&iota;.</p>
<p>&Eta; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;ή, &omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&lambda;&lambda;&omega;&pi;&iota;&sigma;&mu;ό&sigmaf;, &eta; &zeta;&omega;&iota;&kappa;ή &delta;&omicron;&mu;ή &kappa;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;. &Kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;ό&pi;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &kappa;ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&nu;ό&mu;&omicron;&iota;&omicron;&sigmaf; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron; &kappa;ό&sigma;&mu;&omicron; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&iota; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &epsilon;&sigma;ά&sigmaf;, &theta;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &pi;&omicron;&lambda;ύ, ή &lambda;ί&gamma;&omicron; &kappa;&alpha;&iota;&rho;ό &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό, &alpha;&pi;ό &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ό, &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &nu;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&epsilon; ό&tau;&iota; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; <em>&pi;&rho;&omicron;&sigmaf; &tau;&alpha; &epsilon;&pi;ά&nu;&omega;</em>, &theta;&alpha; ή&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &sigma;&omega;&sigma;&tau;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&mu;&epsilon; &sigma;&tau;&omicron;&nu; &sigma;&tau;ό&chi;&omicron; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &omega;&sigmaf; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; <em>&pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό.</em></p>
<div class="c1">
 <h4><a name="U18_3_0">3. &Omicron;&Iota; &Alpha;&Rho;&Chi;&Alpha;&Iota;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>Ό&tau;&alpha;&nu; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &alpha;&pi;&omicron;&phi;&omicron;&iota;&tau;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; ή&delta;&eta; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; ό&pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&gamma;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omega;&nu;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ά &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron;&iota;. &Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu;, ό&mu;&omega;&sigmaf;, &omicron; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; ά&lambda;&lambda;&omicron;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &sigma;&tau;&alpha; &kappa;&alpha;&tau;ά &tau;&alpha; &lambda;&omicron;&iota;&pi;ά &delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;, &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;ό&mu;&omicron;&iota;&alpha; &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&omicron;&iota; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&omicron;&iota; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;-&tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>&Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &alpha;&pi;ό &psi;&eta;&lambda;ά &tau;&eta; <em>&phi;ύ&sigma;&eta;</em> &tau;&omega;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &epsilon;&nu;ώ &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &alpha;&sigma;&kappa;&omicron;ύ&nu; &tau;&eta; <em>&delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;</em> &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Beta;ά&zeta;&omicron;&upsilon;&nu; &pi;ά&nu;&omega; &alpha;&pi;&rsquo; ό&lambda;&alpha; &tau;&eta; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &omicron;&mu;&omicron;&iota;&omicron;&mu;&omicron;&rho;&phi;ί&alpha; &sigma;&tau;&eta;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omega;&nu; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &tau;&omicron;&mu;έ&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&alpha;&nu; ό&lambda;&omicron;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;. &Alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &epsilon;&xi;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ &delta;&epsilon; &kappa;&alpha;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &ndash; <em>&Alpha;&rho;&chi;&alpha;ί&omicron;&iota; </em> &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. Ό&tau;&alpha;&nu; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &psi;ά&xi;&epsilon;&tau;&epsilon; &tau;&alpha; &gamma;&rho;&alpha;&pi;&tau;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&rho;&chi;ή&sigmaf; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; ό&tau;&iota; &eta; &pi;&rho;ώ&tau;&eta; &kappa;&alpha;&tau;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &tau;&omicron;&mu;έ&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&xi;&iota;&sigma;&tau;ό&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;ί&kappa;&omicron;&sigma;&iota; &epsilon;&nu;ό&sigmaf; &alpha;&upsilon;&tau;ώ&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>&Omicron;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;ά&nu;&tau;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&rho;&omicron;&upsilon;&nu; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha;, ά&lambda;&lambda;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&rho;&omicron;&upsilon;&nu; &alpha;&nu;ά &delta;ύ&omicron;, &sigma;&tau;&iota;&sigmaf; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&rho;ά&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; ί&delta;&iota;&omicron;&iota; &delta;&epsilon;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&pi;&omicron;&upsilon;&nu; &pi;&omicron;&tau;έ &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu;, &alpha;&phi;&omicron;ύ &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha; &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>&Omicron;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta;&sigmaf; &alpha;&pi;ό &tau;&rho;&epsilon;&iota;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;. Έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &epsilon;&pi;ί &mu;έ&rho;&omicron;&upsilon;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf;, &mu;ί&alpha; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &tau;&omicron;&mu;έ&alpha;, &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό.</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &iota;&sigma;&chi;ύ, &sigma;&tau;&omicron; &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf;, &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&chi;&upsilon;&rho;ό&tau;&epsilon;&rho;&omicron;&iota; &kappa;&alpha;&iota; &kappa;&rho;&alpha;&tau;&alpha;&iota;ό&tau;&epsilon;&rho;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; ά&mu;&epsilon;&sigma;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &mu;ό&nu;&omicron;&nu; &sigma;&rsquo; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &delta;&omicron;&theta;&epsilon;ί &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&pi;ά&lambda;&epsilon;&iota;&psi;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. &Kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&alpha;&zeta;ί &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu;, &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&epsilon;&rho;&omicron;&iota;, &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&omicron;&iota; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota;, &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf;, &omicron;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; ό&mu;&omega;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&epsilon;&rho;&delta;ί&sigma;&epsilon;&iota; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό &nu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &nu;&alpha; &epsilon;&kappa;&tau;&omicron;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;, έ&nu;&alpha;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &eta;&gamma;&epsilon;&mu;ό&nu;&alpha;, &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &theta;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &omicron;&iota; &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&sigmaf;.</p>
<p>&Tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &eta;&gamma;&epsilon;&mu;&omicron;&nu;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &kappa;&epsilon;&rho;&delta;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &eta;&gamma;&epsilon;&mu;&omicron;&nu;ί&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;, &tau;&eta;&sigmaf; &mu;&eta; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &alpha;&sigma;&kappa;&omicron;ύ&nu; &tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ό &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota;, &eta; &sigma;&omicron;&phi;ί&alpha; &tau;&eta;&sigmaf; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &eta; &pi;&rho;&omega;&tau;&omicron;&beta;&omicron;&upsilon;&lambda;ί&alpha; &tau;&eta;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<div class="c1">
 <h4><a name="U18_4_0">4. &Omicron;&Iota; &Tau;&Epsilon;&Lambda;&Epsilon;&Iota;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &delta;&iota;&alpha;&kappa;ό&sigma;&iota;&omicron;&iota; &delta;έ&kappa;&alpha; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &mu;&epsilon;ί&zeta;&omicron;&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Έ&gamma;&iota;&nu;&alpha;&nu; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &gamma;&iota;&alpha; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &omega;&sigmaf; ά&mu;&epsilon;&sigma;&omicron;&iota; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>&Tau;&rho;&epsilon;&iota;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &kappa;ά&theta;&epsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;, &alpha;&nu;ό&mu;&omicron;&iota;&alpha;, ό&mu;&omega;&sigmaf;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;. &Alpha;&pi;ό &kappa;&alpha;&iota;&rho;ό &sigma;&epsilon; &kappa;&alpha;&iota;&rho;ό, έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&epsilon; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Omicron;&iota; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;ί&zeta;&omicron;&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &epsilon;ί&nu;&alpha;&iota;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;, &tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&pi;&tau;&omicron;&mu;&epsilon;&rho;&epsilon;&iota;ώ&nu;, &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &delta;&epsilon; &kappa;&alpha;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &ndash; &omicron;&iota; <em>&Tau;έ&lambda;&epsilon;&iota;&omicron;&iota;</em> &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &omicron;&nu;ό&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&epsilon;&upsilon;ό&mu;&alpha;&sigma;&tau;&epsilon; &nu;&alpha; &tau;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&rho;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta; &gamma;&lambda;ώ&sigma;&sigma;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ &sigma;&upsilon;&chi;&nu;ά &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &beta;&rho;&omicron;ύ&mu;&epsilon; &mu;&iota;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή &alpha;&pi;ό&delta;&omicron;&sigma;&eta;. &Delta;&epsilon;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&mu;&epsilon; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &theta;&alpha; &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&nu; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &epsilon;&sigma;ά&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&xi;&omicron;&upsilon;&mu;&epsilon; έ&nu;&alpha; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron; ό&nu;&omicron;&mu;&alpha;, έ&nu;&alpha; ό&nu;&omicron;&mu;&alpha; &sigma;&alpha;&phi;έ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;&upsilon;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;&omicron;ύ.</p>
<p>&Omicron;&iota; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; έ&nu;&alpha; &mu;έ&sigma;&omicron;&upsilon; &mu;&epsilon;&gamma;έ&theta;&omicron;&upsilon;&sigmaf; &sigma;ώ&mu;&alpha; &Theta;&epsilon;ί&omega;&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;, &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &Kappa;&rho;&alpha;&tau;&alpha;&iota;ώ&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu;, &tau;&omega;&nu; &Alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &Epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &mu;&epsilon; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &Epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &chi;&omega;&rho;ί&sigmaf; Ό&nu;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &Alpha;&rho;&iota;&theta;&mu;ό. &Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; ό&mu;&omega;&sigmaf; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;ή&theta;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon;&sigmaf; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &Beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&iota; &epsilon;ί&tau;&epsilon; &alpha;&pi;ό &tau;&omega;&nu; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omega;&nu; &alpha;&pi;&omicron;&gamma;ό&nu;&omega;&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;ί&tau;&epsilon; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&eta; &phi;ύ&sigma;&eta;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &pi;ά&lambda;&iota; &alpha;&pi;ό &tau;&eta;&nu; ί&delta;&iota;&alpha; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omicron;&upsilon;, &alpha;&pi;ό &tau;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu;.</p>
<p>&Pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon;&sigmaf; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &Beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf;, &omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί ό&mu;&omega;&sigmaf; &Kappa;&eta;&delta;&epsilon;&mu;ό&nu;&epsilon;&sigmaf; (&sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&eta;&sigmaf; &beta;&alpha;&theta;&mu;ί&delta;&alpha;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&epsilon;&rho;&iota;&beta;&epsilon;&beta;&lambda;&eta;&mu;έ&nu;&alpha; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;) &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&omicron;ύ&chi;&omicron;&iota; &tau;&eta;&sigmaf; &alpha;&upsilon;&lambda;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &tau;&omicron;&mu;έ&omega;&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &tau;&omega;&nu; &Tau;έ&lambda;&epsilon;&iota;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Omicron;&iota; &Tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omicron;&iota; &Pi;&rho;&epsilon;&sigma;&beta;&epsilon;&upsilon;&tau;έ&sigmaf; (&pi;&epsilon;&rho;&iota;&beta;&epsilon;&beta;&lambda;&eta;&mu;έ&nu;&omicron;&iota; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, ή &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;) &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&rsquo; έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;, &eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf;.</p>
<p>&Pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, ό&lambda;&omicron;&iota; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά &omicron;&iota; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&sigma;&alpha;&nu; &omega;&sigmaf; &delta;ό&kappa;&iota;&mu;&omicron;&iota; &gamma;&iota;&alpha; &alpha;ό&rho;&iota;&sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &upsilon;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omega;&nu; &Alpha;&iota;&omega;&nu;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha; &tau;&eta;&nu; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&eta; &phi;ύ&sigma;&eta; &pi;έ&rho;&alpha;&sigma;&alpha;&nu; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&rho;&iota;&nu; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &tau;&omega;&nu; &Tau;έ&lambda;&epsilon;&iota;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. Ό&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; έ&mu;&pi;&epsilon;&iota;&rho;&omicron;&iota; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf;.</p>
<p>&Sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &delta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, ό&tau;&alpha;&nu; &theta;&alpha; &pi;&rho;&omicron;&omega;&theta;&eta;&theta;&epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &Sigma;&pi;&lambda;ά&nu;&tau;&omicron;&nu;, &alpha;&phi;&omicron;ύ &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &delta;&iota;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &sigma;&alpha;&sigmaf;, &delta;&iota;ό&tau;&iota; &omicron;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&epsilon;&nu;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &epsilon;&pi;&tau;ά &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &tau;&omega;&nu; &sigma;&chi;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;.</p>
<p>&Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu; &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ό&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&tau;&rho;&alpha;&kappa;&omicron;&sigma;ί&omega;&nu; &epsilon;&nu;&epsilon;&nu;ή&nu;&tau;&alpha; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&iota;&alpha;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &epsilon;&iota;&sigma;ά&gamma;&epsilon;&sigma;&tau;&epsilon; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &sigma;&tau;&omicron;&nu; &mu;&epsilon;ί&zeta;&omicron;&nu;&alpha; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon; &Sigma;&pi;&lambda;ά&nu;&tau;&omicron;&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &sigma;&alpha;&sigmaf;, &theta;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &mu;έ&sigma;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;έ&kappa;&alpha; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &mu;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Theta;&alpha; &delta;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;ά&nu;&tau;&alpha; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &pi;&rho;&iota;&nu; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.</p>
<div class="c1">
 <h4><a name="U18_5_0">5. &Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Phi;&Alpha;&Tau;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>&Omicron;&iota; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &nu;&epsilon;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &pi;&rho;&omicron;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &sigma;&epsilon; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; ό&mu;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&iota;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &epsilon;ί&kappa;&omicron;&sigma;&iota; &mu;ί&alpha; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha; &iota;&kappa;&alpha;&nu;έ&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &mu;&alpha;&zeta;ί &pi;έ&rho;&alpha;&sigma;&alpha;&nu; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Alpha;&iota;ώ&nu;&iota;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>&Omicron;&iota; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; έ&nu;&alpha; &sigma;ώ&mu;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &kappa;&alpha;&iota; &beta;&omicron;&eta;&theta;ώ&nu; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &mu;&rsquo; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omega;&nu; &Tau;έ&lambda;&epsilon;&iota;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ή&sigma;&epsilon;&iota; ά&pi;&epsilon;&iota;&rho;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Sigma;&tau;&eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &mu;&epsilon;&gamma;ά&lambda;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &gamma;&eta;&gamma;&epsilon;&nu;ώ&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&omega;&nu; &delta;&iota;ά&phi;&omicron;&rho;&omega;&nu; &epsilon;&upsilon;&gamma;&epsilon;&nu;&iota;&kappa;ώ&nu; &alpha;&pi;&omicron;&iota;&kappa;&iota;ώ&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&upsilon;&rho;&epsilon;ί&alpha; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; ό&chi;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &mu;&epsilon; &tau;&alpha; &mu;&epsilon;&gamma;ά&lambda;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;. &Sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &sigma;&pi;&omicron;&upsilon;&delta;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&tau;&eta; &delta;&iota;&epsilon;&rho;&epsilon;ύ&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &tau;&omicron; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &epsilon;&nu;ό&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; &tau;ό&sigma;&eta; έ&kappa;&tau;&alpha;&sigma;&eta; &mu;&epsilon; &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&sigma;&tau;&omicron;&iota;&chi;&omicron;ύ&nu; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &sigma;&pi;ά&nu;&iota;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&alpha;&zeta;ί &sigma;&tau;&omicron;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &kappa;ό&sigma;&mu;&omicron;. &Tau;&omicron;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&iota;&rho;ό &omicron; έ&nu;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &lambda;&epsilon;ί&pi;&epsilon;&iota;, &sigma;&upsilon;&sigma;&kappa;&epsilon;&pi;&tau;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;, ή &alpha;&pi;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&gamma;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Epsilon;&nu;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;&nu; &tau;&omega; &mu;&epsilon;&tau;&alpha;&xi;ύ, έ&nu;&alpha;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;ί&pi;&epsilon;&iota; &epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon;. &Tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu;, ό&mu;&omega;&sigmaf;, έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;.</p>
<p>Ό&lambda;&omicron;&iota; &theta;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon;, &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &tau;&eta;&nu; Έ&nu;&sigma;&alpha;, &tau;&omicron; &delta;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&alpha; &tau;&omicron;&mu;έ&alpha;, &alpha;&phi;&omicron;ύ &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;. &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &theta;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &mu;ό&nu;&omicron; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;&nu;ό&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha;.</p>
<div class="c1">
 <h4><a name="U18_6_0">6. &Omicron;&Iota; &Epsilon;&Nu;&Omicron;&Pi;&Omicron;&Iota;&Eta;&Mu;&Epsilon;&Nu;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>&Omicron;&iota; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &laquo;&Eta;&mu;&epsilon;&rho;ώ&nu;&raquo; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon; &epsilon;&kappa;&epsilon;ί&nu;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &delta;&rho;&omicron;&upsilon;&nu; &mu;ό&nu;&omicron; &omega;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;. &Omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&pi;&lambda;&omicron;ύ&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;ά&theta;&epsilon; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &delta;&rho;&alpha; &omega;&sigmaf; &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota;, &kappa;&alpha;&tau;ά &mu;ί&alpha; έ&nu;&nu;&omicron;&iota;&alpha;, &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &sigma;&tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;&alpha;&kappa;ό&sigma;&iota;&epsilon;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Tau;&omicron; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omega;&sigmaf; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Rho;&upsilon;&theta;&mu;ί&sigma;&epsilon;&omega;&nu;.</p>
<p>&Mu;&epsilon; &tau;&rho;ό&pi;&omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;, &omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&lambda;ά&delta;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;, &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;, &mu;έ&chi;&rho;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &delta;&epsilon; &kappa;&alpha;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &ndash; &omicron;&iota; <em>&Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota;</em> &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&upsilon;&nu; &mu;ί&alpha; &tau;&rho;&iota;&pi;&lambda;ή &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&omega;&tau;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &eta;&mu;&iota;-&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &eta;&mu;&iota;-&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &delta;&rho;ώ&mu;&epsilon;&nu;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;ί&zeta;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &eta;&mu;&iota;-&pi;&alpha;&rho;&alpha;&delta;&epsilon;&iota;&sigma;&iota;&alpha;&kappa;ά &theta;έ&mu;&alpha;&tau;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omega;&nu;.</p>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota;, &phi;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>Έ&nu;&alpha;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί. &Pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;ή, &delta;&rho;&alpha; &mu;ό&nu;&omicron; ό&tau;&alpha;&nu; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &alpha;&rho;&chi;έ&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ά &mu;έ&lambda;&omicron;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omega;&nu; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&nu;&epsilon;&lambda;&epsilon;ύ&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu;.</p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &zeta;&omega;ή, &omicron;&iota; &theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;&epsilon; &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&rho;&mu;&omicron;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&epsilon; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί, ό&mu;&omega;&sigmaf;, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ά &pi;&rho;&epsilon;&sigma;&beta;&epsilon;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>Έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&iota;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό έ&nu;&alpha; &theta;&epsilon;ί&omicron; &Upsilon;&iota;ό &delta;&iota;&tau;&tau;ή&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; ό&mu;&omega;&sigmaf; έ&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&omicron;&upsilon; έ&nu;&alpha;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &Alpha;&delta;&epsilon;&lambda;&phi;ό, &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή&sigmaf; &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &alpha;&pi;ό &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&upsilon;&rho;έ&omega;&sigmaf;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&iota;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron;&upsilon;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<div class="c1">
 <h4><a name="U18_7_0">7. &Omicron;&Iota; &Pi;&Iota;&Sigma;&Tau;&Omicron;&Iota; &Tau;&Omega;&Nu; &Eta;&Mu;&Epsilon;&Rho;&Omega;&Nu;</a></h4>
</div>
<p>&Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &epsilon;&kappa; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&omicron;&sigmaf; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&kappa;&alpha;&tau;ό &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &delta;&epsilon;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; ό&lambda;&omicron;&iota; &epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;. &Tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;ώ&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ή &Epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &tau;&eta;&sigmaf; &Delta;&iota;&alpha;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Alpha;&upsilon;&tau;&omicron;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;. &Omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;&nu;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>Ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &gamma;&iota;&alpha; έ&nu;&alpha;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ &Beta;&omicron;&rho;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &theta;&epsilon;ί&omicron; &pi;&iota;&sigma;&tau;&omicron;ί &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;, &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &ndash; &omicron;&iota; <em>&Pi;&iota;&sigma;&tau;&omicron;ί</em> &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron; &omega;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;. &Omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&nu; &pi;&rho;&omicron;&sigma;&kappa;&lambda;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ. &Omicron;ύ&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&phi;&omicron;&rho;ά ά&mu;&epsilon;&sigma;&alpha; &tau;&omicron; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ό &lambda;&epsilon;&iota;&tau;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Beta;&omicron;&rho;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;.</p>
<p>Ό&lambda;&omicron;&iota; &omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&rho;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omega;&nu; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota;. &Delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &epsilon;&nu;&delta;&omicron;&epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &beta;&alpha;&sigma;&iota;&kappa;ά &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &Pi;&iota;&sigma;&tau;ό&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&omicron;&nu; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;ώ&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&epsilon;ί &mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>Ό&pi;&omega;&sigmaf; &omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&rsquo; έ&nu;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ &chi;&omega;&rho;&iota;&sigma;&tau;ά &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omicron;&upsilon;. &Omicron;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &mu;έ&tau;&rho;&iota;&epsilon;&sigmaf; &sigma;&epsilon; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &Beta;&omicron;&rho;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa; &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;.</p>
<p>&Omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&sigmaf; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ά&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή&sigmaf;-&sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&lambda;&upsilon;&sigma;ί&delta;&alpha;&sigmaf; &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &sigma;&tau;&alpha;&mu;&alpha;&tau;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf;. &Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf; &delta;&iota;&alpha;&mu;έ&nu;&epsilon;&iota; &mu;ό&nu;&iota;&mu;&alpha; &sigma;&tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;, ή &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &upsilon;&pi;ό &tau;&eta;&nu; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>[&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.]</p>
</body>
</html>
