<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 21, ΟΙ ΔΗΜΙΟΥΡΓΟΙ ΥΙΟΙ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 21</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Delta;&Eta;&Mu;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Omicron;&Iota; &Upsilon;&Iota;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</h3>
</div>
 <p>&Omicron;I &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &kappa;&alpha;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&tau;&tau;ή &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;, &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &Upsilon;&iota;&omicron;ύ. &Kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&omicron;, &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &kappa;ά&theta;&epsilon; έ&nu;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &laquo;&mu;&omicron;&nu;o&gamma;&epsilon;&nu;ή&sigmaf; &Upsilon;&iota;ό&sigmaf;&raquo; &tau;&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &iota;&delta;&epsilon;ώ&delta;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;. </p>
<p>&Sigma;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;&omega;&tau;&iota;&kappa;ή έ&gamma;&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;. &Eta; &sigma;&chi;έ&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&omicron;&chi;&eta;. &Alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha;, &eta; &beta;&alpha;&theta;&iota;ά &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&omega;&nu; &Theta;&epsilon;ϊ&kappa;ώ&nu; &gamma;&omicron;&nu;έ&omega;&nu; &gamma;&iota;&alpha; &tau;&alpha; &theta;&epsilon;ί&alpha; &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&eta;&gamma;ή &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &omega;&rho;&alpha;ί&alpha;&sigmaf; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &theta;&epsilon;ϊ&kappa;ή&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &nu;&omicron;&iota;ώ&theta;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &beta;&alpha;&sigma;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda;. &Kappa;&alpha;&theta;ώ&sigmaf; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf;, &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;&omicron;ί &omega;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Mu;&iota;&chi;&alpha;ή&lambda;. Ό&tau;&alpha;&nu; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&nu;&alpha;&phi;&epsilon;&rho;ό&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &omega;&sigmaf; &Chi;&rho;&iota;&sigma;&tau;ό &Mu;&iota;&chi;&alpha;ή&lambda;. &Delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &omega;&sigmaf; &laquo;&tau;ά&xi;&eta; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;,&raquo;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; έ&tau;&sigma;&iota; &omicron;&nu;&omicron;&mu;ά&sigma;&theta;&eta;&kappa;&epsilon; &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Omicron; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf;, ή &pi;&rho;&omega;&tau;ό&tau;&omicron;&kappa;&omicron;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&theta;&eta;&kappa;&epsilon; &omega;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &alpha;&lambda;&lambda;ά &beta;ί&omega;&sigma;&epsilon; &epsilon;&pi;&tau;ά &phi;&omicron;&rho;έ&sigmaf; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &tau;ά&xi;&eta; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; ά&kappa;&rho;&eta; έ&omega;&sigmaf; &tau;&eta;&nu; ά&lambda;&lambda;&eta;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omicron;&upsilon;&sigma;&iota;ώ&delta;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &nu;&alpha; &mu;&eta;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;, &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά, &mu;έ&rho;&omicron;&sigmaf; ό&chi;&iota; &mu;ό&nu;&omicron; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &kappa;ά&theta;&epsilon; &phi;ύ&sigma;&eta;&sigmaf;, &alpha;&pi;ό &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta; έ&omega;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&eta;. </p>
<p>&Omicron; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;ό&epsilon;&delta;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. Ό&chi;&iota; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &pi;&rho;&iota;&nu;, &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&psi;&alpha;&mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&kappa;&pi;&omicron;&mu;&pi;ή &epsilon;&nu;ό&sigmaf; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &pi;&omicron;&upsilon; έ&lambda;&alpha;&beta;&epsilon; &chi;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &Nu;ή&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&lambda;&alpha;&beta;&alpha;&nu; &mu;έ&rho;&omicron;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό&nu; &pi;&epsilon;&nu;ή&nu;&tau;&alpha; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&theta;&eta;&kappa;&alpha;&nu; &upsilon;&pi;ό &tau;&eta;&nu; &pi;&alpha;&tau;&rho;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &alpha;&nu;έ&lambda;&alpha;&beta;&alpha;&nu; &tau;&eta; &mu;&epsilon;&lambda;έ&tau;&eta; &tau;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&eta;&sigmaf; &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;έ&nu;&eta; &omicron;&mu;ά&delta;&alpha; &Kappa;&upsilon;&rho;&iota;ά&rho;&chi;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda;, &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;&omicron;ύ&nu;&tau;&omega;&nu; &Upsilon;&iota;ώ&nu;. </p>
<div class="c1">
<h4><a name="U21_1_0">1. &Pi;&Rho;&Omicron;&Epsilon;&Lambda;&Epsilon;&Upsilon;&Sigma;&Eta; &Kappa;&Alpha;&Iota; &Phi;&Upsilon;&Sigma;&Eta; &Tau;&Omega;&Nu; &Delta;&Eta;&Mu;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Omega;&Nu; &Upsilon;&Iota;&Omega;&Nu;</a></h4></div>

<p>Ό&tau;&alpha;&nu; &eta; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &iota;&delta;&epsilon;ώ&delta;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &sigma;&upsilon;&nu;&alpha;&nu;&tau;ά &tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή έ&nu;&omega;&sigma;&eta; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&chi;&theta;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ά, ό&tau;&alpha;&nu; &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&alpha;ύ&tau;&iota;&sigma;&eta; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί, &tau;ό&tau;&epsilon;, &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;ό&pi;&omicron; &kappa;&alpha;&iota; &chi;&rho;ό&nu;&omicron;, &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ύ &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ, ή &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omicron;&upsilon;, &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omega;&nu; &alpha;&pi;&epsilon;ί&rho;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;, &alpha;&sigma;&tau;&rho;ά&phi;&tau;&epsilon;&iota; &sigma;&epsilon; &pi;&lambda;ή&rho;&eta; ύ&pi;&alpha;&rho;&xi;&eta; έ&nu;&alpha;&sigmaf; &nu;έ&omicron;&sigmaf;, &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf;, &omicron; &mu;ό&nu;&omicron;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon; &iota;&delta;&epsilon;ώ&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &iota;&sigma;&chi;&upsilon;&rho;ή&sigmaf; &alpha;&upsilon;&tau;&epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &eta; έ&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron;ύ&tau;&eta; &tau;&eta; &nu;έ&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ, &tau;&eta; &gamma;&epsilon;&mu;ά&tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;. </p>
<p>&Kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &mu;&omicron;&nu;&omicron;&gamma;&epsilon;&nu;ή&sigmaf; &kappa;&alpha;&iota; &mu;&omicron;&nu;&omicron;&gamma;&epsilon;&nu;ή&tau;&omega;&rho; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; έ&nu;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή&sigmaf; &iota;&delta;έ&alpha;&sigmaf; &tau;&omega;&nu; &delta;ύ&omicron; &alpha;&pi;&epsilon;ί&rho;&omega;&nu;, &alpha;&iota;ώ&nu;&iota;&omega;&nu; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &tau;&omega;&nu; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf;, &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf;, &Upsilon;&iota;ό&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&eta;, &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&nu;&sigma;&omega;&mu;ά&tau;&omega;&sigma;&eta; &kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta;&sigmaf;, &kappa;ά&theta;&epsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&omicron;ύ, &kappa;ά&theta;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf;, &kappa;ά&theta;&epsilon; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί, &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &nu;&alpha; &beta;&rho;&epsilon;&theta;&epsilon;ί, &nu;&alpha; &epsilon;&kappa;&phi;&rho;&alpha;&sigma;&theta;&epsilon;ί, ή &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &mu;έ&sigma;&omega; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &Upsilon;&iota;ό &Mu;&iota;&chi;&alpha;ή&lambda;. &Kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &tau;&omega;&nu; &epsilon;&nu;&omega;&tau;&iota;&kappa;ώ&nu; &alpha;&pi;ό&psi;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon;. </p>
<p>&Eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota;, &beta;&alpha;&sigma;&iota;&kappa;ά, &alpha;&pi;ό &tau;&alpha; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &kappa;&lambda;&eta;&rho;&omicron;&delta;&omicron;&tau;&eta;&mu;έ&nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;ύ&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &gamma;&omicron;&nu;έ&omega;&nu;. Ό&lambda;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;&alpha;&theta;ώ&sigmaf;, ό&mu;&omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&omicron; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ό &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon; &epsilon;&mu;&phi;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;. Ά&lambda;&lambda;&omicron;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Upsilon;&iota;ό. &Gamma;&iota;&alpha; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&gamma;&mu;&alpha;: &Eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; ό&tau;&iota; &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&eta;&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ-&Mu;&eta;&tau;έ&rho;&alpha;&sigmaf;. &Pi;&rho;έ&pi;&epsilon;&iota; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &nu;&alpha; &sigma;&eta;&mu;&epsilon;&iota;&omega;&theta;&epsilon;ί ό&tau;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Upsilon;&iota;ό. &Kappa;&alpha;&iota; &omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &kappa;&rho;&iota;&tau;&iota;&kappa;ή. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&pi;&lambda;ά &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή &tau;&omega;&nu; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omega;&nu;. </p>
<p>&Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omega; &tau;&omicron;&nu; &alpha;&kappa;&rho;&iota;&beta;ή &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu;, έ&chi;&omega; ό&mu;&omega;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&omega; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&iota; &alpha;&pi;ό &epsilon;&pi;&tau;&alpha;&kappa;ό&sigma;&iota;&epsilon;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf;. &Tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&upsilon;&tau;ή &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &epsilon;&pi;&tau;&alpha;&kappa;ό&sigma;&iota;&epsilon;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; ό&tau;&iota; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; ά&lambda;&lambda;&omicron;&iota;. &Pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&tau;&iota; &tau;&alpha; &theta;&epsilon;&sigma;&pi;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί έ&nu;&alpha;&sigmaf; &Epsilon;&nu;&omega;&tau;&iota;&kappa;ό&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;ό&sigmaf; &pi;&rho;&epsilon;&sigma;&beta;&epsilon;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &sigma;&eta;&mu;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &tau;&omega;&nu; &mu;ό&nu;&iota;&mu;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &Epsilon;&nu;&omega;&tau;&iota;&kappa;ώ&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά ό&mu;&omega;&sigmaf; &sigma;&tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omega;&nu;, &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;&alpha;&kappa;&omicron;&sigma;ί&omega;&nu; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu;, &Mu;&iota;&chi;&alpha;ή&lambda;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf;. </p>
<div class="c1">
<h4><a name="U21_2_0">2. &Omicron;&Iota; &Delta;&Eta;&Mu;&Iota;&Omicron;&Upsilon;&Rho;&Gamma;&Omicron;&Iota; &Tau;&Omega;&Nu; &Tau;&Omicron;&Pi;&Iota;&Kappa;&Omega;&Nu; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omega;&Nu;</a></h4></div>

<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &pi;&rho;ώ&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;έ&sigmaf;, &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &omicron;&iota; &pi;&lambda;ά&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &chi;ώ&rho;&omega;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu;, &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &mu;&omicron;&nu;ά&delta;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&chi;&epsilon;&iota; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &tau;&omicron; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&rho;&omicron;&tau;&omicron;ύ ό&mu;&omega;&sigmaf; &kappa;&alpha;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &mu;&iota;&alpha; &mu;&alpha;&kappa;&rho;ά &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&eta; &sigma;&tau;&eta; &mu;&epsilon;&lambda;έ&tau;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&tau;έ&rho;&omega;&nu; &alpha;&delta;&epsilon;&lambda;&phi;ώ&nu; &tau;&omicron;&upsilon; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&rho;ά&sigma;&eta;&sigmaf;. &Kappa;&alpha;&iota; &pi;&rho;&iota;&nu; &alpha;&pi;&rsquo; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά, &omicron; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &theta;&alpha; έ&chi;&epsilon;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&pi;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &omicron; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &ndash; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &omicron; &Theta;&epsilon;ό&sigmaf; &ndash; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&nu;έ&lambda;&alpha;&beta;&epsilon; &nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;ώ&sigma;&epsilon;&iota;, &tau;ό&tau;&epsilon;, &gamma;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά, &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &kappa;&alpha;&iota; &alpha;&pi;ό &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota;, &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &alpha;&rho;&omega;&gamma;ό&sigmaf; &kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &kappa;ά&theta;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &mu;ί&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &Theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &Theta;&epsilon;ί&omicron;&sigmaf; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &Mu;&iota;&chi;&alpha;ή&lambda; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &alpha;&upsilon;&tau;ό, &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ώ&nu;&epsilon;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &tau;&omicron;&upsilon; &pi;&rho;&omicron;&nu;ό&mu;&iota;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Alpha;&iota;&tau;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &mu;ό&nu;&omicron; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;-ύ&pi;&alpha;&rho;&xi;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Alpha;&iota;&tau;&iota;ώ&nu; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omega;&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&rho;&omicron;ϋ&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf;. &Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;ά &tau;&alpha; &lambda;&omicron;&iota;&pi;ά &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&nu;&omicron;&mu;ί&omega;&nu; &epsilon;&nu;ό&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&xi;ή&sigmaf;: </p>

<p>1.<i> &Eta; &Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;-ύ&lambda;&eta;</i> &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Pi;&rho;&iota;&nu; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &nu;έ&alpha; &mu;&omicron;&rho;&phi;ή &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &mu;&epsilon;&gamma;ά&lambda;&eta;, ή &mu;&iota;&kappa;&rho;ή, &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί, &pi;&rho;&omicron;&tau;&omicron;ύ &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&eta;&theta;&epsilon;ί &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;-ύ&lambda;&eta;&sigmaf;, έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&alpha;ί&nu;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>2.<i> &Omicron; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ό&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; </i> &epsilon;&lambda;έ&gamma;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό. &Pi;&rho;&omicron;&tau;&omicron;ύ έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &nu;έ&omicron; &tau;ύ&pi;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &nu;έ&omicron; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ό &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&alpha;ί&nu;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &kappa;&alpha;&iota; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &Upsilon;&iota;&omicron;ύ-&Mu;&eta;&tau;έ&rho;&alpha;.</p>
<p>3.<i> &Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;</i> &sigma;&chi;&epsilon;&delta;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;&lambda;&eta;&rho;&omicron;ύ&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>

<p>&Omicron;&iota; &tau;ύ&pi;&omicron;&iota; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &tau;&eta;&sigmaf; <i>&delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; </i> &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Alpha;&phi;&omicron;ύ &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&theta;&omicron;ύ&nu; ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; (ά&tau;&omicron;&mu;&omicron;, ή ά&lambda;&lambda;&eta;&sigmaf; &mu;&omicron;&rho;&phi;ή&sigmaf;), &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &delta;ώ&rho;&omicron; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&pi;&alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;.</p>
<p>&Omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &tau;&omega;&nu; <i>&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; </i> &mu;&omicron;&rho;&phi;ώ&nu; &kappa;&alpha;&iota; &tau;ύ&pi;&omega;&nu; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf;. &Sigma;&epsilon; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta;, &omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ό&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;, ή &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &pi;&rho;&omicron; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&omicron;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&omicron;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &ndash; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ά &tau;&omicron; &delta;&iota;&kappa;ό &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &tau;&alpha; &alpha;&rho;&chi;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ή&sigmaf; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha;&sigmaf; &epsilon;&pi;&iota;&lambda;&upsilon;&theta;&omicron;ύ&nu;, ό&tau;&alpha;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &mu;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;ή &Theta;&upsilon;&gamma;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &tau;ό&tau;&epsilon; &omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&gamma;&kappa;&alpha;&iota;&nu;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron; &alpha;&upsilon;&tau;ό, &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &omicron; &sigma;&kappa;&omicron;&pi;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; ά&pi;&epsilon;&iota;&rho;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &alpha;&upsilon;&tau;ό, &eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&lambda;&lambda;ά&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&tau;ά &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; ό&lambda;&omicron;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &theta;&epsilon;ί&alpha; &omicron;&mu;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &gamma;&omicron;&nu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &mu;&rsquo; έ&nu;&alpha;&nu; ά&lambda;&lambda;&omicron;. &Omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&sigmaf;, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&sigmaf;, &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό&sigmaf; <i>&kappa;&alpha;&tau;ά &phi;ύ&sigma;&eta;</i> &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &zeta;&omega;ή&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &chi;ώ&rho;&omega;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;, &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή &eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&epsilon;&iota; &tau;&omicron; ό&tau;&iota; &omicron;&iota; &chi;ώ&rho;&omicron;&iota; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ί &sigma;&epsilon; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&kappa; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &pi;&eta;&gamma;ά&zeta;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &zeta;ώ&sigma;&alpha;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί, ή &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&upsilon;&tau;&omicron;&chi;&theta;ό&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&nu;έ&nu;&alpha; &delta;&epsilon;&nu; &delta;&iota;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota;, &omicron;ύ&tau;&epsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &delta;&iota;&tau;&tau;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; ά&pi;&omicron;&psi;&eta;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&omicron; ή&mu;&iota;&sigma;&upsilon; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron;, &alpha;&phi;&omicron;ύ &pi;&eta;&gamma;ά&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&alpha; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Tau;&omicron; ά&lambda;&lambda;&omicron; ή&mu;&iota;&sigma;&upsilon; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota;, &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;. &Eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;, &omicron;ύ&tau;&epsilon; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, ή &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;.</p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &alpha;&pi;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon;, &eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;&omega;&tau;ό&tau;&omicron;&kappa;&omicron; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&alpha;, &tau;&omicron;&nu; &Lambda;&alpha;&mu;&pi;&rho;ό &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;ό &Alpha;&sigma;&tau;έ&rho;&alpha;, &tau;&omicron;&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ή &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &epsilon;&iota;&sigma;ή&gamma;&eta;&sigma;&eta; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ή &epsilon;&nu;ό&sigmaf; &Epsilon;&nu;&omega;&tau;&iota;&kappa;&omicron;ύ &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;ί&mu;&eta;&tau;&eta; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;έ&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;έ&sigmaf;, έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&nu; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon;. &Kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;-&Mu;&eta;&tau;έ&rho;&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &alpha;&pi;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ή &tau;&omicron;&upsilon; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&tau;&alpha; &pi;&lambda;έ&omicron;&nu; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;&upsilon;&sigma;&mu;έ&nu;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ &chi;ώ&rho;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;. </p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&mu;&alpha;&lambda;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&theta;&iota;&delta;&rho;&upsilon;&mu;έ&nu;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &alpha;&iota;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&alpha;&rho;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &iota;&sigma;&chi;ύ &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&theta;&omicron;ύ&nu; &omega;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Kappa;&alpha;&iota; &pi;&alpha;&rho;&rsquo; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά, &omicron;&iota; &chi;ώ&rho;&omicron;&iota; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &sigma;&tau;&rho;&omicron;&beta;&iota;&lambda;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;ύ&rho;&omega; &alpha;&pi;ό &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&mu;ί&alpha; &upsilon;&lambda;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &delta;&epsilon;&nu; &xi;&epsilon;&phi;&epsilon;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ή &alpha;&pi;ό &tau;&omicron;&nu; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&nu; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&alpha; &sigma;&tau;&eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. </p>
<div class="c1">
<h4><a name="U21_3_0">3. &Eta; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Iota;&Alpha; &Tau;&Omicron;&Upsilon; &Tau;&Omicron;&Pi;&Iota;&Kappa;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</a></h4></div>

<p>&Sigma;&epsilon; έ&nu;&alpha;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &omicron; &chi;ώ&rho;&omicron;&sigmaf; &epsilon;&nu;ό&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&alpha;ί&nu;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; έ&gamma;&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&nu;&tau;&omicron;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;ί&tau;&lambda;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &kappa;&tau;ή&sigma;&eta;&sigmaf;, &epsilon;&nu;ό&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &epsilon;&nu;&omicron;&iota;&kappa;ί&omicron;&upsilon;. &Eta; &pi;&rho;&omicron;&alpha;&gamma;&omega;&gamma;ή ό&mu;&omega;&sigmaf; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &Mu;&iota;&chi;&alpha;ή&lambda; &alpha;&pi;ό &alpha;&upsilon;&tau;ό &tau;&omicron; &alpha;&rho;&chi;&iota;&kappa;ό &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &upsilon;&pi;&epsilon;&rho;&omicron;&chi;ή &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &mu;ό&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &kappa;έ&rho;&delta;&iota;&sigma;&epsilon;, έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;. &Mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;, &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &omega;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;έ&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>Έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&tau;&iota;&gamma;&mu;ή, &alpha;&lambda;&lambda;ά &phi;&rho;ό&nu;&iota;&mu;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &nu;&alpha; &mu;&eta;&nu; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;. &Epsilon;ά&nu; &alpha;&nu;&epsilon;&lambda;ά&mu;&beta;&alpha;&nu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &tau;&eta;&nu; έ&chi;&epsilon;&iota; &kappa;&epsilon;&rho;&delta;ί&sigma;&epsilon;&iota;, &pi;&rho;&omicron;&tau;&omicron;ύ &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &delta;&iota;&alpha;&mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;&iota;ώ&nu; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;, &omicron;&iota; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &theta;&alpha; &alpha;&pi;&omicron;&sigma;ύ&rho;&omicron;&nu;&tau;&alpha;&nu;. &Kappa;ά&tau;&iota; &tau;έ&tau;&omicron;&iota;&omicron;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &sigma;&upsilon;&mu;&beta;&epsilon;ί &pi;&omicron;&tau;έ, &sigma;&epsilon; &kappa;&alpha;&mu;ί&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή&sigmaf; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;, &omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda;, &omega;&sigma;&tau;ό&sigma;&omicron;, &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&upsilon;&nu; &nu;&alpha; &tau;&eta;&nu; <i>&kappa;&epsilon;&rho;&delta;ί&zeta;&omicron;&upsilon;&nu;</i> &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &Mu;&iota;&chi;&alpha;ή&lambda; &pi;&omicron;&upsilon; &nu;&alpha; έ&pi;&rho;&alpha;&xi;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά. Ό&lambda;&omicron;&iota;, ό&mu;&omega;&sigmaf;, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu;, &alpha;&phi;&omicron;ύ &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &epsilon;ί&nu;&alpha;&iota; ό&lambda;&omicron;&iota; &Upsilon;&iota;&omicron;ί &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;.</p>
<p>&Eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&rsquo; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&epsilon;&rho;&nu;ά &alpha;&pi;ό έ&xi;&iota;, ί&sigma;&omega;&sigmaf; &epsilon;&pi;&tau;ά &sigma;&tau;ά&delta;&iota;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu;. &Tau;&alpha; &sigma;&tau;ά&delta;&iota;&alpha; &alpha;&upsilon;&tau;ά &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&xi;ή&sigmaf; &sigma;&epsilon;&iota;&rho;ά: </p>

<p>1. &Alpha;&rho;&chi;&iota;&kappa;ή &delta;&iota;&alpha; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &pi;&rho;&iota;&nu; &alpha;&upsilon;&tau;ό&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;. </p>
<p>2. &Alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &delta;&iota;&alpha; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &eta; &kappa;&omicron;&iota;&nu;ή &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &zeta;&epsilon;ύ&gamma;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&upsilon; &sigma;&tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&Mu;&eta;&tau;έ&rho;&alpha;. </p>
<p>3. &Eta; &pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;&eta;&mu;έ&nu;&eta; &delta;&iota;&alpha; &epsilon;&kappa;&pi;&rho;&omicron;&sigma;ώ&pi;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&ndash; &eta; &pi;&rho;&omicron;&alpha;&gamma;&omega;&gamma;&iota;&kappa;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; </p>
<p>4. &Eta; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &eta; &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf;. &Sigma;&tau;&omicron;&nu; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &chi;ί&lambda;&iota;&alpha; &epsilon;&nu;&nu;&iota;&alpha;&kappa;ό&sigma;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf;. </p>
<p>5. &Pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &eta; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta; &zeta;&omega;ή. &Tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &alpha;&upsilon;&tau;ό &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &mu;&eta; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&chi;&theta;έ&nu; &mu;έ&lambda;&lambda;&omicron;&nu; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>6. &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta; &zeta;&omega;ή. </p>
<p>7. &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &ndash; &eta; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&iota;&alpha;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf;. </p>

<p>&Alpha;&pi;&omicron;&delta;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &omicron;&rho;&kappa;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &nu;&alpha; &mu;&eta;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&omicron;ύ&nu; &omicron;&iota; &epsilon;&pi;&tau;ά &chi;&omicron;&rho;&eta;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &omicron;&iota;&kappa;&epsilon;ί&alpha; &beta;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&iota;, &nu;&alpha; &delta;&iota;&epsilon;&kappa;&delta;&iota;&kappa;ή&sigma;&epsilon;&iota; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &kappa;έ&rho;&delta;&iota;&sigma;&epsilon;, &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &theta;&alpha; &epsilon;ί&chi;&epsilon; &nu;ό&eta;&mu;&alpha; &nu;&alpha; &omicron;&rho;&kappa;&iota;&sigma;&theta;&epsilon;ί ό&tau;&iota; &delta;&epsilon;&nu; &theta;&alpha; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota;. </p>
<p>&Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; &pi;&rho;&omicron; &tau;&eta;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf;, έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;, &chi;&omega;&rho;ί&sigmaf; &delta;&iota;&alpha;&phi;&omega;&nu;ί&alpha; &sigma;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &mu;έ&rho;&eta; &tau;&omicron;&upsilon;. &Eta; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &alpha;&rho;&chi;ή &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;. &Kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&sigma;&kappa;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha;&nu; &pi;&rho;&omicron; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &sigma;&epsilon; έ&nu;&alpha; &mu;&eta; &epsilon;&xi;&epsilon;&gamma;&epsilon;&rho;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό ό&sigma;&omicron; &sigma;&rsquo; έ&nu;&alpha; &epsilon;&xi;&epsilon;&gamma;&epsilon;&rho;&mu;έ&nu;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Sigma;&tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; ό&mu;&omega;&sigmaf; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &sigma;&tau;&eta;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;&mu;&phi;&alpha;&nu;&epsilon;ί&sigmaf;. &Sigma;&tau;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota;. </p>
<p>&Alpha;&nu; &pi;&omicron;&tau;έ &eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;, ή &eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &alpha;&mu;&phi;&iota;&sigma;&beta;&eta;&tau;&eta;&theta;&epsilon;ί, &pi;&rho;&omicron;&sigma;&beta;&lambda;&eta;&theta;&epsilon;ί, ή &tau;&epsilon;&theta;&epsilon;ί &sigma;&epsilon; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&mu;έ&nu;&omicron;&sigmaf; &nu;&alpha; &sigma;&tau;&eta;&rho;ί&xi;&epsilon;&iota;, &nu;&alpha; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;ύ&sigma;&epsilon;&iota;, &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&alpha;&sigma;&pi;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; &alpha;&nu; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&tau;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha;, ή &nu;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&omicron;ύ&nu; &beta;&lambda;ά&beta;&eta; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu;, ή &alpha;&pi;ό &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &tau;&omega;&nu;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &laquo;&alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;,&raquo; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&omega; &alpha;&pi;ό έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigma;&alpha;&nu; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &sigma;&rsquo; έ&nu;&alpha;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. &Theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; ό&mu;&omega;&sigmaf;, &alpha;&nu; ή&theta;&epsilon;&lambda;&alpha;&nu;. &Eta; &alpha;&rho;&epsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &sigma;&epsilon; &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&eta; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. </p>
<p>&Pi;&rho;&iota;&nu; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&iota;έ&rho;&alpha;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &kappa;ά&tau;&omega; &alpha;&pi;ό &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &alpha;&phi;&omicron;ύ ό&mu;&omega;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &sigma;&tau;&eta; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &tau;&omicron; &sigma;&chi;ή&mu;&alpha; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&pi;&tau;ά &phi;&omicron;&rho;έ&sigmaf; &zeta;ή&sigma;&epsilon;&iota; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&omicron;ύ&nu; &omicron;&iota; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;, &tau;ό&tau;&epsilon; &epsilon;&gamma;&kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;. &Gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;, &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&eta;&sigmaf;. </p>
<p>&Omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&tau;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &sigma;&epsilon; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&alpha; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&alpha; &epsilon;&pi;&tau;ά &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &sigma;&tau;ά&delta;&iota;&alpha;: </p>

<p>1. &Epsilon;&iota;&sigma;&chi;&omega;&rho;&epsilon;ί &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&mu;έ&nu;&eta;&sigmaf; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta;&sigmaf;, &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &epsilon;&pi;&iota;&pi;έ&delta;&omicron;&upsilon;. </p>
<p>2. &Epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &kappa;&alpha;&theta;&alpha;&gamma;&iota;ά&zeta;&epsilon;&iota; &kappa;ά&theta;&epsilon; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. </p>
<p>3. &Beta;&iota;ώ&nu;&epsilon;&iota; &kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &kappa;&alpha;&theta;&alpha;&gamma;&iota;&alpha;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &theta;έ&lambda;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>4. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &alpha;&kappa;&mu;ή &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;. </p>
<p>5. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; έ&nu;&alpha; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. </p>
<p>6. &Epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &epsilon;&nu;&omicron;&pi;&omicron;&iota;&epsilon;ί &tau;&eta;&nu; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή &upsilon;&pi;&alpha;&rho;&xi;&iota;&alpha;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;&alpha;&theta;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. </p>
<p>7. &Epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &kappa;&alpha;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;. &Omicron;&iota; &epsilon;&pi;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ-&pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&nu;&iota;&sigma;&chi;ύ&epsilon;&iota; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &epsilon;&nu;ώ &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &epsilon;&nu;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. </p>

<p>&Tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &theta;έ&mu;&alpha; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &sigma;&rsquo; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &mu;ό&nu;&omicron; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&lambda;&lambda;&eta;&lambda;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &nu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά, &alpha;&lambda;&lambda;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;&alpha;&pi;&lambda;έ&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &kappa;&alpha;&iota; &theta;&nu;&eta;&tau;ή &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&xi;&iota;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &sigma;&tau;&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;ά &tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &pi;&alpha;&rho;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&rho;&omicron;&nu;ό&mu;&iota;ά &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &lambda;ά&beta;&epsilon;&iota; &tau;&eta; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon;. &Omicron;&iota; &alpha;&rho;&chi;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &tau;&eta;&nu; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;, &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &kappa;ά&theta;&epsilon; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U21_4_0">4. &Omicron;&Iota; &Chi;&Omicron;&Rho;&Eta;&Gamma;&Eta;&Sigma;&Epsilon;&Iota;&Sigma; &Tau;&Omega;&Nu; &Mu;&Iota;&Chi;&Alpha;&Eta;&Lambda;.</a></h4></div>

<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ώ&nu;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;&alpha;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omega;&nu;. &Xi;&epsilon;&kappa;&iota;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;έ&nu;&tau;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&omega;&nu; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; έ&beta;&delta;&omicron;&mu;&eta; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;-&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. </p>
<p>&Omicron;&iota; &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; Ά&beta;&omicron;&nu;&alpha;&lambda; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf;, &omicron;&iota; &epsilon;&pi;&tau;ά &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf;, ό&mu;&omega;&sigmaf;, &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;ή &tau;&omicron;&upsilon; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &theta;&epsilon;&mu;&epsilon;&lambda;&iota;&omega;&delta;ώ&nu; &epsilon;&kappa;&phi;&rho;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. Ό&lambda;&omicron;&iota; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί, &alpha;&nu;&epsilon;&xi;&alpha;&iota;&rho;έ&tau;&omega;&sigmaf;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &phi;&omicron;&rho;έ&sigmaf; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu;, &pi;&rho;&omicron;&tau;&omicron;ύ &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &mu;ό&nu;&iota;&mu;&eta; &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu;. </p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;έ&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &sigma;&epsilon; &theta;&nu;&eta;&tau;ή &mu;&omicron;&rho;&phi;ή. &Sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &mu;έ&lambda;&omicron;&sigmaf; &mu;ί&alpha;&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &phi;&upsilon;&lambda;ώ&nu; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;, &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &omega;&sigmaf; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &phi;&upsilon;&lambda;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &tau;&eta; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &kappa;&lambda;&eta;&rho;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&eta;&sigmaf; &Alpha;&delta;&alpha;&mu;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&alpha;&kappa;&alpha;&tau;&alpha;&theta;ή&kappa;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&chi;&epsilon; &delta;&omicron;&theta;&epsilon;ί &nu;&omega;&rho;ί&tau;&epsilon;&rho;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&sigma;&epsilon;&iota; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &zeta;&omega;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &lambda;&alpha;ώ&nu;. &Sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή &tau;&omicron;&upsilon; &pi;&omicron;&rho;&epsilon;ί&alpha;, έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &mu;ί&alpha; &mu;ό&nu;&omicron; &phi;&omicron;&rho;ά &gamma;&epsilon;&nu;&nu;&iota;έ&tau;&alpha;&iota; &alpha;&pi;ό &gamma;&upsilon;&nu;&alpha;ί&kappa;&alpha;, ό&pi;&omega;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; ό&tau;&iota; έ&gamma;&iota;&nu;&epsilon; &mu;&epsilon; &tau;&omicron; &beta;&rho;έ&phi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Beta;&eta;&theta;&lambda;&epsilon;έ&mu;. &Mu;ό&nu;&omicron; &mu;ί&alpha; &phi;&omicron;&rho;ά &zeta;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&epsilon;&theta;&alpha;ί&nu;&epsilon;&iota; &omega;&sigmaf; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. </p>
<p>Έ&pi;&epsilon;&iota;&tau;&alpha; &alpha;&pi;ό &kappa;ά&theta;&epsilon; &mu;ί&alpha; &tau;&omicron;&upsilon; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta;, έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί &laquo;&epsilon;&kappa; &delta;&epsilon;&xi;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;&rho;ό&sigmaf;&raquo;, &gamma;&iota;&alpha; &nu;&alpha; &kappa;&epsilon;&rho;&delta;ί&sigma;&epsilon;&iota; &epsilon;&kappa;&epsilon;ί &tau;&eta;&nu; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;ή &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &lambda;ά&beta;&epsilon;&iota; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Mu;&epsilon;&tau;ά &tau;&eta;&nu; έ&beta;&delta;&omicron;&mu;&eta; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta;, έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon;. </p>
<p>Έ&chi;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί ό&tau;&iota; &omicron; &theta;&epsilon;ί&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &pi;&omicron;&upsilon; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &epsilon;&mu;&phi;&alpha;&nu;ί&sigma;&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&alpha;&sigmaf; ή&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&chi;&epsilon; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; έ&xi;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;, &sigma;&upsilon;&nu;&epsilon;&pi;ώ&sigmaf;, ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ά &pi;&alpha;&rho;έ&delta;&omega;&sigma;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&mu;έ&nu;&eta; &tau;&omicron;&upsilon; &zeta;&omega;ή &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;ί&pi;&epsilon; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &laquo;&tau;&epsilon;&tau;έ&lambda;&epsilon;&sigma;&theta;&alpha;&iota;&raquo; - &kappa;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &epsilon;ί&chi;&epsilon; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota;. &Omicron; &Theta;ά&nu;&alpha;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;. Ή&tau;&alpha;&nu; &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &beta;ή&mu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&omicron;&upsilon; ό&rho;&kappa;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &alpha;&upsilon;&tau;ή, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό&sigmaf; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf;. &Delta;&epsilon;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &pi;&lambda;έ&omicron;&nu; &omega;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;έ&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&lambda;&lambda;ά &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ά &omega;&sigmaf; &laquo;&Beta;&alpha;&sigma;&iota;&lambda;&epsilon;ύ&sigmaf; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&lambda;έ&omega;&nu; &kappa;&alpha;&iota; &Kappa;ύ&rho;&iota;&omicron;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&omega;&nu;.&raquo; &Mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;έ&rho;&alpha;&mu;&epsilon;, &omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&alpha; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; ό&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;. &Sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;, &laquo;Ό&lambda;&eta; &eta; &delta;ύ&nu;&alpha;&mu;&eta; &epsilon;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ώ &kappa;&alpha;&iota; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;&raquo; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&nu; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;&upsilon;&tau;ή, &epsilon;&nu;&theta;&rho;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Upsilon;&iota;ό. </p>
<p>&Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί, &alpha;&phi;&omicron;ύ &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &tau;ά&xi;&eta;, &omicron;&iota; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Upsilon;&iota;&omicron;ί. &Omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Upsilon;&iota;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;, &alpha;&lambda;&lambda;ά έ&chi;&omicron;&upsilon;&nu; &upsilon;&pi;&omicron;&beta;&lambda;&eta;&theta;&epsilon;ί &sigma;&epsilon; &mu;ί&alpha; &tau;ό&sigma;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;ή&sigma;&epsilon;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &omega;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &tau;ά&xi;&eta;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &epsilon;&upsilon;&delta;&omicron;&kappa;ή&sigma;&epsilon;&iota; &nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &mu;ί&alpha; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;, &mu;ί&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &mu;ό&nu;&iota;&mu;&eta; &alpha;&lambda;&lambda;&alpha;&gamma;ή &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &lambda;ά&beta;&epsilon;&iota; &chi;ώ&rho;&alpha;. &Alpha;&lambda;&eta;&theta;ώ&sigmaf;, &omicron; &chi;&omicron;&rho;&eta;&gamma;ώ&nu; &Upsilon;&iota;ό&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf;, &alpha;&lambda;&lambda;ά έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&theta;έ&sigma;&epsilon;&iota; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &epsilon;&nu;ό&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &tau;&omicron;&nu; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &theta;&epsilon;ί&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&nu;&epsilon;&beta;ά&zeta;&epsilon;&iota; &sigma;&tau;&omicron; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &pi;&epsilon;&delta;ί&omicron; &epsilon;&nu;ό&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &kappa;έ&rho;&delta;&iota;&sigma;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&omicron;&upsilon;&nu; ό&lambda;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &eta; &theta;&epsilon;ί&alpha; &gamma;&epsilon;&nu;&iota;ά &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &kappa;ά&theta;&epsilon; &tau;&iota; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;. &Gamma;&iota;&alpha;&tau;ί &omicron; ά&nu;&theta;&rho;&omega;&pi;&omicron;&sigmaf; &nu;&alpha; &theta;&rho;&eta;&nu;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&alpha;&pi;&epsilon;&iota;&nu;ή &tau;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&lambda;&eta;&mu;έ&nu;&eta; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&omicron;&rho;&epsilon;ί&alpha;, ό&tau;&alpha;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &Theta;&epsilon;&omicron;ί &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&omicron;&upsilon;&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &mu;ί&alpha; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&rho;&omicron;&tau;&omicron;ύ &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; ά&xi;&iota;&omicron;&iota; &kappa;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί, &omicron;&rho;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron;! </p>
<div class="c1">
<h4><a name="U21_5_0">5. &Eta; &Sigma;&Chi;&Epsilon;&Sigma;&Eta; &Tau;&Omega;&Nu; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Omega;&Nu; &Upsilon;&Iota;&Omega;&Nu; &Pi;&Rho;&Omicron;&Sigma; &Tau;&Omicron; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;</a></h4></div>

<p>&Eta; &delta;ύ&nu;&alpha;&mu;&eta; &epsilon;&nu;ό&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&eta;, &delta;&iota;ό&tau;&iota; &pi;&eta;&gamma;ά&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&eta; &sigma;&chi;έ&sigma;&eta; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&chi;&epsilon;&iota; &beta;&iota;ώ&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;&iota;&alpha;&mu;&phi;&iota;&sigma;&beta;ή&tau;&eta;&tau;&eta; &delta;&iota;ό&tau;&iota; &alpha;&pi;&omicron;&rho;&rho;έ&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon;, &omega;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;. &Eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;, &epsilon;&pi;&epsilon;&iota;&delta;ή: </p>

<p>1. &Pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; ά&pi;&omicron;&psi;&eta; &mu;&iota;&alpha;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>2. &Epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&epsilon;&iota; &mu;ί&alpha; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&eta; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>3. &Sigma;&upsilon;&nu;&theta;έ&tau;&epsilon;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &tau;&eta;&nu; &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. </p>

<p>&Eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon;, &alpha;&pi;&omicron;&kappa;&omicron;&rho;&upsilon;&phi;&omicron;ύ&mu;&epsilon;&nu;&eta; &sigma;&tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;. &Kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&pi;&tau;&alpha;&pi;&lambda;&omicron;ύ &Upsilon;&iota;&omicron;ύ &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &epsilon;&nu;ό&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&tau;&epsilon; &theta;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;, &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &delta;&upsilon;&nu;&alpha;&tau;ή &iota;&sigma;&chi;ύ &kappa;&alpha;&iota; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&iota;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&alpha; &chi;&omega;&rho;&omicron;&chi;&rho;&omicron;&nu;&iota;&kappa;ά &pi;&lambda;&alpha;ί&sigma;&iota;&alpha;. </p>
<p>&Mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &chi;ά&nu;&epsilon;&iota; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &nu;έ&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf;. &Eta; &alpha;&pi;ώ&lambda;&epsilon;&iota;&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron;, &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &nu;&alpha; &epsilon;&pi;&iota;&nu;&omicron;ή&sigma;&epsilon;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &nu;έ&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha;&nu; &tau;&rho;ό&pi;&omicron; &delta;&epsilon;&nu; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; ή&delta;&eta; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Tau;&omicron; &pi;&epsilon;&lambda;ώ&rho;&iota;&omicron; &alpha;&upsilon;&tau;ό &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή, ή &pi;&epsilon;&rho;&iota;&sigma;&tau;&omicron;&lambda;ή. &Eta; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &alpha;&pi;ό έ&nu;&alpha;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Upsilon;&iota;ό &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;ό&theta;&alpha;&lambda;&psi;&eta; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&chi;&epsilon;&iota; ή&delta;&eta; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί. &Mu;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&epsilon;ί &mu;ί&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&nu;έ&nu;&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &nu;έ&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron;, ή &tau;ύ&pi;&omicron;&sigmaf; έ&lambda;&lambda;&omicron;&gamma;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &theta;&alpha; &pi;&rho;&omicron;έ&lambda;&theta;&epsilon;&iota;, ά&mu;&epsilon;&sigma;&alpha;, &alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά, &alpha;&pi;ό έ&nu;&alpha;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Upsilon;&iota;ό. &Tau;&omicron;ύ&tau;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &beta;ή&mu;&alpha;, &tau;&eta;&nu; &alpha;&rho;&chi;ή, &tau;&eta;&sigmaf; &mu;ό&nu;&iota;&mu;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon; &chi;&omicron;&rho;&eta;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &sigma;&tau;&eta;&nu; &alpha;&delta;&iota;&alpha;&mu;&phi;&iota;&sigma;&beta;ή&tau;&eta;&tau;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&rho;&chi;ή &tau;&omicron;&upsilon; &tau;έ&lambda;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&iota;&alpha;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&pi;&epsilon;ί&alpha; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf;, &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&tau;&epsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &alpha;&pi;&omicron;&delta;&iota;&omicron;&rho;&gamma;&alpha;&nu;&omega;&theta;&epsilon;ί. &Epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota;, &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&theta;&epsilon;ί &mu;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&alpha;&phi;&epsilon;ί. Ό&tau;&alpha;&nu; &tau;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ά&phi;&alpha;&tau;&eta;&sigmaf; &upsilon;&pi;&omicron;&mu;&omicron;&nu;ή&sigmaf; &epsilon;&xi;&alpha;&nu;&tau;&lambda;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;&eta;&theta;&epsilon;ί &eta; &nu;&omicron;&mu;&iota;&mu;&omicron;&phi;&rho;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &eta; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &chi;ώ&rho;&omega;&nu; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;, &theta;&alpha; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &omicron;&rho;&theta;ό &kappa;&alpha;&iota; &tau;&omicron; &delta;ί&kappa;&alpha;&iota;&omicron;. &Epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&mu;&omicron;&rho;&phi;ώ&sigma;&epsilon;&iota;, &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&epsilon;&lambda;&iota;&kappa;ά &theta;&alpha; &tau;&omicron; &epsilon;&xi;&omicron;&lambda;&omicron;&theta;&rho;&epsilon;ύ&sigma;&epsilon;&iota;. </p>
<p>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&omicron;ύ&nu; &omega;&sigmaf; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf;. &Omicron;&iota; &lambda;ί&gamma;&omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &tau;&eta;&sigmaf; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&gamma;&gamma;&epsilon;&nu;&epsilon;ί&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &pi;&rho;&omicron;-ύ&pi;&alpha;&rho;&xi;&eta; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;ώ&nu;, &omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;, &tau;&eta;&nu; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&alpha; &omicron;&iota;&kappa;&epsilon;ί&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &Theta;&epsilon;&omicron;ί &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &sigma;&tau;&alpha; &pi;ά&nu;&tau;&alpha;. &Omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; ά&lambda;&lambda;&eta;, &pi;&lambda;&eta;&nu; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&omega; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&nu;ό&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Alpha;&phi;&omicron;ύ &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί &sigma;&tau;&eta; &mu;ό&nu;&iota;&mu;&eta; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; έ&chi;&epsilon;&iota; &tau;&omicron;&nu; &pi;&lambda;ή&rho;&eta; έ&lambda;&epsilon;&gamma;&chi;&omicron; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &nu;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ά &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; ά&pi;&omicron;&psi;ή &tau;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon; &tau;&omicron;&upsilon;. Έ&nu;&alpha;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&tau;ά &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &nu;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&omicron; &beta;&alpha;&theta;&mu;ό &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ώ&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;. &Kappa;&alpha;&iota; &omicron;&iota; &Upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί έ&tau;&sigma;&iota; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&alpha;&iota; &phi;έ&rho;&omicron;&upsilon;&nu; &epsilon;&iota;&sigmaf; &pi;έ&rho;&alpha;&sigmaf; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &pi;&omicron;&upsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &epsilon;&pi;έ&lambda;&epsilon;&xi;&alpha;&nu; &sigma;&epsilon; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&phi;&omicron;&rho;ά &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;έ&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &delta;&iota;έ&mu;&epsilon;&iota;&nu;&alpha;&nu; &omega;&sigmaf; &theta;&nu;&eta;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&phi;&omicron;&rho;ά &tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&eta;&sigmaf;, &tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; ό&pi;&omicron;&upsilon; &epsilon;&nu;&sigma;&alpha;&rho;&kappa;ώ&theta;&eta;&kappa;&alpha;&nu; &omega;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί. </p>
<p>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Upsilon;&iota;&omicron;ί &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;έ&lambda;&epsilon;&iota;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, ό&chi;&iota; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &epsilon;&pi;&iota;&sigma;&kappa;έ&phi;&theta;&eta;&kappa;&alpha;&nu;, &alpha;&lambda;&lambda;ά ό&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &chi;&omicron;&rho;ή&gamma;&eta;&sigma;&epsilon; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;ά&gamma;&iota;&sigma;&tau;&rho;&omicron;&sigmaf;. &Eta; &epsilon;&pi;&alpha;&phi;ή &alpha;&upsilon;&tau;ή &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; ί&delta;&iota;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu;, &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &laquo;&pi;&epsilon;&rho;&iota;&lambda;&omicron;ύ&sigma;&omicron;&upsilon;&nu; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;.&raquo; &Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Upsilon;&iota;&omicron;ί &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &mu;ί&alpha; &alpha;&delta;&iota;ά&sigma;&pi;&alpha;&sigma;&tau;&eta; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό-&Mu;&eta;&tau;έ&rho;&alpha; &sigma;&tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &mu;ί&alpha; &sigma;&upsilon;&mu;&pi;ά&sigma;&chi;&omicron;&upsilon;&sigma;&alpha; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&alpha;&tau;&epsilon;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. </p>
<div class="c1">
<h4><a name="U21_6_0">6. &Omicron; &Pi;&Rho;&Omicron;&Omicron;&Rho;&Iota;&Sigma;&Mu;&Omicron;&Sigma; &Tau;&Omega;&Nu; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Omega;&Nu; &Mu;&Iota;&Chi;&Alpha;&Eta;&Lambda;</a></h4></div>

<p>&Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &mu;&epsilon; &pi;&lambda;ή&rho;&eta; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &nu;&alpha; &tau;&omicron;&lambda;&mu;ή&sigma;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta; &phi;ύ&sigma;&eta;, ή &tau;&omicron;&nu; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omega;&nu; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Ό&lambda;&omicron;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron;, &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &pi;ά&nu;&omega; &sigma;&rsquo; &alpha;&upsilon;&tau;ό. &Delta;&iota;&delta;&alpha;&chi;&theta;ή&kappa;&alpha;&mu;&epsilon; &kappa;&alpha;&iota; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &kappa;ά&theta;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; <i>&alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;</i> &tau;&omega;&nu; &delta;&iota;&tau;&tau;ή&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &alpha;&rho;&chi;ώ&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&omicron;&upsilon;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Omicron;&iota; &Mu;&iota;&chi;&alpha;ή&lambda; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;&epsilon;&rho;&iota;&kappa;ή &mu;ό&nu;&omicron; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&iota; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&theta;ώ&sigmaf; ό&mu;&omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή, &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;ώ&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &pi;&rho;ά&xi;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;. &Omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &epsilon;&iota;&kappa;&alpha;&sigma;&theta;&epsilon;ί&sigma;&alpha; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &kappa;&alpha;&iota; &mu;&eta; &epsilon;&iota;&sigma;έ&tau;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&alpha;.</p>
<p>&Eta; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha; &tau;&omega;&nu; &chi;&omicron;&rho;&eta;&gamma;&iota;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &eta; &alpha;&nu;έ&lambda;&iota;&xi;ή &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ή &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta; &tau;&omega;&nu; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &epsilon;ύ&rho;&omicron;&upsilon;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu; &epsilon;&nu;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda;, &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &mu;ί&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &pi;&lambda;έ&omicron;&nu; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;. &Delta;&iota;ό&tau;&iota;, &pi;ά&nu;&omega; &sigma;&rsquo; &alpha;&upsilon;&tau;ό &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &tau;έ&tau;&omicron;&iota;&omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Upsilon;&iota;&omicron;ί έ&chi;&omicron;&upsilon;&nu;, &alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά, &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &nu;έ&omega;&nu; &tau;ύ&pi;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Epsilon;ί&nu;&alpha;&iota; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &pi;&iota;&theta;&alpha;&nu;ό&nu; ό&tau;&iota; &omicron;&iota; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &theta;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &kappa;&lambda;&epsilon;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf;. &Kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή ό&mu;&omega;&sigmaf;, &sigma;&tau;&omicron; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &mu;έ&lambda;&lambda;&omicron;&nu;, &sigma;&tau;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &epsilon;&nu;ό&sigmaf; &epsilon;&pi;&tau;ά&pi;&tau;&upsilon;&chi;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &sigma;&tau;&alpha;&delta;ί&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &epsilon;&nu;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &alpha;&xi;&iota;ώ&nu; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &omicron; &Theta;&epsilon;ό&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &delta;&upsilon;&nu;&alpha;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&rho;&omicron;&sigma;&mu;έ&tau;&rho;&eta;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;. Ό&tau;&alpha;&nu; &beta;&rho;&iota;&sigma;&kappa;ό&tau;&alpha;&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &omicron; &Chi;&rho;&iota;&sigma;&tau;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&pi;&epsilon; &kappa;ά&pi;&omicron;&tau;&epsilon;, &laquo;&Epsilon;&gamma;ώ &epsilon;&iota;&mu;ί &eta; &omicron;&delta;ό&sigmaf;, &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &zeta;&omega;ή.&raquo; &Kappa;&alpha;&iota; &pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron; &alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &laquo;&omicron; &delta;&rho;ό&mu;&omicron;&sigmaf;, ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &zeta;&omega;ή,&raquo; &kappa;&iota;&rsquo; &alpha;&kappa;ό&mu;&alpha; &nu;&alpha; &rho;ί&xi;&omicron;&upsilon;&nu; &phi;&omega;&sigmaf; &alpha;&sigma;&tau;&rho;&alpha;&phi;&tau;&epsilon;&rho;ό, &gamma;&iota;&alpha; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&tau;&omicron; &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota; &pi;&omicron;&upsilon; &omicron;&delta;&eta;&gamma;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &theta;&epsilon;ί&omicron;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &theta;&epsilon;ί&alpha; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. </p>
<p>[&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
</body>
</html>
