<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 25, ΟΙ ΣΤΡΑΤΙΕΣ ΑΓΓΕΛΙΑΦΟΡΩΝ ΤΟΥ ΔΙΑΣΤΗΜΑΤΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 25</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Sigma;&Tau;&Rho;&Alpha;&Tau;&Iota;&Epsilon;&Sigma; &Alpha;&Gamma;&Gamma;&Epsilon;&Lambda;&Iota;&Alpha;&Phi;&Omicron;&Rho;&Omega;&Nu; &Tau;&Omicron;&Upsilon; &Delta;&Iota;&Alpha;&Sigma;&Tau;&Eta;&Mu;&Alpha;&Tau;&Omicron;&Sigma;</h3>
</div>
 <p>&Kappa;&Alpha;&Tau;&Alpha;&Tau;&Alpha;&Sigma;&Sigma;&Omicron;&Mu;&Epsilon;&Nu;&Omicron;&Iota; &sigma;&tau;&omicron; &mu;έ&sigma;&omicron;&nu; &tau;&eta;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &Sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;&omicron;ί &kappa;&rho;ί&kappa;&omicron;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Omicron;&iota; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;: </p>
<blockquote>
<p> 1. &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 2. &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf;</p>
<p> 3. &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;</p>
<p> 4. &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>
<p> 5. &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&omicron;&gamma;&rho;ά&phi;&omicron;&iota;</p>
<p> 6. &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;</p>
<p> 7. &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;</p>
</blockquote>
<p>&Alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&rho;&iota;&theta;&mu;ί&sigma;&theta;&eta;&kappa;&alpha;&nu;, &mu;ό&nu;&omicron;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &ndash; &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf;, &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &ndash; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &mu;&omicron;&rho;&phi;ή. &Omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. &Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ή &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&phi;&theta;&alpha;&sigma;&alpha;&nu;, &omicron;&iota; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu;. </p>
<div class="c1">
<h4><a name="U25_1_0"> 1. &Omicron;&Iota; &Upsilon;&Pi;&Eta;&Rho;&Epsilon;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Chi;&Alpha;&Beta;&Omicron;&Nu;&Alpha;</a></h4></div>

<p>&Alpha;&nu; &kappa;&alpha;&iota; &omicron;&nu;&omicron;&mu;ά&sigma;&theta;&eta;&kappa;&alpha;&nu; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf;, &alpha;&upsilon;&tau;ά &tau;&alpha; &laquo;&mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;&raquo; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&omicron;&tau;&iota;&mu;&eta;&tau;&iota;&kappa;ή έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Sigma;&tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &upsilon;&pi;&omicron;&tau;&iota;&mu;&eta;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;. &Kappa;ά&theta;&epsilon; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&theta;&alpha;&gamma;&iota;&alpha;&sigma;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &epsilon;&nu;&theta;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&mu;ό. &Kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&iota;&phi;&rho;&omicron;&nu;&omicron;ύ&nu; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. </p>
<p>&Omicron;&iota; &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &kappa;&omicron;&iota;&nu;ό έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;. &Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &tau;&omicron; &pi;&rho;ό&tau;&upsilon;&pi;&omicron; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&lambda;ό&gamma;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&tau;&tau;ή&sigmaf; &tau;ά&xi;&eta;&sigmaf; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&nu;ό&sigmaf; &Phi;&omega;&tau;&epsilon;&iota;&nu;&omicron;ύ &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;&omicron;ύ &Alpha;&sigma;&tau;έ&rho;&alpha; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή &sigma;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omega;&sigmaf; &eta; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. </p>
<p>&Omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&rho;ά&sigma;&tau;&iota;&omicron;&sigmaf;, &epsilon;&nu;ώ &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf;. &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu;, &tau;&rho;&epsilon;&iota;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;έ&sigmaf; &alpha;&phi;&omicron;ύ &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&theta;&omicron;ύ&nu; &tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&omicron;&nu; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &beta;ό&rho;&epsilon;&iota;&omicron; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. Έ&nu;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; έ&chi;&epsilon;&iota; &upsilon;&lambda;&iota;&kappa;ό&tau;&epsilon;&rho;&omicron; &tau;ύ&pi;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &chi;ί&lambda;&iota;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &epsilon;&pi;&tau;&alpha;&kappa;ό&sigma;&iota;&omicron;&iota; &pi;&epsilon;&nu;ή&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &tau;ύ&pi;&omicron;&iota;, &epsilon;&nu;ώ &delta;&iota;&alpha;&kappa;ό&sigma;&iota;&omicron;&iota; &pi;&epsilon;&nu;ή&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;&omicron;ί &kappa;&alpha;&tau;ά &phi;ύ&sigma;&eta;. &Alpha;&upsilon;&tau;ά &tau;&alpha; <i>&tau;έ&tau;&alpha;&rho;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;</i> &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; (&upsilon;&lambda;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;ά &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;) &kappa;&alpha;&iota; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&alpha;&rho;ά &sigma;&tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</p>
<p>&Sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;, &tau;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &mu;έ&rho;&omicron;&sigmaf; &upsilon;&pi;&epsilon;&rho;&iota;&sigma;&chi;ύ&epsilon;&iota; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &alpha;&upsilon;&tau;ό &delta;&epsilon;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή &tau;&omega;&nu; &Upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&epsilon;ί &omicron; &nu;ό&mu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &kappa;&alpha;&theta;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&eta; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &mu;&iota;&alpha;&sigmaf; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ή&sigmaf;. </p>
<p>&Omicron;&iota; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;έ&nu;&tau;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &epsilon;&mu;&phi;&alpha;&nu;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &Omicron;&delta;&eta;&gamma;&omicron;ύ&sigmaf; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&tau;ό&pi;&iota;&nu; &alpha;&upsilon;&tau;&omicron;ύ, &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&epsilon; &delta;ύ&omicron; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &ndash; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ό &ndash; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron; &epsilon;ύ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;έ&sigma;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. &Sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf;, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&nu;&alpha;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;, &kappa;&alpha;&tau;ά &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;έ&tau;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &psi;&upsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &pi;&rho;&omicron;&omega;&theta;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;ό&sigma;&omicron; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron;&iota; &pi;&iota;&omicron; &upsilon;&lambda;&iota;&kappa;&omicron;ί &phi;ί&lambda;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&rho;&omega;&gamma;&omicron;ί &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Omicron;&delta;&eta;&gamma;ώ&nu; &tau;&omega;&nu; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu;, &sigma;&tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;ά&phi;&omicron;&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Omicron;&iota; &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &Omicron;&delta;&eta;&gamma;&omicron;ί &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &mu;ί&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &mu;ί&alpha; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;ή &sigma;&tau;&omicron;&rho;&gamma;ή &omicron; έ&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; ά&lambda;&lambda;&omicron;, &mu;ί&alpha; &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha;, &epsilon;&nu;ώ &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή, &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &mu;ό&nu;&omicron; &sigma;&epsilon; &sigma;ύ&gamma;&kappa;&rho;&iota;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &theta;&epsilon;ί&omicron;&sigmaf; &pi;ό&nu;&omicron;&sigmaf; ό&tau;&alpha;&nu; &chi;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&eta;&gamma;&omicron;ύ&sigmaf;, ό&pi;&omega;&sigmaf; &tau;ό&sigma;&omicron; &sigma;&upsilon;&chi;&nu;ά &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; ό&tau;&alpha;&nu; &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; ό&mu;&omega;&sigmaf; ό&lambda;&omicron;&iota;, &mu;&epsilon; &chi;&alpha;&rho;ά, ό&chi;&iota; &mu;&epsilon; &lambda;ύ&pi;&eta;. &Eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &upsilon;&psi;&eta;&lambda;&omicron;ύ &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;&iota;ά&zeta;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;ί&nu;&eta;&sigma;&eta; &sigma;&tau;&iota;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. &Lambda;ύ&pi;&eta; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &sigma;&tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&iota;&sigma;&tau;ά &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota;. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; &eta; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί&sigma;&alpha; &psi;&upsilon;&chi;ή &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &sigma;&tau;&alpha;&theta;&epsilon;ί &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&omicron;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron; &Kappa;&rho;&iota;&tau;ή, &eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &epsilon;&iota;&sigma;ό&delta;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&alpha; &lambda;&eta;&phi;&theta;&epsilon;ί &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&alpha;&sigmaf;, ή &tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&gamma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;ά. &Eta; &epsilon;&tau;&upsilon;&mu;&eta;&gamma;&omicron;&rho;ί&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&eta;&chi;&epsilon;ί &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &delta;&eta;&lambda;ώ&nu;&epsilon;&iota;: &laquo;Έ&pi;&rho;&alpha;&xi;&epsilon;&sigmaf; &kappa;&alpha;&lambda;ά, &kappa;&alpha;&lambda;έ &kappa;&alpha;&iota; <i>&pi;&iota;&sigma;&tau;έ</i> &upsilon;&pi;&eta;&rho;έ&tau;&eta;. &Upsilon;&pi;ή&rho;&xi;&epsilon;&sigmaf; &pi;&iota;&sigma;&tau;ό&sigmaf; &sigma;&epsilon; &theta;έ&mu;&alpha;&tau;&alpha; &beta;&alpha;&sigma;&iota;&kappa;ά. &Theta;&alpha; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;.&raquo;</p>
<p>&Sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &omicron;&iota; &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &tau;&omicron;&nu; &tau;&omicron;&mu;έ&alpha; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;ή&delta;&rho;&epsilon;&upsilon;&sigma;&epsilon; &tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &gamma;&epsilon;&nu;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &epsilon;&iota;&delta;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha; &sigma;&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&nu;&omega;&rho;ί&sigma;&mu;&alpha;&tau;&alpha;. &Upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &kappa;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &mu;&iota;&lambda;ά &gamma;&iota;&alpha; &sigma;&chi;&epsilon;&delta;ό&nu; 138 &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;έ&tau;&eta;&sigma;&alpha;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; 490 &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf;. &Alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&alpha; &upsilon;&pi;έ&rho;-&pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&alpha; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Epsilon;&delta;ώ &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;ί &sigma;&alpha;&sigmaf;. &Kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;ά&delta;&iota;ό &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&alpha;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&mu;&pi;&omicron;&tau;ί&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &sigma;&tau;&alpha; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &epsilon;&pi;&alpha;&phi;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;ή &epsilon;&kappa;&epsilon;ί&nu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &eta; &omicron;&pi;&omicron;ί&alpha; &tau;ό&sigma;&omicron; &chi;&rho;ή&sigma;&iota;&mu;&eta; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &omega;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omega;&nu; &Omicron;&delta;&eta;&gamma;ώ&nu; &tau;&omega;&nu; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; ή &ndash; &omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &ndash; &omega;&sigmaf; &Omicron;&delta;&eta;&gamma;ώ&nu; &tau;&omega;&nu; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &omicron;&iota; ί&delta;&iota;&omicron;&iota;. </p>
<div class="c1">
<h4><a name="U25_2_0"> 2. &Omicron;&Iota; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Iota;&Kappa;&Omicron;&Iota; &Sigma;&Upsilon;&Mu;&Beta;&Iota;&Beta;&Alpha;&Sigma;&Tau;&Epsilon;&Sigma;</a></h4></div>

<p>&Gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &Upsilon;&pi;&eta;&rho;έ&tau;&eta; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&tau;&alpha;&iota;, &epsilon;&pi;&tau;ά &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta;, έ&nu;&alpha;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;. &Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &pi;&rho;ά&xi;&eta; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί &mu;ί&alpha; &sigma;&alpha;&phi;ή &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; &mu;έ&nu;&alpha; &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&sigma;&omega; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;&tau;&omicron;&nu; &upsilon;&lambda;&iota;&kappa;ό &nu;&omicron;&upsilon;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &kappa;ά&theta;&epsilon; &mu;έ&lambda;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά &tau;έ&lambda;&epsilon;&iota;&alpha; έ&nu;&alpha; &mu;ό&nu;&omicron; &epsilon;&kappa; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Kappa;&alpha;&iota; &omicron;&sigma;ά&kappa;&iota;&sigmaf; &tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &mu;ί&alpha; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &epsilon;&sigma;&tau;ί&alpha;&sigma;&eta; &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha; &epsilon;&nu;ώ &alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &sigma;&epsilon; &pi;&lambda;ή&rho;&eta; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;. &Alpha;&nu;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu;, &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&omega;&tau;&omicron;&beta;&omicron;&upsilon;&lambda;ί&alpha; &tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &Upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &Epsilon;&pi;&tau;ά, &mu;ό&nu;&omicron; &tau;&alpha; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &theta;&alpha; &epsilon;&gamma;&kappa;&upsilon;&mu;&omicron;&nu;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf;. &Kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &mu;&epsilon; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&rho;&omicron;&sigma;&iota;&delta;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &chi;ί&lambda;&iota;&omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή &phi;ύ&sigma;&eta; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&nu; &omicron;&iota; &epsilon;&pi;&tau;ά &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;. </p>
<p>&Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;-&Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &sigma;&epsilon;&iota;&rho;ά&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ά &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu;. &Kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;ώ&mu;&alpha;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&omicron; έ&nu;&alpha; έ&beta;&delta;&omicron;&mu;&omicron; &kappa;ά&theta;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf;, &alpha;&phi;&iota;&epsilon;&rho;ώ&nu;&epsilon;&iota; έ&tau;&sigma;&iota; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;ί&pi;&omega;&nu; &epsilon;&xi;&alpha;&iota;&rho;&omicron;&upsilon;&mu;έ&nu;&omega;&nu;, &kappa;&alpha;&theta;ώ&sigmaf;, &epsilon;&nu;ώ &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&tau;ά <i>&alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&alpha;&iota;</i> &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;ό&nu;&omicron; έ&nu;&alpha; <i>&epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; </i> &sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;.</p>
<p>&Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά&tau;&alpha;&iota; &alpha;&pi;ό &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron;&sigmaf; &kappa;&alpha;&theta;&rho;έ&phi;&tau;&eta;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;ά &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omicron;&upsilon; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &alpha;&upsilon;&tau;ή &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&nu;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;-&Mu;&eta;&tau;έ&rho;&omega;&nu;. &Omicron; &alpha;&nu;&tau;ί&kappa;&tau;&upsilon;&pi;&omicron;&sigmaf; &epsilon;&nu;ό&sigmaf; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; ώ&sigma;&tau;&epsilon; &sigma;&tau;&eta;&nu; &mu;&epsilon;&tau;ά-&upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;, &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&alpha;&rho;ά&nu;&tau;&alpha; &epsilon;&nu;&nu;έ&alpha; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf;, ή &epsilon;&nu;&omicron;&rho;ά&sigma;&epsilon;&iota;&sigmaf;, ό&lambda;&epsilon;&sigmaf; &gamma;&omega;&nu;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &ndash; &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &alpha;&tau;&epsilon;&lambda;&epsilon;ί&sigmaf; &ndash; ό&lambda;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;&alpha;&theta;&mu;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;ί&nu;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &nu;&alpha; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. </p>
<p>&Sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&omicron; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&phi;&upsilon;ή &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&sigma;&sigma;ά&rho;&omega;&nu;, &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha;, &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron; έ&nu;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&alpha; &tau;έ&tau;&alpha;&rho;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ή. &Eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &tau;&omega;&nu; &tau;&epsilon;&sigma;&sigma;ά&rho;&omega;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;ά &mu;ί&alpha; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &kappa;&alpha;&iota; έ&chi;&epsilon;&iota; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>
<blockquote>
<p>1. <i> &Omicron; &Delta;&iota;&kappa;&alpha;&sigma;&tau;ή&sigmaf;-&Delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή&sigmaf;.</i> &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &omicron;&mu;ό&phi;&omega;&nu;&alpha; &kappa;&alpha;&theta;&omicron;&rho;ί&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &omega;&sigmaf; &omicron; &pi;&lambda;έ&omicron;&nu; &iota;&kappa;&alpha;&nu;ό&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron;&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &omega;&sigmaf; &delta;&iota;&kappa;&alpha;&sigma;&tau;&iota;&kappa;ή &kappa;&epsilon;&phi;&alpha;&lambda;ή &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;.</p>
<p> 2. <i>&Omicron; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &Sigma;&upsilon;&nu;ή&gamma;&omicron;&rho;&omicron;&sigmaf;.</i> &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &omicron;&rho;ί&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή-&delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&phi;&upsilon;&lambda;ά&xi;&epsilon;&iota; &tau;&alpha; &delta;&iota;&kappa;&alpha;&iota;ώ&mu;&alpha;&tau;&alpha; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &theta;έ&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&epsilon;&iota; &eta; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή.</p>
<p>3. <i> &Omicron; &Theta;&epsilon;ί&omicron;&sigmaf; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή&sigmaf;.</i> &Omicron; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ή&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&mu;ό&delta;&iota;&omicron;&sigmaf; &nu;&alpha; έ&lambda;&theta;&epsilon;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf;. &Omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;έ&sigmaf;, ό&nu;&tau;&alpha;&sigmaf; &tau;έ&tau;&alpha;&rho;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &ndash; &sigma;&chi;&epsilon;&delta;ό&nu; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &ndash; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf;, &omicron;&rho;&alpha;&tau;&omicron;ί &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &epsilon;ύ&rho;&omicron;&upsilon;&sigmaf; ό&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;.</p>
<p>4. <i> &Omicron; &Pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&omicron;&gamma;&rho;ά&phi;&omicron;&sigmaf;.</i> &Tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &mu;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &omicron; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&omicron;&gamma;&rho;ά&phi;&omicron;&sigmaf;, &omicron; &gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;έ&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omicron;&upsilon;. &Epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&epsilon;&iota; ώ&sigma;&tau;&epsilon; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &epsilon;&kappa;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&theta;&epsilon;ί &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&alpha; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Alpha;&nu; &eta; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &sigma;&rsquo; έ&nu;&alpha;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;, &mu;ί&alpha; &tau;&rho;ί&tau;&eta; έ&kappa;&theta;&epsilon;&sigma;&eta;, &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&omicron;ύ, &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &upsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota;.</p>
</blockquote>
<p>Ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&epsilon;&delta;&rho;&iota;ά&zeta;&epsilon;&iota; &mu;ί&alpha; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron; &sigma;&upsilon;&nu;ή&gamma;&omicron;&rho;&omicron;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;&rho;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &lambda;ή&psi;&eta; &tau;&eta;&sigmaf; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&alpha;&tau;ύ&pi;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&tau;&upsilon;&mu;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&eta; &lambda;ή&xi;&eta; &tau;&eta;&sigmaf; &alpha;&kappa;&rho;&omicron;&alpha;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;&sigmaf;. &Epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &omicron;&iota; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&rho;ί&omicron; &tau;&omega;&nu; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ώ&nu;. </p>
<p>&Omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&rho;ό&sigma;&kappa;&omicron;&pi;&tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &mu;&epsilon; &tau;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ό &rho;&upsilon;&theta;&mu;ό &tau;&eta;&sigmaf; &tau;&rho;&iota;&pi;&lambda;ή&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta; &gamma;&rho;ή&gamma;&omicron;&rho;&eta; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&eta; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu;. &Alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &kappa;&iota;&nu;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; έ&xi;&omicron;&chi;&alpha; &delta;ί&kappa;&alpha;&iota;&epsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf;, &tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &theta;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu; &alpha;&pi;&epsilon;&lambda;&pi;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&eta;&mu;έ&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; ή&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;&epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. </p>
<p>&Tau;&alpha; &tau;&rho;ί&omicron; &alpha;&upsilon;&tau;ά &tau;&omega;&nu; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ώ&nu; &delta;&epsilon;&nu; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&pi;&omicron;&upsilon;&nu; &theta;έ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;. &Eta; &psi;&upsilon;&chi;ή, &omicron;&iota; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&pi;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;ό&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &delta;&epsilon;&nu; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &pi;&omicron;&tau;έ &sigma;&epsilon; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &theta;έ&mu;&alpha;&tau;&alpha; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &mu;ί&alpha; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &delta;&epsilon;&chi;&theta;&epsilon;&rho;ί &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; έ&nu;&alpha; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha;, &omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&sigma;ί&delta;&iota;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &omicron;&mu;ό&phi;&omega;&nu;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; έ&phi;&epsilon;&sigma;&eta; &sigma;&tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή-&delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή. </p>
<div class="c1">
<h4><a name="U25_3_0"> 3. &Eta; &Epsilon;&Kappa;&Tau;&Epsilon;&Tau;&Alpha;&Mu;&Epsilon;&Nu;&Eta; &Upsilon;&Pi;&Eta;&Rho;&Epsilon;&Sigma;&Iota;&Alpha; &Tau;&Omega;&Nu; &Sigma;&Upsilon;&Mu;&Beta;&Iota;&Beta;&Alpha;&Sigma;&Tau;&Omega;&Nu;</a></h4></div>

<p>&Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, ό&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &beta;&alpha;&sigma;&iota;&kappa;ό &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;ώ&mu;&alpha;. &Omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&alpha; &nu;&epsilon;ώ&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; έ&mu;&pi;&epsilon;&iota;&rho;&alpha; &mu;έ&lambda;&eta; &tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ώ&nu; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&nu; &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&tau;έ&rho;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu; &alpha;&phi;&omicron;ύ έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; έ&mu;&pi;&epsilon;&iota;&rho;&omicron;&iota;. </p>
<p>&Eta; &tau;ά&xi;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&eta;. &Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&xi;&omicron;&kappa;&epsilon;ί&lambda;&epsilon;&iota;. Έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &eta; &kappa;&rho;ί&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&eta;, &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&nu;&tau;ί&rho;&rho;&eta;&tau;&alpha; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&iota; &kappa;&alpha;&iota; ά&sigma;&phi;&alpha;&lambda;&tau;&alpha; &pi;&iota;&sigma;&tau;&omicron;ί. &Pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &epsilon;&kappa;&epsilon;ί &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu;, &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;: </p>
<p>1. <i> &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Kappa;ό&sigma;&mu;&omega;&nu;. </i>Ό&tau;&alpha;&nu; &omicron;&iota; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &pi;&rho;ό&beta;&lambda;&eta;&mu;&alpha; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;&sigmaf;, ή &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &alpha;&delta;&iota;έ&xi;&omicron;&delta;&omicron; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&eta;&theta;&epsilon;ί &upsilon;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&kappa;&rho;&alpha;&tau;&omicron;ύ&sigma;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &tau;&omicron; &theta;έ&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό ώ&sigma;&tau;&epsilon; &nu;&alpha; &tau;&epsilon;&theta;&epsilon;ί &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&omega;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &tau;ό&tau;&epsilon;, &mu;ό&lambda;&iota;&sigmaf; &tau;&omicron;ύ&tau;&omicron; &alpha;&iota;&tau;&eta;&theta;&epsilon;ί &alpha;&pi;ό &delta;ύ&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &mu;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta; &eta; &kappa;ά&theta;&epsilon; &mu;ί&alpha;, &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &pi;ά&rho;&alpha;&upsilon;&tau;&alpha; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&iota;&alpha;&sigmaf; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf; &alpha;&phi;&epsilon;&theta;&omicron;ύ&nu; &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &gamma;&iota;&alpha; &mu;&epsilon;&lambda;έ&tau;&eta; &kappa;&alpha;&iota; &lambda;ή&psi;&eta; &alpha;&pi;ό&phi;&alpha;&sigma;&eta;&sigmaf;, &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &alpha;&sigma;&kappa;&omicron;ύ&nu; &tau;&eta; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;. &Delta;&epsilon;&nu; &theta;&alpha; &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&sigma;&omicron;&upsilon;&nu; ό&mu;&omega;&sigmaf; &tau;&eta;&nu; &alpha;&pi;ό&phi;&alpha;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &kappa;&omicron;&iota;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; ό&lambda;&alpha; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&nu;έ&nu;&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; ό&rho;&iota;&omicron; &sigma;&tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&nu; &mu;ά&rho;&tau;&upsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;ό &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon;. &Kappa;&alpha;&iota; &epsilon;&nu;ώ &omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;έ&sigma;&iota;&mu;&epsilon;&sigmaf;, &tau;&alpha; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; ώ&sigma;&tau;&epsilon; &eta; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &sigma;&tau;&alpha;&mu;&alpha;&tau;ά &sigma;&rsquo; έ&nu;&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron;, &sigma;&upsilon;&nu;&omicron;&mu;&omicron;&lambda;&omicron;&gamma;&epsilon;ί &tau;&iota;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&epsilon;&iota; &tau;&omicron; ό&lambda;&omicron; &theta;έ&mu;&alpha; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&lambda;ώ&nu; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota;, &alpha;&nu; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&epsilon;ί, &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &alpha;&pi;ό &tau;&omicron;&nu; &theta;&epsilon;ί&omicron; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή. &Eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&eta; &kappa;&alpha;&iota; &tau;&omicron; &phi;ά&sigma;&mu;&alpha; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;, &tau;&omicron;&upsilon; &sigma;΄ έ&nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;, &epsilon;&upsilon;&rho;ύ&tau;&alpha;&tau;&omicron;. &Omicron;&iota; &theta;&epsilon;ί&omicron;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ή&rho;&iota;&tau;&omicron;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&epsilon; ό,&tau;&iota; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota;. &Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&phi;&alpha;&nu;ή &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &kappa;&alpha;&iota;, &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &omicron;&iota; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha;. &Alpha;&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &omicron;ύ&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &tau;&eta; &delta;&iota;&alpha;&tau;&epsilon;&tau;&alpha;&gamma;&mu;έ&nu;&eta; &chi;&rho;ή&sigma;&eta; &epsilon;&nu;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &kappa;&alpha;&tau;ά &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&alpha; &pi;&alpha;&rho;ά&xi;&epsilon;&nu;&alpha; έ&rho;&gamma;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&iota;&sigma;&chi;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>2. <i> &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu; &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;. </i>&Alpha;&pi;ό &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &tau;&epsilon;&tau;&rho;&alpha;&mu;&epsilon;&lambda;&epsilon;ί&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&delta;ώ &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ή &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &kappa;&alpha;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &gamma;&epsilon;&mu;ά&tau;&omicron;&iota; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &phi;ί&lambda;&omicron;&iota; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;, &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Tau;&alpha; &tau;&rho;ί&omicron; &tau;&omega;&nu; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ώ&nu; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf;, ό&sigma;&omicron; &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;ύ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu;. &Kappa;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;ύ&nu;&theta;&epsilon;&tau;&omicron;&iota; &tau;ύ&pi;&omicron;&iota;, ό&pi;&omega;&sigmaf; &omicron;&iota; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί.</p>
<p>&Tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &delta;ί&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; ά&tau;&omicron;&mu;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&eta; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &kappa;ά&tau;&iota; &delta;&iota;&alpha;&tau;&alpha;&rho;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&mu;&alpha;&lambda;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron; ό&tau;&iota; &theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&omicron;ύ&nu; &pi;&alpha;&rho;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &lambda;&eta;&phi;&theta;&omicron;ύ&nu; &mu;έ&tau;&rho;&alpha; &gamma;&iota;&alpha; &tau;&eta; &delta;ί&kappa;&alpha;&iota;&eta; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ώ&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu; &sigma;&tau;&eta;&nu; ά&pi;&omicron;&psi;&eta;. &Pi;&rho;έ&pi;&epsilon;&iota; ό&lambda;&omicron;&iota; &nu;&alpha; &theta;&upsilon;&mu;ό&mu;&alpha;&sigma;&tau;&epsilon; ό&tau;&iota; &omicron;&iota; &pi;ά&nu;&sigma;&omicron;&phi;&omicron;&iota; &kappa;&alpha;&iota; &pi;&alpha;&nu;&tau;&omicron;&delta;ύ&nu;&alpha;&mu;&omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &epsilon;ί&chi;&alpha;&nu; &kappa;ά&nu;&epsilon;&iota; &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;έ&lambda;&epsilon;&iota;&alpha; &sigma;&alpha;&nu; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&epsilon;&nu; έ&kappa;&alpha;&nu;&alpha;&nu; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; &pi;&alpha;&nu;&sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&sigma;&alpha;&nu; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&phi;&theta;&omicron;&nu;&omicron;ύ&nu; &omicron;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &mu;έ&sigma;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&nu;&alpha;&rho;&mu;&omicron;&nu;ί&sigma;&omicron;&upsilon;&nu; ό&lambda;&eta; &tau;&omicron;ύ&tau;&eta; &tau;&eta; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ή &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;. </p>
<p>3. <i> &Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;. </i>&Mu;&epsilon;&tau;ά &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &pi;&rho;&omicron;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&kappa;&delta;ί&kappa;&alpha;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &epsilon;&nu;ό&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; ή&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &epsilon;&kappa;&alpha;&tau;ό &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon;. &Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &epsilon;&mu;&pi;ί&pi;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; ό&mu;&omega;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&sigma;&chi;&omicron;&lambda;&omicron;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &sigma;&epsilon; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &sigma;&upsilon;&lambda;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&kappa;&alpha;&tau;&alpha;&rho;&kappa;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&theta;έ&sigma;&epsilon;&iota;&sigmaf;. &Alpha;&nu; &eta; &delta;&iota;&alpha;&phi;&omega;&nu;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;&omicron;&pi;&rho;&omicron;&alpha;ί&rho;&epsilon;&tau;&eta;, &alpha;&nu; &omicron;&iota; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;&epsilon;ί&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;ό&pi;&iota;&sigma;&tau;&eta; &delta;&iota;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&pi;ό&psi;&epsilon;&omega;&nu;, &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; &tau;&omicron;&upsilon; &pi;ό&sigma;&omicron; &lambda;ί&gamma;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&mu;&epsilon;&iota;&gamma;&mu;έ&nu;&alpha;, &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; &tau;&omicron;&upsilon; &pi;ό&sigma;&omicron; &alpha;&sigma;ή&mu;&alpha;&nu;&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&alpha;&rho;&epsilon;&xi;ή&gamma;&eta;&sigma;&eta;, &eta; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &mu;&pi;&omicron;&rho;&epsilon;ί &pi;ά&nu;&tau;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &tau;&eta;&nu; &alpha;&xi;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;έ&nu;&epsilon;&xi;&eta;&sigmaf;.</p>
<p>4. <i> &Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</i>. &Sigma;&tau;&omicron; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&omicron; &alpha;&upsilon;&tau;ό &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron;, &tau;&alpha; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;ό&sigma;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa; ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &Mu;&alpha;&gamma;ί&sigma;&tau;&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa;&alpha;&tau;ό &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;. &Omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omega;&nu; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; ώ&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&epsilon;&iota; &tau;&omicron; &tau;&rho;ί&omicron; &tau;&omega;&nu; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ώ&nu;.</p>
<p>&Epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&kappa;ύ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &delta;&iota;&epsilon;&xi;&omicron;&delta;&iota;&kappa;ά &theta;έ&mu;&alpha;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&nu;ό&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ, ή &epsilon;&nu;ό&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&mu;ί&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&sigma;ή&mu;&alpha;&nu;&tau;&epsilon;&sigmaf; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&gamma;&omega;&nu;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &beta;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. </p>
<p>5. <i> &Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &Tau;&omicron;&mu;έ&omega;&nu; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </i>&Alpha;&pi;ό &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &mu;&epsilon;&lambda;έ&tau;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&kappa;ύ&pi;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. Ό&sigma;&omicron; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&omicron;&nu;&tau;&alpha;&iota;, &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &tau;ό&sigma;&omicron; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&omicron;ύ. &Sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; έ&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &rho;ό&lambda;&omicron; &omega;&sigmaf; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&omicron;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &delta;&iota;&alpha;&tau;&eta;&rho;ώ&nu;&tau;&alpha;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &ndash; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &upsilon;&lambda;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &ndash; &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &epsilon;&upsilon;&mu;&epsilon;&nu;ή έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&epsilon;&upsilon;&rho;ώ&nu; &tau;&omega;&nu; &epsilon;&rho;&epsilon;&upsilon;&nu;ώ&nu; &tau;&eta;&sigmaf;.</p>
<p>6. <i>&Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Mu;&epsilon;&iota;&zeta;ό&nu;&omega;&nu; &Tau;&omicron;&mu;έ&omega;&nu; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </i>&Omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&rho;ό&pi;&omega;&nu; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omicron;&lambda;&omicron;έ&nu;&alpha; &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&alpha;&rho;&epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&kappa;&delta;&iota;&kappa;ά&sigma;&omicron;&upsilon;&nu;, &epsilon;&nu;ώ &alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&alpha;&phi;&eta;&nu;ί&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&nu;. &Alpha;&pi;ό &tau;&omicron; έ&nu;&alpha; &sigma;&tau;ά&delta;&iota;&omicron; &sigma;&tau;&omicron; ά&lambda;&lambda;&omicron; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &delta;&iota;&alpha;&iota;&tau;&eta;&tau;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;ώ&nu; &sigma;&epsilon; <i>&alpha;&pi;&omicron;&sigma;&alpha;&phi;&eta;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;</i> &ndash; &delta;&iota;&kappa;&alpha;&sigma;&tau;έ&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&epsilon; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &delta;&alpha;&sigma;&kappa;ά&lambda;&omicron;&upsilon;&sigmaf;. &Kappa;ά&pi;&omicron;&tau;&epsilon; ή&sigma;&alpha;&nu; &omicron;&iota; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;ό ά&gamma;&nu;&omicron;&iota;&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota;&sigmaf; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota;. &Tau;ώ&rho;&alpha; ό&mu;&omega;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&epsilon;&iota;&kappa;&epsilon;ί&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&mu;ά&chi;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;&chi;&omicron;&gamma;&nu;&omega;&mu;ί&epsilon;&sigmaf;. Ό&sigma;&omicron; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&epsilon;&beta;&alpha;&sigma;&mu;ό έ&chi;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta; &gamma;&nu;ώ&sigma;&eta;, &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &gamma;&nu;ώ&mu;&eta; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu;.</p>
<p><i>7. &Omicron;&iota; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </i> &Epsilon;&delta;ώ &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &ndash; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;έ&sigmaf;-&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &mu;&epsilon; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Omicron; &theta;&epsilon;ί&omicron;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ή&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &tau;&iota;&mu;&omega;&rho;&omicron;ύ &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &phi;&omega;&nu;ή &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &tau;&rho;ί&omicron;. &Mu;έ&chi;&rho;&iota; &tau;ό&tau;&epsilon; &omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&delta;έ&xi;&iota;&alpha; &epsilon;&xi;&omicron;&iota;&kappa;&epsilon;&iota;&omega;&theta;&epsilon;ί &mu;&epsilon; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota;, έ&tau;&sigma;&iota;, &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&omicron;ί &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>Ό&lambda;&omicron;&iota; &omicron;&iota; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &upsilon;&pi;ό &tau;&eta; &gamma;&epsilon;&nu;&iota;&kappa;ή &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &Beta;&omicron;&eta;&theta;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &lambda;&omicron;&gamma;&omicron;&delta;&omicron;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Tau;&alpha; &mu;&eta;&tau;&rho;ώ&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&alpha;&rho;&iota;&theta;&mu;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &xi;&epsilon;&pi;έ&rho;&alpha;&sigma;&alpha;&nu; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&upsilon;&rho;έ&omega;&sigmaf; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή &sigma;&tau;&alpha; &mu;&eta;&tau;&rho;ώ&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &delta;ί&nu;&epsilon;&iota; έ&nu;&alpha; &alpha;&rho;&iota;&theta;&mu;ό &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&rho;ό&pi;&omega;&nu; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ό&nu; &phi;&theta;ά&nu;&epsilon;&iota; &tau;&alpha; &delta;έ&kappa;&alpha; &omicron;&kappa;&tau;ώ &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &ndash; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &gamma;&iota;&alpha; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &mu;&iota;&kappa;&rho;ό &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &pi;&lambda;ή&theta;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &kappa;&alpha;&iota; &iota;&sigma;&omicron;&delta;&upsilon;&nu;&alpha;&mu;&epsilon;ί &mu;&epsilon; &tau;&omicron; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &Upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &alpha;&pi;ό&kappa;&lambda;&iota;&sigma;&eta; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &Omicron;&delta;&eta;&gamma;&omicron;ύ&sigmaf; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu;. </p>
<p>&Kappa;&alpha;&tau;ά &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &alpha;&rho;&iota;&theta;&mu;&omicron;ί &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &alpha;&upsilon;&xi;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&pi;ό &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &alpha;&nu;&alpha;&delta;ύ&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &tau;&omicron; &upsilon;&pi;ό &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;έ&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ό &sigma;ώ&mu;&alpha;, &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;ί&alpha; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ή &omicron;&mu;ά&delta;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&pi;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&upsilon;&xi;ά&nu;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf;. &Delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&delta;&upsilon;ό&mu;&epsilon;&nu;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&delta;&iota;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf;. </p>
<p>&Tau;&alpha; &mu;έ&lambda;&eta; &mu;&iota;&alpha;&sigmaf; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή&sigmaf; &delta;&epsilon;&nu; &chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;&omicron;&tau;έ. &Mu;ί&alpha; &tau;&epsilon;&tau;&rho;&alpha;&mu;&epsilon;&lambda;ή&sigmaf; &omicron;&mu;ά&delta;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &pi;ά&nu;&tau;&alpha; &epsilon;&nu;&omega;&mu;έ&nu;&eta;, έ&tau;&sigma;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ά &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&theta;&eta;&kappa;&epsilon;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &kappa;&omicron;&upsilon;&alpha;&rho;&tau;έ&tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &omega;&sigmaf; &eta; &kappa;&omega;&delta;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron;. </p>
<div class="c1">
<h4><a name="U25_4_0"> 4. &Tau;&Epsilon;&Chi;&Nu;&Iota;&Kappa;&Omicron;&Iota; &Sigma;&Upsilon;&Mu;&Beta;&Omicron;&Upsilon;&Lambda;&Omicron;&Iota;</a></h4></div>

<p>&Omicron;&iota; &nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &alpha;&upsilon;&tau;ή. &Alpha;&pi;ό &tau;&alpha; &pi;&rho;ώ&iota;&mu;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;, &epsilon;&pi;&iota;&lambda;έ&chi;&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&lambda;έ&omicron;&nu; &mu;&epsilon;&theta;&omicron;&delta;&iota;&kappa;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;, &omega;&sigmaf; &pi;&upsilon;&rho;ή&nu;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;&sigma;ή&mu;&alpha;&nu;&tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &epsilon;&kappa;&epsilon;ί&nu;&eta; &epsilon;&pi;&omicron;&chi;ή, &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &sigma;&tau;&eta;&nu; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &alpha;&pi;ό ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&kappa;&alpha;ώ&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;. </p>
<p>&Omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &epsilon;&pi;&iota;&sigma;&tau;&rho;&alpha;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omega;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu;: </p>
<blockquote>
<p> 1. &Tau;&alpha; &Upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 2. &Tau;&alpha; &Sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 3. &Tau;&alpha; &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 4. &Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 5. &Tau;&alpha; &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 6. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &Tau;ύ&pi;&omicron;&upsilon;&sigmaf; &Alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;</p>
<p> 7. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &Tau;ύ&pi;&omicron;&upsilon;&sigmaf; &Alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omega;&nu;</p>
</blockquote>
<p>&Epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &sigma;&tau;&omicron; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;ό&mu;&epsilon;&nu;&omicron;&iota;, &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή, &omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&omega;&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&omega;&nu; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &lambda;ί&gamma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;ή&nu;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu;. </p>
<p>&Omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &sigma;&upsilon;&chi;&nu;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&tau;έ&theta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha;, &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &pi;έ&nu;&tau;&epsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&iota;&mu;&omicron;&iota;, &epsilon;&nu;ώ &delta;ύ&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;&omicron;ί. &Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;&omicron;&upsilon; &mu;&epsilon;&sigma;&omicron;&delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &epsilon;&nu;ώ &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; ά&nu;&omicron;&delta;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &omega;&sigma;&tau;ό&sigma;&omicron; &sigma;&tau;&alpha; &tau;&alpha;&kappa;&tau;&iota;&kappa;ά &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;, &omicron;ύ&tau;&epsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&omicron;&tau;έ &mu;ό&nu;&iota;&mu;&alpha; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf;. </p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&tau;&omicron; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ό &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά&sigmaf; &tau;&omega;&nu; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;. &Kappa;&alpha;&theta;ώ&sigmaf; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&epsilon;&tau;&epsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &sigma;&alpha;&sigmaf;, &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &beta;&epsilon;&lambda;&tau;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;έ&sigmaf; &sigma;&alpha;&sigmaf; &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &pi;ά&nu;&tau;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&epsilon; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&tau;&epsilon; ή&delta;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;. &Sigma;&epsilon; ό&lambda;&eta; &tau;&eta; &delta;&iota;&alpha;&delta;&rho;&omicron;&mu;ή &pi;&rho;&omicron;&sigmaf; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&alpha;ί&zeta;&epsilon;&tau;&epsilon; &tau;&omicron; &rho;ό&lambda;&omicron; &tau;&omicron;&upsilon; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;ή-&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&upsilon;. &Theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; &tau;&omicron; &delta;&rho;ό&mu;&omicron; &sigma;&alpha;&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;&omicron;ύ &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;ί&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&rsquo; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&mu;έ&sigma;&omega;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &epsilon;&sigma;ά&sigmaf; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta; &nu;&epsilon;&omicron;&alpha;&pi;&omicron;&kappa;&tau;&eta;&theta;&epsilon;ί&sigma;&alpha; &gamma;&nu;ώ&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf;. &Sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί&sigma;&theta;&epsilon; ό&tau;&iota; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&alpha;&tau;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&omicron;&theta;&upsilon;&mu;ί&alpha; &sigma;&alpha;&sigmaf; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. </p>
<p>&Mu;&epsilon;&tau;ά &alpha;&pi;ό &mu;&alpha;&kappa;&rho;ά &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;, &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha; &pi;ά&nu;&omega; &alpha;&pi;ό &tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omega;&nu; &chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &mu;ό&nu;&iota;&mu;&omicron;&sigmaf; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ό&sigmaf; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&sigmaf;. Ό&lambda;&omicron;&iota; &omicron;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota; &mu;&pi;&alpha;ί&nu;&omicron;&upsilon;&nu; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &tau;ά&xi;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. &Alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή ό&mu;&omega;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu;. &Mu;ό&nu;&omicron;&nu; &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&tau;ά&xi;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </p>
<p>&Eta; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &pi;&omicron;&upsilon; ά&rho;&chi;&iota;&sigma;&epsilon; &sigma;&tau;&alpha; &kappa;&omicron;&lambda;έ&gamma;&iota;&alpha; &tau;&omega;&nu; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Mu;&epsilon;&tau;ά &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;, &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &laquo;&sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;ύ&kappa;&lambda;&omega;&nu;&raquo; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &laquo;&kappa;&omicron;&lambda;έ&gamma;&iota;&omicron; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;,&raquo; &tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;. </p>
<p>&Omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &epsilon;&iota;&delta;&iota;&kappa;&omicron;ί &sigma;&tau;&omicron; &nu;ό&mu;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; <i>&epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&omicron;&upsilon; </i> &nu;ό&mu;&omicron;&upsilon; , &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &zeta;&omega;ή &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; ό&lambda;&omega;&nu; ό&sigma;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &tau;&iota;&sigmaf; &alpha;&chi;&alpha;&nu;&epsilon;ί&sigmaf; &kappa;&tau;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Mu;&epsilon; &tau;&eta;&nu; &pi;ά&rho;&omicron;&delta;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;&omicron;&tau;&rho;έ&pi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &mu;&eta; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ό&rho;&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &delta;&iota;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &mu;ί&alpha; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ή &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;.</p>
<p>&Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &zeta;ώ&sigma;&alpha; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&eta; &tau;&omicron;&upsilon; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&mu;έ&nu;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&omicron;ύ&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Omicron;&iota; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&theta;ύ&pi;&alpha;&rho;&kappa;&tau;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &alpha;&nu;&alpha;&pi;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &pi;&rho;&iota;&nu; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &pi;ά&nu;&tau;&alpha;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &mu;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &sigma;&tau;&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&alpha; &alpha;&upsilon;&tau;ώ&nu; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. </p>
<p>&Omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &pi;&rho;ό&lambda;&eta;&psi;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &delta;&iota;&epsilon;&upsilon;&kappa;ό&lambda;&upsilon;&nu;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&chi;ή&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ώ&nu;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; έ&nu;&alpha;&sigmaf; <i>&kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; </i>&kappa;&alpha;&iota; <i>&sigma;&omega;&sigma;&tau;ό&tau;&epsilon;&rho;&omicron;&sigmaf;</i> &tau;&rho;ό&pi;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &eta; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;, &mu;ί&alpha; &mu;έ&theta;&omicron;&delta;&omicron;&sigmaf; &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &pi;ώ&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; ό&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&mu;ά&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&xi;&epsilon;ύ&rho;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon;.</p>
<p>&Omicron;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&upsilon;&nu;&epsilon;&tau;έ&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&epsilon;&nu;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;. &Omicron;&iota; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; έ&nu;&alpha; &iota;&kappa;&alpha;&nu;ό &sigma;ώ&mu;&alpha;. &Omicron;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;, &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&mu;έ&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&nu;&nu;&alpha;&iota;ό&delta;&omega;&rho;&alpha; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &alpha;&upsilon;&tau;ό&nu; &tau;&omicron;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf;, ή &nu;&omicron;&mu;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Mu;ί&alpha; &epsilon;&iota;&delta;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha; &delta;&rho;&alpha; &omega;&sigmaf; &omicron;&mu;ά&delta;&alpha; &nu;&omicron;&mu;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;, &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&epsilon;&pi;ό&mu;&epsilon;&nu;&eta;&sigmaf; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;έ&nu;&eta; &tau;ά&xi;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;ά&pi;&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &pi;&rho;&omicron;&nu;ό&mu;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;ύ&rho;&omicron;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &kappa;ά&theta;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &sigma;&omega;&sigma;&tau;ή &chi;&rho;ή&sigma;&eta; &kappa;&alpha;&iota; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή ό&lambda;&omega;&nu; &tau;&omega;&nu; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;&iota;ώ&nu; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&delta;&iota;&alpha;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &mu;&epsilon; &tau;&alpha; &upsilon;&lambda;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. </p>
<p>&Epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&upsilon;&nu; &pi;ά&nu;&omega; &sigma;&epsilon; &nu;&omicron;&mu;&iota;&kappa;ά &theta;έ&mu;&alpha;&tau;&alpha;, &omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ή &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &nu;ό&mu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &ndash; &phi;&upsilon;&sigma;&iota;&kappa;ά, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά. &Beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;, &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &pi;ώ&sigmaf; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&alpha;&sigma;&iota;&sigma;&tau;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &delta;&rho;ά&sigma;&epsilon;&iota; &sigma;&epsilon; &mu;ί&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &sigma;&tau;&eta;&rho;&iota;&zeta;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf; &mu;&iota;&alpha;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&theta;&iota;&delta;&rho;&upsilon;&mu;έ&nu;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf;, &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;ά&xi;&eta;&sigmaf;. &Alpha;&pi;&omicron;&pi;&epsilon;&iota;&rho;ώ&nu;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&sigma;&alpha;&phi;&eta;&nu;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &gamma;&nu;ώ&rho;&iota;&sigma;&alpha; &pi;&omicron;&tau;έ &omicron;ύ&tau;&epsilon; έ&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&sigma;&tau;&rho;ά&tau;&eta;&sigma;&epsilon;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &alpha;&rho;&chi;&epsilon;ί&alpha; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &nu;&alpha; &delta;&epsilon;ί&chi;&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &delta;&iota;&kappa;ά&sigma;&tau;&eta;&kappa;&alpha;&nu; &pi;&omicron;&tau;έ &gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&phi;&rho;ό&nu;&eta;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;ύ&gamma;&lambda;&omega;&tau;&tau;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&omicron;&upsilon;&nu;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &gamma;&nu;&omega;&sigma;&tau;ό ό&rho;&iota;&omicron; &tau;&omicron;&upsilon; &tau;&omega;&nu; &kappa;&tau;ί&sigma;&epsilon;&omega;&nu; ό&pi;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;, &omicron;ύ&tau;&epsilon; έ&chi;&omicron;&upsilon;&nu; &tau;&epsilon;&theta;&epsilon;ί &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί &sigma;&tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;ό &tau;&omicron;&upsilon;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &nu;ό&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;ό &sigma;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. </p>
<div class="c1">
<h4><a name="U25_5_0"> 5. &Omicron;&Iota; &Phi;&Upsilon;&Lambda;&Alpha;&Kappa;&Epsilon;&Sigma; &Tau;&Omega;&Nu; &Alpha;&Rho;&Chi;&Epsilon;&Iota;&Omega;&Nu; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</a></h4></div>

<p>&Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &tau;&rho;ί&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&alpha;&iota;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&omicron;&gamma;&rho;ά&phi;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu;, &omega;&sigmaf; &phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;ί&sigma;&eta;&mu;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf;, &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota;, &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&omega;&nu; &mu;&eta;&tau;&rho;ώ&omega;&nu; &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &Phi;&upsilon;&lambda;ά&kappa;&omega;&nu; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;, &epsilon;&nu;ί&omicron;&tau;&epsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &laquo;&zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;&eta;&kappa;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.&raquo; </p>
<p>&Omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&epsilon;&sigmaf; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&eta;&gamma;ή ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu;. &Mu;έ&sigma;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ά&lambda;&lambda;&omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha;. &Alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &mu;έ&chi;&rho;&iota; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&alpha; &delta;ύ&omicron; &epsilon;ί&delta;&eta; &alpha;&rho;&chi;&epsilon;ί&omega;&nu;: &Sigma;&rsquo; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &tau;&alpha; &gamma;&rho;&alpha;&pi;&tau;ά &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha;. &Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &kappa;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha;. &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &tau;&alpha; &delta;ύ&omicron; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&alpha;. </p>
<p>&Kappa;ά&theta;&epsilon; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &theta;έ&mu;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή&sigmaf;. &Epsilon;&nu;ώ &tau;&alpha; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; &mu;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ή &mu;ό&nu;&omicron; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha;, &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &epsilon;&upsilon;&rho;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha;. &Alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Sigma;ά&lambda;&beta;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;. &Kappa;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf;, &tau;&alpha; &sigma;&upsilon;&mu;&beta;ά&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&alpha; &alpha;&phi;&omicron;&rho;ώ&nu;&tau;&alpha; &sigma;&tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&mu;έ&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu;. &Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &sigma;ύ&nu;&omicron;&psi;&eta; &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&eta; &eta; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ή &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta; &phi;&rho;&omicron;ύ&rho;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &pi;&rho;&omicron;&alpha;&chi;&theta;έ&nu;&tau;&omega;&nu; &tau;&rho;ί&tau;&eta;&sigmaf; &beta;&alpha;&theta;&mu;ί&delta;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. </p>
<p>&Epsilon;&nu;ώ &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&sigma;&tau;&alpha;&lambda;&epsilon;ί &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &omega;&sigmaf; &Pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&omega;&nu;, &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; έ&chi;&epsilon;&iota; &pi;&omicron;&tau;έ &mu;&epsilon;&tau;&alpha;&tau;&alpha;&chi;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon;. </p>
<div class="c1">
<h4><a name="U25_6_0"> 6. &Omicron;&Iota; &Omicron;&Upsilon;&Rho;&Alpha;&Nu;&Iota;&Omicron;&Iota; &Kappa;&Alpha;&Tau;&Alpha;&Gamma;&Rho;&Alpha;&Phi;&Epsilon;&Iota;&Sigma;</a></h4></div>

<p>&Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&upsilon; &phi;&tau;&iota;ά&chi;&nu;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu;, &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &mu;ί&alpha; &pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&eta; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ή &ndash; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &omicron;&nu;&omicron;&mu;&alpha;&sigma;&theta;&epsilon;ί &alpha;&nu;&tau;ί&gamma;&rho;&alpha;&phi;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &tau;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu;, &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &alpha;&upsilon;&tau;ή. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;ό &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;&omicron;ί, &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&omega;&nu; &Pi;&rho;&omicron;ϊ&sigma;&tau;&alpha;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Epsilon;&kappa;&epsilon;ί &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; ό&pi;&omicron;&upsilon; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;. &Tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf;. </p>
<p>&Kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;, &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&pi;&lambda;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή&sigmaf;, &kappa;&alpha;&theta;&iota;&sigma;&tau;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&tau;&alpha; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&alpha; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf;. &Sigma;&tau;&eta; &mu;&epsilon;&tau;&alpha;&beta;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&nu;&epsilon;&lambda;ί&sigma;&sigma;&epsilon;&sigma;&tau;&epsilon; &alpha;&pi;ό &tau;&omicron;&nu; &upsilon;&lambda;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;, &theta;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&epsilon;&sigma;&tau;&epsilon; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &kappa;&alpha;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&delta;ό&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &sigma;&alpha;&sigmaf;. </p>
<p>&Omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;ώ&mu;&alpha; &epsilon;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron; &kappa;&alpha;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&omicron;. &Omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&alpha; &pi;&alpha;&rho;ά&lambda;&epsilon;&iota;&psi;&eta; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&alpha;, &omicron;ύ&tau;&epsilon; &pi;&omicron;&tau;έ &alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; &pi;&alpha;&rho;&alpha;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&iota;&sigmaf; &epsilon;&gamma;&gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&epsilon; έ&nu;&alpha; &delta;&iota;&pi;&lambda;ό έ&lambda;&epsilon;&gamma;&chi;&omicron;, &omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;ώ&nu;&tau;&alpha;&iota; &epsilon;&nu;&delta;&epsilon;&lambda;&epsilon;&chi;ώ&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&alpha;&chi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&eta;&nu; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &eta;&mu;&iota;-&phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &alpha;&nu;&tau;&iota;&gamma;&rho;ά&phi;&omega;&nu; &tau;&omega;&nu; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu;. </p>
<p>&Epsilon;&nu;ώ &omicron;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &pi;&omicron;&upsilon; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&nu; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &mu;ί&alpha; &theta;έ&sigma;&eta; &kappa;ύ&rho;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &delta;&epsilon;&nu; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&nu; &omicron;ύ&tau;&epsilon; &omicron;&kappa;&tau;ώ &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha;. &Omicron;&iota; &alpha;&rho;&chi;&alpha;&iota;ό&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί, ή &alpha;&pi;ό&phi;&omicron;&iota;&tau;&omicron;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omega;&theta;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&alpha; &mu;ό&nu;&iota;&mu;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ή &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. &Omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &alpha;&phi;ή&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;ή&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&epsilon; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&nu; &omega;&sigmaf; ά&tau;&omicron;&mu;&alpha;, &alpha;&lambda;&lambda;ά &pi;&omicron;&tau;έ &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;. </p>
<p>Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; έ&gamma;&iota;&nu;&alpha;&nu; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&omega;&nu; έ&chi;&epsilon;&iota; &mu;ό&nu;&iota;&mu;&eta; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή. &Alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &theta;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &omega;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; &nu;έ&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;ή&rho;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&psi;ί&sigma;&tau;&omicron;&upsilon;. </p>
<p>&Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&epsilon;ί&xi;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &kappa;ά&theta;&epsilon; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &alpha;&pi;ό &tau;&eta;&nu; &pi;&omicron;&lambda;ύ &mu;&alpha;&kappa;&rho;&iota;&nu;ή &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; ά&phi;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &epsilon;&nu;ώ &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &Nu;&eta;&sigma;ί, &omicron;&iota; &Phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&nu; &tau;&alpha; &alpha;&rho;&chi;&epsilon;&iota;&omicron;&phi;&upsilon;&lambda;&alpha;&kappa;&epsilon;ί&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U25_7_0"> 7. &Omicron;&Iota; &Mu;&Omicron;&Rho;&Omicron;&Nu;&Tau;&Iota;&Alpha;&Nu;&Omicron;&Iota; &Sigma;&Upsilon;&Nu;&Tau;&Rho;&Omicron;&Phi;&Omicron;&Iota;</a></h4></div>

<p>&Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &alpha;&upsilon;&tau;ά &tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;-&Mu;&eta;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &phi;ί&lambda;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &beta;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &zeta;&omega;ή. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&iota; &sigma;&tau;&omicron; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; &upsilon;&pi;&omicron;&kappa;&alpha;&theta;&iota;&sigma;&tau;&omicron;ύ&nu; &kappa;&alpha;&theta;&rsquo; &omicron;&iota;&alpha;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &phi;&rho;&omicron;&upsilon;&rho;ώ&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&chi;&nu;ά &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron;&iota; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &omicron;&iota; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&epsilon;&sigmaf; &omicron;&iota;&kappa;&omicron;&delta;&epsilon;&sigma;&pi;ό&tau;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &mu;ό&lambda;&iota;&sigmaf; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &mu;&alpha;&kappa;&rho;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;ί &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&kappa;&tau;έ&sigmaf; &kappa;&alpha;&iota; &beta;&omicron;&eta;&theta;ώ&nu;&tau;&alpha;&iota; &epsilon;&pi;&iota;&delta;έ&xi;&iota;&alpha; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;. </p>
<p>&Epsilon;&nu;ώ &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &sigma;&omicron;&beta;&alpha;&rho;ά &kappa;&alpha;&iota; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; έ&rho;&gamma;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ύ&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;, &theta;&alpha; &sigma;&alpha;&sigmaf; &delta;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&iota; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;. &Sigma;&epsilon; ό&lambda;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &tau;&alpha;&xi;&iota;&delta;&iota;&omicron;ύ &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &theta;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &chi;&rho;ό&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&sigma;&kappa;έ&delta;&alpha;&sigma;&eta;. &Kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &pi;ά&nu;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &chi;&rho;ό&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &kappa;&alpha;&iota; &nu;έ&alpha; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&alpha;. </p>
<p>&Omicron;&iota; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &phi;&iota;&lambda;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon;, ό&tau;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ά &alpha;&phi;ή&nu;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&beta;&iota;&beta;&alpha;&sigma;&theta;&epsilon;ί&tau;&epsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha;, &theta;&alpha; &lambda;&upsilon;&pi;&eta;&theta;&epsilon;ί&tau;&epsilon; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά &gamma;&iota;&alpha; &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &tau;&alpha; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&alpha;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&nu;, &alpha;&phi;&omicron;ύ &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon;, ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &theta;&alpha; έ&lambda;&theta;&epsilon;&tau;&epsilon; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &phi;&iota;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;έ&sigmaf;, &alpha;&lambda;&lambda;ά &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; ά&lambda;&lambda;&eta; &omicron;&mu;ά&delta;&alpha; &tau;ό&sigma;&omicron; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&eta; &sigma;&tau;&eta; &phi;&iota;&lambda;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. </p>
<p>&Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ώ&nu; &Sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;ύ&epsilon;&iota; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U25_8_0"> 8. &Omicron;&Iota; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Iota;&Omicron;&Iota; &Sigma;&Upsilon;&Nu;&Tau;&Rho;&Omicron;&Phi;&Omicron;&Iota;</a></h4></div>

<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &sigma;ύ&nu;&theta;&epsilon;&tau;&eta;, ή &sigma;&upsilon;&sigma;&tau;&rho;&alpha;&tau;&epsilon;&upsilon;&mu;έ&nu;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&omega;&nu; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;. &Alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &gamma;&iota;&alpha; &chi;&rho;ό&nu;&omicron; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &nu;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&tau;&epsilon; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon;&gamma;ά&lambda;&omicron;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &mu;ό&nu;&iota;&mu;&eta; &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta;. Ό&tau;&alpha;&nu; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ή &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί, &kappa;&alpha;&tau;ά &kappa;&alpha;&nu;ό&nu;&alpha; (&alpha;&lambda;&lambda;ά ό&chi;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon;) &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&sigma;&alpha;&nu; ό&tau;&alpha;&nu; &epsilon;&kappa;&lambda;ή&theta;&eta;&sigma;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Tau;&alpha; &mu;έ&lambda;&eta; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&pi;ό &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Mu;&eta;&tau;έ&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&pi;ό &tau;&alpha; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &Mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Sigma;&upsilon;&gamma;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron; &kappa;&alpha;&iota; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&kappa; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &mu;ό&nu;&iota;&mu;&eta;&sigmaf; &theta;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &eta; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &alpha;&upsilon;&tau;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &omega;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; ύ&psi;&iota;&sigma;&tau;&eta; &tau;&iota;&mu;ή &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &alpha;&pi;&omicron;&nu;&epsilon;&mu;&eta;&theta;&epsilon;ί &sigma;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. </p>
<p>&Omicron;&iota; &epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &kappa;ά&theta;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&tau;ά &tau;ύ&chi;&eta;&nu; &nu;&alpha; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &mu;ό&nu;&omicron;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &kappa;&upsilon;&rho;ί&omega;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron;. &Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &tau;ί&pi;&omicron;&tau;&alpha; &tau;&omicron; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron; &nu;&alpha; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;&iota;ώ&sigma;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ί. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;. &Kappa;ά&theta;&epsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;, &sigma;&chi;&epsilon;&delta;ό&nu;, ύ&pi;&alpha;&rho;&xi;&eta; &pi;&omicron;&upsilon; &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&tau;ά &tau;&eta; &sigma;ύ&nu;&tau;&omicron;&mu;&eta; &delta;&iota;&alpha;&mu;&omicron;&nu;ή &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &ndash; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&nu;&omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &sigma;&alpha;&sigmaf; &ndash; &theta;&alpha; έ&chi;&epsilon;&iota; &kappa;ά&tau;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &mu;&epsilon; &epsilon;&sigma;ά&sigmaf;, ή &gamma;&iota;&alpha; &epsilon;&sigma;ά&sigmaf;. &Omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί, ό&mu;&omega;&sigmaf;, έ&chi;&omicron;&upsilon;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&omicron;&nu;&tau;ά &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&omicron;ύ&nu; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;. &Sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&chi;&nu;ά &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;ό&theta;&upsilon;&mu;&omega;&nu; &kappa;&alpha;&iota; &lambda;&alpha;&mu;&pi;&rho;ώ&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &phi;&upsilon;&lambda;έ&sigmaf; &pi;&omicron;&lambda;ύ &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;έ&sigmaf;. &Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; ό&tau;&iota; &laquo;&omicron;&upsilon; &kappa;&alpha;&lambda;ό&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;&nu; &mu;ό&nu;&omicron;&nu;,&raquo; &kappa;&alpha;&iota; έ&chi;&epsilon;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &pi;&rho;&omicron;&beta;&lambda;&epsilon;&phi;&theta;&epsilon;ί &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;ά, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Epsilon;ά&nu;, &omega;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί, &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &phi;ί&lambda;&omicron;&upsilon;&sigmaf;, ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&epsilon;&nu;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;ή&iota;&nu;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&alpha;&sigmaf;, ή, &epsilon;ά&nu; &omicron; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ό&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;ό&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;&upsilon;&mu;&beta;&epsilon;ί &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf;, ή &nu;&alpha; &sigma;&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota;, &tau;ό&tau;&epsilon; &delta;&epsilon;&nu; &theta;&alpha; &sigma;&alpha;&sigmaf; &delta;&omicron;&theta;&epsilon;ί &mu;ό&nu;&iota;&mu;&eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;ά. &Alpha;&nu; ό&mu;&omega;&sigmaf; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &mu;ό&nu;&omicron;&iota;, &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &theta;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&sigma;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &xi;&upsilon;&pi;&nu;ά&tau;&epsilon; &sigma;&tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό ύ&pi;&nu;&omicron; &sigma;&alpha;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &alpha;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; ό&tau;&iota; &tau;&alpha; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&epsilon;ύ&epsilon;&sigma;&theta;&epsilon; &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&epsilon;&lambda;ί&chi;&theta;&eta; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf;, &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;&omicron;ί &sigma;&alpha;&sigmaf; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&eta; &delta;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &sigma;&alpha;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;ί&sigma;&tau;&epsilon; &beta;έ&beta;&alpha;&iota;&omicron;&iota; ό&tau;&iota; &theta;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&sigma;&omicron;&upsilon;&nu; &theta;&epsilon;&rho;&mu;ά ό&tau;&alpha;&nu; &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &sigma;&tau;&iota;&sigmaf; &pi;&alpha;&nu;&tau;&omicron;&tau;&iota;&nu;έ&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf; &eta;&mu;έ&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &sigma;&tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &epsilon;&xi;&epsilon;&tau;ά&zeta;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&epsilon;&kappa;&tau;&iota;&kappa;ά &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;ή&sigmaf; &tau;&omicron;&upsilon; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. Ό&tau;&alpha;&nu; &chi;&alpha;&iota;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; ή&delta;&eta; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ά &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &alpha;&phi;&iota;&kappa;&nu;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &kappa;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &delta;ί&nu;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&pi;ά&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&eta; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;ά. </p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&rho;&omicron;-&tau;&epsilon;&lambda;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&nu;, &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;ό&gamma;&omicron;, &alpha;&pi;&omicron;&chi;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &alpha;&pi;ό &tau;&omicron; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &ndash; &theta;&nu;&eta;&tau;ό, ή &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ό &ndash; έ&nu;&alpha;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &theta;&alpha; &delta;&iota;&omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &sigma;&alpha;&sigmaf; &delta;ώ&sigma;&epsilon;&iota; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;έ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&alpha;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;έ&psi;&epsilon;&iota;. &Alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &theta;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&tau;&epsilon;&theta;&epsilon;ί έ&nu;&alpha;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &mu;&epsilon;ί&nu;&epsilon;&iota; &mu;ό&nu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;ί&tau;&epsilon; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&upsilon;&nu;&delta;&epsilon;&theta;&epsilon;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha;, &epsilon;ί&tau;&epsilon; &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &epsilon;&nu;&tau;&alpha;&chi;&theta;&epsilon;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &delta;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &sigma;&epsilon;&iota;&rho;ά &alpha;&nu;&alpha;&mu;&omicron;&nu;ή&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; ό&tau;&iota; &sigma;&epsilon; έ&nu;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&tau;έ &nu;&alpha; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;έ&psi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &eta; &phi;ύ&sigma;&eta; &delta;&epsilon;&nu; &pi;&rho;&omicron;&sigma;&iota;&delta;&iota;ά&zeta;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &tau;ύ&pi;&omicron;. &Alpha;&nu; έ&nu;&alpha;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; έ&phi;&theta;&alpha;&nu;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;ή&mu;&epsilon;&rho;&alpha;, &theta;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&nu;ό&tau;&alpha;&nu; &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &sigma;&tau;&eta; &lambda;ί&sigma;&tau;&alpha; &alpha;&nu;&alpha;&mu;&omicron;&nu;ή&sigmaf;, &epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &epsilon;ί&tau;&epsilon; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &kappa;&alpha;&theta;&rsquo; &omicron;&iota;&omicron;&nu;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&rho;ό&pi;&omicron; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; Έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&xi; &omicron;&upsilon;, &tau;&alpha; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &delta;&epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;&epsilon; &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. </p>
<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf;: &Alpha;&nu; έ&nu;&alpha;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &mu;ό&nu;&omicron;&sigmaf; &kappa;&alpha;&iota;, &epsilon;&nu;ώ &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&epsilon;&iota; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&pi;&omicron;&tau;ύ&chi;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &kappa;&lambda;&eta;&theta;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&theta;&epsilon;ί &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &theta;&alpha; &kappa;&lambda;&eta;&theta;&omicron;ύ&nu; &omicron;&iota; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omega;&nu; &Omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &Sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu;. Έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;ά&xi;&eta; &alpha;&upsilon;&tau;ή &theta;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&psi;&epsilon;ύ&sigma;&theta;&eta;&kappa;&epsilon;, &nu;&alpha; &mu;&epsilon;ί&nu;&epsilon;&iota; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;, &nu;&alpha; &tau;&omicron;&nu; &pi;&alpha;&rho;&eta;&gamma;&omicron;&rho;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &kappa;ά&nu;&epsilon;&iota; &nu;&alpha; &chi;&alpha;&rho;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &kappa;&omicron;&nu;&tau;ά &tau;&omicron;&upsilon; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &xi;&alpha;&nu;&alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Alpha;&nu; έ&nu;&alpha;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ί&omicron; &epsilon;&nu;ώ &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&epsilon;&iota; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&pi;ό έ&nu;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &omicron; &phi;ύ&lambda;&alpha;&kappa;&alpha;&sigmaf; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&xi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&epsilon;&iota; &tau;&omicron; &theta;&nu;&eta;&tau;ό &sigma;ύ&nu;&tau;&rho;&omicron;&phi;ό &tau;&omicron;&upsilon;. &Tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&lambda;&iota;&omicron;ύ&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;ί&sigma;&omega;, &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. </p>
<p>&Mu;&alpha; &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;ό&nu;&omicron;&nu; &alpha;&upsilon;&tau;ό &mu;&epsilon; &delta;ύ&omicron; &sigma;&tau;&epsilon;&nu;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;: &Alpha;&nu; &omicron; έ&nu;&alpha;&sigmaf; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &Theta;&epsilon;ό, &epsilon;&nu;ώ &omicron; ά&lambda;&lambda;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &alpha;&pi;&omicron;&tau;ύ&chi;&epsilon;&iota;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; έ&phi;&theta;&alpha;&sigma;&epsilon; &mu;&epsilon; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ί&alpha; &pi;ά&nu;&tau;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota;. &Alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha;, &kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;έ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&sigma;&epsilon;&iota; &tau;&omicron;&nu; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;. Έ&nu;&alpha;&sigmaf; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;ή&sigmaf; &Pi;&omicron;&lambda;ί&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &tau;ό&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ό&nu;&tau;&alpha; &theta;&nu;&eta;&tau;ό, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &Nu;&eta;&sigma;ί, &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;&rho;&omicron;&phi;ή &tau;&omicron;&upsilon; &nu;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&nu;ώ &epsilon;&nu; &tau;&omega; &mu;&epsilon;&tau;&alpha;&xi;ύ &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &gamma;&epsilon;&mu;ά&tau;&eta; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&epsilon;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon;. </p>
<p> [&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό Έ&nu;&alpha;&nu; &Upsilon;&psi;&eta;&lambda;ά &Iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &sigma;&tau;&eta;&nu; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
</body>
</html>
