<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 26, ΤΑ ΛΕΙΤΟΥΡΓΙΚΑ ΠΝΕΥΜΑΤΑ ΤΟΥ ΚΕΝΤΡΙΚΟΥ ΣΥΜΠΑΝΤΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4> &Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 26</h4>
</div>
<div class="c1">
<h3>&Tau;&Alpha; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha; &Tau;&Omicron;&Upsilon; &Kappa;&Epsilon;&Nu;&Tau;&Rho;&Iota;&Kappa;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</h3>
</div>
 <p>&Tau;&alpha; &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &tau;ά&xi;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &tau;&iota;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&nu;έ&nu;&alpha; &mu;&epsilon;ί&zeta;&omicron;&nu; &tau;&mu;ή&mu;&alpha; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &mu;έ&nu;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. </p>
<div class="c1">
<h4><a name="U26_1_0"> 1. &Tau;&Alpha; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha;</a></h4></div>

<p>Ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; ό&lambda;&omicron;&iota; &mu;&epsilon;&gamma;ά&lambda;&eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;&omicron;ύ&nu; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;. &Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&iota;&sigmaf; &Sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omega;&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf;. &Eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;ή &kappa;&alpha;&iota; &eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. </p>
<p>&Tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>
<blockquote>
<p> 1. &Upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 2. &Tau;&alpha; &Sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 3. &Tau;&alpha; &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 4. &Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 5. &Tau;&alpha; &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 6. &Tau;&alpha; &Chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &Sigma;&alpha;&nu;&omicron;&mu;&pi;&epsilon;ί&mu;</p>
<p> 7. &Tau;&alpha; &Epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&alpha; &Pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;</p>
</blockquote>
<p>&Tau;&alpha; &mu;έ&lambda;&eta; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &omega;&sigmaf; ά&tau;&omicron;&mu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &theta;έ&sigma;&eta; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. Ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, ά&lambda;&lambda;&omicron;&iota; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;, ά&lambda;&lambda;&omicron;&iota; &pi;&rho;&omicron;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &phi;&iota;&lambda;&omicron;&delta;&omicron;&xi;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&alpha;&rho;&rho;&iota;&chi;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &theta;έ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &epsilon;&nu;ώ &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. </p>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &omega;&sigmaf; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota;, &epsilon;ί&nu;&alpha;&iota; &omicron;&mu;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;: </p>
<blockquote>
<p>1.<i> &Tau;&alpha; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</i> &Omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; <i>&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; </i> &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;&alpha; &kappa;ύ&rho;&iota;&alpha;, ή &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&alpha; &omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;.</p>
<p>2.<i> &Tau;&alpha; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &ndash; </i>&tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&alpha; &tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;. &Tau;&alpha; <i>&sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;,</i> &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&alpha; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &epsilon;&kappa; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; <i>&tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</i> &alpha;&phi;&iota;&epsilon;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &sigma;&tau;&eta;&nu; &kappa;&omicron;&iota;&nu;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Tau;&alpha; <i>&omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</i> &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &kappa;&omicron;&iota;&nu;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omega;&nu;. &Eta; &sigma;&upsilon;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; &alpha;&nu;&tau;&iota;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omega;&nu; &kappa;&epsilon;&phi;&alpha;&lambda;&alpha;ί&omega;&nu; &tau;&omicron;&upsilon; &beta;&iota;&beta;&lambda;ί&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ.</p>
<p>3.<i> &Tau;&alpha; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</i> &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; <i>&sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</i> &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; <i>&chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu;.</i> &Omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &epsilon;&nu;ό&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;-&Mu;&eta;&tau;έ&rho;&alpha; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;ώ&tau;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί. &Tau;&alpha; <i>&mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, </i> &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &delta;&epsilon;&nu; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &sigma;&tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; ί&delta;&iota;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &mu;&epsilon; &tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Tau;&omicron; &iota;&sigma;&tau;&omicron;&rho;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &mu;ί&alpha; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &sigma;&tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; ό&pi;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
</blockquote>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu;, &mu;&epsilon; &tau;&omicron;&nu; έ&nu;&alpha; ή &tau;&omicron;&nu; ά&lambda;&lambda;&omicron; &tau;&rho;ό&pi;&omicron;, &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha;, &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;, &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&mu;&epsilon;&nu;&alpha; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&delta;&iota;ά&sigma;&pi;&alpha;&sigma;&tau;&eta; &alpha;&lambda;&upsilon;&sigma;ί&delta;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &eta; &omicron;&pi;&omicron;ί&alpha; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&beta;&lambda;&epsilon;&phi;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;ή&sigma;&epsilon;&iota; ό&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. </p>
<p>&Tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; έ&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &laquo;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&omicron;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&raquo; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &mu;&iota;&alpha; &mu;ό&nu;&omicron; &phi;ά&sigma;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&alpha; &tau;&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. Ό&tau;&alpha;&nu; &phi;&omicron;&rho;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&rho;έ&pi;&epsilon;&iota; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;&iota;&kappa;ά &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&omicron;&upsilon;&nu; &zeta;&epsilon;ύ&gamma;&eta; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu;. &Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &zeta;&epsilon;ύ&gamma;&eta; ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &omega;&sigmaf; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&omicron;&pi;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&upsilon;&nu; &sigma;&rsquo; έ&nu;&alpha; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&omicron;&lambda;&omega;&theta;&omicron;ύ&nu; &sigma;&epsilon; &zeta;&epsilon;ύ&gamma;&eta;. Ό&tau;&alpha;&nu; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &zeta;&epsilon;ύ&gamma;&eta;, &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; ό&tau;&iota; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&iota;. &Omicron;&iota; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;&omicron;&delta;&iota;&kappa;έ&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&rsquo; &alpha;&nu;ά&gamma;&kappa;&eta;&nu; &mu;ό&nu;&iota;&mu;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. </p>
<p>&Tau;&alpha; &upsilon;&pi;έ&rho;&lambda;&alpha;&mu;&pi;&rho;&alpha; &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &sigma;&upsilon;&nu;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;ό&sigma;&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &pi;&rho;ώ&tau;&alpha; &phi;&omega;&tau;&epsilon;&iota;&nu;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&eta;&sigmaf; &epsilon;&nu;&sigma;ά&rho;&kappa;&omega;&sigma;&eta;&sigmaf;, &omicron;&iota; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;. Έ&chi;&omicron;&upsilon;&nu; &laquo;&tau;&rho;&omicron;&phi;ή &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon;&raquo; &Sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;ά &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&epsilon;&sigmaf; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omega;&nu; &Delta;&iota;&delta;&alpha;&sigma;&kappa;ά&lambda;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. &Alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &sigma;&omicron;&phi;ί&alpha; &mu;έ&sigma;&omega; &mu;&iota;&alpha;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;&sigma;&iota;&delta;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&phi;&omicron;&mu;&omicron;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&omega;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;. </p>
<div class="c1">
<h4><a name="U26_2_0"> 2. &Tau;&Alpha; &Kappa;&Rho;&Alpha;&Tau;&Alpha;&Iota;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; έ&mu;&pi;&epsilon;&iota;&rho;&omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;ύ&pi;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;. &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota;, &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf;. </p>
<p><i>&Tau;&alpha; &Kappa;ύ&rho;&iota;&alpha; &Upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; </i> &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Delta;&iota;&alpha;&mu;&omicron;&iota;&rho;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&epsilon;ί &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;ό&mu;&epsilon;&nu;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;. &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &sigma;&tau;&omicron; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&rho;ύ&nu;&omicron;&upsilon;&nu; &tau;&eta; &beta;&alpha;&sigma;&iota;&kappa;ή &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;ύ&omicron; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &epsilon;&nu;&omicron;ί&kappa;&omega;&nu;. &Sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &sigma;&epsilon; ό,&tau;&iota; &beta;&omicron;&eta;&theta;ά &tau;&eta;&nu; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &delta;ύ&omicron; &alpha;&upsilon;&tau;ώ&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron; &tau;ύ&pi;&omicron; &theta;&epsilon;ί&omega;&nu; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ά&lambda;&lambda;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p>&Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &kappa;ύ&rho;&iota;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &kappa;&alpha;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ό, ώ&sigma;&tau;&epsilon; &theta;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&eta;&theta;&epsilon;ί &delta;&iota;&epsilon;&xi;&omicron;&delta;&iota;&kappa;ά &sigma;&tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron;. </p>
<p><i>&Tau;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; </i> &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&lambda;&epsilon;ί&psi;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &tau;ύ&pi;&omicron;&iota; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; έ&kappa;&alpha;&sigma;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&kappa; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&eta; &phi;ύ&sigma;&eta; &alpha;&nu;&tau;&iota;&gamma;&rho;ά&phi;&epsilon;&iota;. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &pi;&omicron;&lambda;&lambda;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&alpha; ά&tau;&omicron;&mu;&alpha; &kappa;ά&theta;&epsilon; &tau;ά&xi;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta; &phi;ύ&sigma;&eta;. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &tau;&alpha; ί&delta;&iota;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;, &omicron;&iota; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &phi;ύ&sigma;&eta; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή. &Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &kappa;ά&theta;&epsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &alpha;&pi;ό &tau;&alpha; ά&lambda;&lambda;&alpha;. &Tau;έ&tau;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; ό&lambda;&omega;&nu;, &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&pi;&tau;ά, &tau;ύ&pi;&omega;&nu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;ύ&lambda;&omicron;&upsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&omicron;&iota;&kappa;&tau;&omicron;ί &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &tau;ά&xi;&eta; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&upsilon;&rho;ί&omega;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &ndash; &kappa;&alpha;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta; &ndash; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Alpha;&nu; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &tau;&alpha; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;ά &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&xi;&alpha;&nu; &epsilon;&xi; &alpha;&rho;&chi;ή&sigmaf; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&tau;ύ&pi;&omicron;&upsilon;. Ά&rho;&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή (&alpha;&iota;ώ&nu;&iota;&alpha;) &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &alpha;&lambda;&lambda;ά &pi;&omicron;&lambda;ύ &pi;&rho;&iota;&nu; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;. &Alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &epsilon;&mu;&phi;&alpha;&nu;ί&sigma;&theta;&eta;&kappa;&alpha;&nu; &omega;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &alpha;&nu;&alpha;&delta;&upsilon;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;ό&chi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; &mu;ό&lambda;&iota;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;ώ&theta;&eta;&kappa;&epsilon; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; ό&lambda;&omicron;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;, &omega;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf;, &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&alpha; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p><i>&Tau;&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; </i> έ&lambda;&kappa;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. Έ&kappa;&alpha;&sigma;&tau;&omicron; &epsilon;&xi; &alpha;&upsilon;&tau;ώ&nu;, &sigma;&tau;&alpha; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &tau;&eta;&nu;, &upsilon;&pi;ό &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&omicron;&theta;&epsilon;ί&sigma;&alpha;, &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί έ&nu;&alpha; &iota;&kappa;&alpha;&nu;ό &alpha;&rho;&iota;&theta;&mu;ό &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&rho;ί&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;&nu;ώ &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &lambda;ί&gamma;&omicron;&upsilon;&sigmaf;, &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta;&nu; ά&phi;&iota;&xi;&eta; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&nu; &kappa;&alpha;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; ά&phi;&iota;&xi;&eta; &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;. &Omega;&sigmaf; &eta; &alpha;&rho;&chi;&alpha;&iota;ό&tau;&epsilon;&rho;&eta; &tau;&omega;&nu; &delta;ύ&omicron; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu;, &tau;&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &pi;&rho;ώ&tau;&eta;.</p>
<div class="c1">
<h4><a name="U26_3_0"> 3. &Tau;&Alpha; &Tau;&Rho;&Iota;&Tau;&Epsilon;&Upsilon;&Omicron;&Nu;&Tau;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, ό&sigma;&omicron; &kappa;&alpha;&iota; &epsilon;&pi;ί &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Sigma;&tau;&omicron; έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;, &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &sigma;&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &omicron;&rho;&alpha;&tau;&omicron;ί. &Epsilon;&kappa;&epsilon;ί &theta;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ό&lambda;&omicron;&iota;, &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;, &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;ά&theta;&epsilon;&iota;&alpha;&sigmaf;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &theta;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &pi;&lambda;ή&rho;&omega;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&delta;&epsilon;&lambda;&phi;&omega;&theta;&epsilon;ί&tau;&epsilon;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &epsilon;&xi;&alpha;ί&sigma;&iota;&omicron;, &mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &alpha;&pi;ό &mu;έ&sigma;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; έ&xi;&omega;, &epsilon;&iota;&sigma;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&alpha; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron;, &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;. </p>
<p>&Omicron;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;, &epsilon;&iota;&sigma;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&beta;&delta;ό&mu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &chi;&rho;&omicron;&nu;&iota;&kappa;ό&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&pi;ό &kappa;ό&sigma;&mu;&omicron; &sigma;&epsilon; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&alpha; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Epsilon;&nu;ώ, ό&mu;&omega;&sigmaf;, &tau;&alpha; &alpha;&nu;&epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;έ&nu;&tau;&alpha; ά&tau;&omicron;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &sigma;&epsilon; έ&nu;&alpha;&nu;, ή &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&epsilon;&iota; &tau;&eta; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta; ό&lambda;&omega;&nu;, &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&pi;&tau;ά, &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;. </p>
<p>&Tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&omega;&nu; &tau;&rho;&iota;&tau;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omicron; &kappa;ύ&rho;&iota;&alpha; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&epsilon;ί&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>
<blockquote>
<p><i> 1. &Omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Alpha;&rho;&mu;&omicron;&nu;ί&alpha;&sigmaf;.</i> &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&epsilon;ί &sigma;&alpha;&phi;έ&sigmaf; ό&tau;&iota; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&rho;&rho;&omicron;ή, &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &Chi;&alpha;&beta;ό&nu;&alpha;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&eta;&theta;&epsilon;ί &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&theta;&epsilon;ί &eta; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &Epsilon;&pi;&omicron;&pi;&tau;ώ&nu; &tau;&eta;&sigmaf; &Alpha;&rho;&mu;&omicron;&nu;ί&alpha;&sigmaf; &ndash; &tau;&omicron; &nu;&alpha; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&mu;&alpha;&lambda;ή &kappa;&alpha;&iota; &gamma;&rho;ή&gamma;&omicron;&rho;&eta; &delta;&iota;&epsilon;&xi;&alpha;&gamma;&omega;&gamma;ή &tau;&omega;&nu; &pi;ά&nu;&tau;&omega;&nu;. &Pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; ό&tau;&iota; &tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &epsilon;&sigma;&phi;&alpha;&lambda;&mu;έ&nu;&alpha;. &Mu;ί&alpha; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&eta; &pi;&omicron;&iota;&kappa;&iota;&lambda;ί&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu;, ό&pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &ndash; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;ώ&nu; &epsilon;&pi;&iota;&pi;έ&delta;&omega;&nu; &ndash; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &iota;&kappa;&alpha;&nu;ά &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron;ύ&tau;&omicron; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota;. &Sigma;&upsilon;&nu;&epsilon;&iota;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &mu;έ&gamma;&iota;&sigma;&tau;&alpha; &sigma;&tau;&eta;&nu; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p><i> 2. &Omicron;&iota; &Pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;.</i> &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;&alpha;&nu;&tau;&omicron;ύ &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&upsilon;&nu; &epsilon;&iota;&sigmaf; &tau;&rho;&iota;&pi;&lambda;&omicron;ύ&nu;, &phi;&tau;&iota;ά&chi;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &kappa;&alpha;&tau;ά &lambda;έ&xi;&iota;&nu; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu;, &delta;&iota;&epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; &tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &alpha;&lambda;&eta;&theta;&omicron;ύ&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron;&upsilon;&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;ύ&rho;&iota;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;.</p>
<p><i> 3. &Omicron;&iota; &Epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&nu;&tau;&epsilon;&sigmaf;.</i> &Tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &tau;&rho;ί&tau;&omicron;&upsilon; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&nu; &kappa;&alpha;&iota; &eta; &epsilon;&pi;ί&sigma;&eta;&mu;&eta; &beta;ά&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; έ&mu;&pi;&epsilon;&iota;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&pi;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&omega;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ώ&nu; &alpha;&pi;ό &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &alpha;&nu;&alpha;&phi;&omicron;&rho;ώ&nu; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&eta;&sigmaf; &theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &beta;&alpha;&sigma;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p><i> 4. &Omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota;</i> &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;. &Delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &Chi;&alpha;&beta;ό&nu;&alpha;-&Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&epsilon;ί&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &mu;&eta;&nu;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;.&Upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&iota;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &psi;&upsilon;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;.</p>
<p><i> 5. &Omicron;&iota; &Sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;.</i> &Tau;&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &pi;έ&mu;&pi;&tau;&omicron;&upsilon; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;&omicron;ί &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&theta;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&eta;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&phi;&rsquo; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&iota;&delta;&iota;&kappa;ό&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu;, &kappa;&rho;&alpha;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ή&mu;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &tau;&rho;έ&chi;&omicron;&nu;&tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Delta;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&phi;ώ&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&epsilon;&sigmaf;, &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &laquo;&zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &epsilon;&phi;&eta;&mu;&epsilon;&rho;ί&delta;&epsilon;&sigmaf;&raquo; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; έ&chi;&omicron;&upsilon;&nu; ά&mu;&epsilon;&sigma;&eta; &gamma;&nu;ώ&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&alpha; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&alpha; &epsilon;&iota;&delta;&eta;&sigma;&epsilon;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;&gamma;&gamma;&upsilon;ώ&nu;&tau;&alpha;&iota; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &gamma;&rho;&alpha;&phi;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &eta; &omicron;&pi;&omicron;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &alpha;&phi;&omicron;&mu;&omicron;&iota;ώ&nu;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha;, &sigma;&epsilon; έ&nu;&alpha; &lambda;&epsilon;&pi;&tau;ό &mu;ό&nu;&omicron; &beta;ά&sigma;&epsilon;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &tau;έ&tau;&omicron;&iota;&omicron;&nu; ό&gamma;&kappa;&omicron; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu;, &pi;&omicron;&upsilon; &eta; &tau;&alpha;&chi;ύ&tau;&epsilon;&rho;&eta; &tau;&eta;&lambda;&epsilon;&gamma;&rho;&alpha;&phi;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &mu;έ&theta;&omicron;&delta;&omicron;&sigmaf; &theta;&alpha; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&nu; &chi;ί&lambda;&iota;&alpha; &chi;&rho;ό&nu;&iota;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&psi;&epsilon;&iota;.</p>
<p><i> 6. &Omicron;&iota; &Mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;&iota;&kappa;έ&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;.</i> &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; έ&xi;&iota; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &sigma;&alpha;&rho;ά&nu;&tau;&alpha; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&mu;&alpha;&kappa;&rho;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &alpha;&pi;έ&tau;&upsilon;&chi;&alpha;&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &Theta;&epsilon;ό. &Epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; ό&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &nu;&alpha; &tau;&eta;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&psi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&xi;&iota;&delta;&iota;ώ&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p><i> 7. &Tau;&omicron; &Epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &Sigma;ώ&mu;&alpha;.</i> &Omicron;&iota; &delta;&iota;&alpha;&kappa;&upsilon;&mu;ά&nu;&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; ό&gamma;&kappa;&omicron;&upsilon; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &tau;&eta; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;&rsquo; ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota;. &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&iota;&sigmaf; &mu;&iota;&kappa;&rho;ώ&nu; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&omega;&nu; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&eta;&sigmaf; &tau;&rho;ί&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf;.</p>
</blockquote>
<div class="c1">
<h4><a name="U26_4_0"> 4. &Tau;&Alpha; &Delta;&Epsilon;&Upsilon;&Tau;&Epsilon;&Rho;&Epsilon;&Upsilon;&Omicron;&Nu;&Tau;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Tau;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &epsilon;&pi;&tau;ά &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;&nu;ώ &tau;&omicron; ή&mu;&iota;&sigma;&upsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;&eta;&nu; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &pi;&epsilon;&rho;&iota;&theta;ά&lambda;&pi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&pi;&epsilon;&kappa;&rho;ά&tau;&eta;&sigma;&epsilon; &alpha;&pi;ό ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon; &eta; &pi;&rho;ώ&tau;&eta; &omicron;&mu;ά&delta;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. </p>
<p>&Sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;, &tau;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf;, &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>
<blockquote>
<p> 1. &Beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &Omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;</p>
<p> 2. &Omicron;&delta;&eta;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;</p>
<p> 3. &Omicron;&delta;&eta;&gamma;&omicron;ί &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;</p>
<p> 4. &Epsilon;&upsilon;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;</p>
<p> 5. &Omicron;&delta;&eta;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;</p>
<p> 6. &Epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;</p>
<p> 7. &Sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &tau;&omega;&nu; &Upsilon;&pi;&omicron;&lambda;&omicron;ί&pi;&omega;&nu;</p>
</blockquote>
<p>&Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omega;&nu; &tau;ύ&pi;&omega;&nu; &kappa;&alpha;&iota; &omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &omega;&sigmaf; &epsilon;&pi;ί&tau;&rho;&omicron;&pi;&omicron; έ&nu;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;έ&nu;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;. Ό&tau;&alpha;&nu; &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &theta;&alpha; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&theta;&epsilon;ί&tau;&epsilon; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &alpha;&pi;ό &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&alpha; &phi;ύ&sigma;&eta; &ndash; ό&pi;&omega;&sigmaf; &eta; &delta;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&gamma;&mu;έ&nu;&eta; &phi;ύ&sigma;&eta; &ndash; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Kappa;&alpha;&iota;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &epsilon;&pi;ί&tau;&rho;&omicron;&pi;&omicron;ί &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;ά&gamma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &alpha;&rho;&mu;ό&delta;&iota;&omicron;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu;, &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&nu;&theta;&alpha;&rho;&rho;ύ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &sigma;&kappa;&omicron;&tau;&epsilon;&iota;&nu;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;ά&sigmaf; &tau;&eta;&sigmaf; &kappa;ύ&rho;&iota;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&pi;ό &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron;, &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &omicron;&pi;&omicron;ί&alpha; έ&chi;&epsilon;&iota; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&theta;&epsilon;ί &eta; ά&nu;&omicron;&delta;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &theta;&alpha; &alpha;&pi;&omicron;&chi;&omega;&rho;&iota;&sigma;&theta;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta; &mu;&alpha;&kappa;&rho;&iota;ά &pi;&tau;ή&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&nu; &mu;ί&alpha; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta; &kappa;&alpha;&iota; έ&nu;&tau;&omicron;&nu;&eta; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf;, &pi;&rho;&omicron;&sigma;&mu;έ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu;, &omega;&sigmaf; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf;. &Kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &pi;&rho;ά&tau;&tau;&omicron;&upsilon;&nu;, &epsilon;&lambda;&pi;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;ά&lambda;&iota; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &nu;&alpha; &pi;&epsilon;&rho;&iota;&lambda;&eta;&phi;&theta;&omicron;ύ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&omicron;&upsilon; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;έ&lambda;&alpha;&beta;&alpha;&nu; &tau;&eta;&nu; &alpha;&phi;&alpha;&nu;έ&rho;&omega;&tau;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&delta;&alpha;&phi;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&omicron;&nu; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;&epsilon; &mu;ί&alpha; &mu;ό&nu;&omicron; &pi;&rho;&omicron;&omicron;&pi;&tau;&iota;&kappa;ή &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;, &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon;. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&epsilon;&iota;: &laquo;&Gamma;ί&nu;&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;.&raquo; &Tau;&omicron;ύ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ή &pi;&rho;ό&sigma;&kappa;&lambda;&eta;&sigma;&eta;-&epsilon;&nu;&tau;&omicron;&lambda;ή &pi;&omicron;&upsilon; &alpha;&pi;&epsilon;&sigma;&tau;ά&lambda;&eta; &sigma;&tau;&alpha; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&alpha; &tau;έ&kappa;&nu;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Eta; &epsilon;&xi;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&epsilon; &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. </p>
<p>Ό&tau;&alpha;&nu;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf;, &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί&tau;&epsilon;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &theta;&alpha; έ&chi;&epsilon;&tau;&epsilon; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; έ&nu;&alpha; &mu;ό&nu;&omicron;&nu; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &ndash; <i>&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon;.</i> &Omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &sigma;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&iota;&sigmaf; &beta;ά&theta;&omicron;&sigmaf; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Eta; &pi;ί&sigma;&tau;&eta; &sigma;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&theta;&epsilon;ί. &Epsilon;ί&nu;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &gamma;&nu;&omega;&sigma;&tau;ό ό&tau;&iota; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;ύ&chi;&alpha;&tau;&epsilon;. &Omicron;ύ&tau;&epsilon; &kappa;&alpha;&nu; &eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&lambda;&omicron;&nu;ί&sigma;&epsilon;&iota; &sigma;&omicron;&beta;&alpha;&rho;ά &tau;&eta;&nu; &epsilon;&mu;&pi;&iota;&sigma;&tau;&omicron;&sigma;ύ&nu;&eta; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &beta;ί&omega;&sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &eta; &alpha;&gamma;&nu;ό&tau;&eta;&tau;ά &sigma;&alpha;&sigmaf; έ&chi;&epsilon;&iota; &gamma;ί&nu;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;. &Eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &theta;&epsilon;ί&alpha; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha;&sigmaf; &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;ό &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &mu;ό&nu;&iota;&mu;&eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&omega;&sigma;ή &sigma;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;ή&rho;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta;. &Kappa;&alpha;&iota; &tau;ώ&rho;&alpha;, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; έ&lambda;&theta;&epsilon;&tau;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; έ&chi;&epsilon;&tau;&epsilon; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ &kappa;&alpha;&iota;&rho;ό &epsilon;&xi;&alpha;&sigma;&kappa;&eta;&theta;&epsilon;ί &sigma;&tau;&iota;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&sigma;&chi;&omicron;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &pi;ί&sigma;&tau;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon; &kappa;έ&rho;&delta;&iota;&sigma;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &sigma;&tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &delta;&epsilon;&kappa;&tau;ά &sigma;&tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;ώ&rho;&alpha;, &pi;&rho;έ&pi;&epsilon;&iota; &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &nu;&rsquo; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p><i>&Eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &delta;&iota;&alpha;&beta;&alpha;&tau;ή&rho;&iota;&omicron; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </i> &Eta; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &nu;&alpha; &pi;&iota;&sigma;&tau;έ&psi;&epsilon;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;&lambda;&epsilon;&iota;&delta;ί &gamma;&iota;&alpha; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Eta; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu;, &eta; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &tau;ί&mu;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ &epsilon;&pi;&iota;&zeta;ώ&nu;&tau;&omicron;&sigmaf;.</p>
<div class="c1">
<h4><a name="U26_5_0"> 5. &Omicron;&Iota; &Beta;&Omicron;&Eta;&Theta;&Omicron;&Iota; &Tau;&Omega;&Nu; &Omicron;&Delta;&Omicron;&Iota;&Pi;&Omicron;&Rho;&Omega;&Nu;</a></h4></div>

<p>&Eta; &pi;&rho;ώ&tau;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;, &omicron;&iota; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;έ&gamma;&iota;&sigma;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&theta;&omicron;ύ&sigma;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&upsilon;&tau;&alpha;&xi;&iota;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha;, &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; έ&phi;&theta;&alpha;&sigma;&epsilon; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &mu;ό&lambda;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&epsilon;&delta;&alpha;&phi;ί&sigma;&tau;&eta;&kappa;&epsilon; &omicron; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &epsilon;&pi;&omicron;&chi;ή &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&theta;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf;: &pi;&rho;ώ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Alpha;&gamma;ί&alpha;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;-&Upsilon;&iota;&omicron;ύ. &Kappa;&alpha;&iota; &Tau;&rho;ί&tau;&eta;, &eta; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &kappa;&lambda;ά&delta;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &delta;ώ&delta;&epsilon;&kappa;&alpha; ή&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &eta; &kappa;ά&theta;&epsilon; &mu;ί&alpha;. &Kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &chi;&omega;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &chi;ί&lambda;&iota;&epsilon;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&epsilon;&iota;&sigmaf;. &Lambda;&epsilon;&pi;&tau;&omicron;&mu;&epsilon;&rho;έ&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&pi;ό&mu;&epsilon;&nu;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;, &omicron;&iota; &gamma;&epsilon;&nu;&iota;&kappa;έ&sigmaf;, ό&mu;&omega;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &kappa;ά&theta;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &alpha;&pi;&alpha;ί&tau;&eta;&sigma;&eta;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;. </p>
<p>&Alpha;&upsilon;&tau;ή, &lambda;&omicron;&iota;&pi;ό&nu;, &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &beta;&alpha;&sigma;&iota;&kappa;ό, ή &sigma;&tau;&omicron;&iota;&chi;&epsilon;&iota;ώ&delta;&epsilon;&sigmaf; &mu;ά&theta;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &omicron;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf;, &pi;&omicron;&lambda;&upsilon;&tau;&alpha;&xi;&iota;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Pi;&omicron;&lambda;ύ &pi;&rho;&iota;&nu; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu;, ό&mu;&omega;&sigmaf;, &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &mu;ά&theta;&epsilon;&iota; &nu;&alpha; &gamma;&iota;&omicron;&rho;&tau;ά&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;, &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &gamma;ό&nu;&iota;&mu;&eta; &tau;&eta;&nu; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta;, &nu;&alpha; &epsilon;&nu;&theta;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&phi;&alpha;&nu;ή &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;, &nu;&alpha; &delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&omicron;&upsilon;&nu; ό&tau;&alpha;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf;, &nu;&alpha; &delta;&epsilon;ί&chi;&nu;&omicron;&upsilon;&nu; &alpha;&delta;ά&mu;&alpha;&sigma;&tau;&omicron; &theta;ά&rho;&rho;&omicron;&sigmaf; ό&tau;&alpha;&nu; &alpha;&nu;&tau;&iota;&kappa;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&upsilon;&pi;έ&rho;&beta;&lambda;&eta;&tau;&eta; &pi;ί&sigma;&tau;&eta; &tau;&omicron;&upsilon;&sigmaf;, ό&tau;&alpha;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;ό&kappa;&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&omicron;&upsilon;. &Alpha;&pi;ό &tau;ό&tau;&epsilon;, &eta; &pi;&omicron;&lambda;&epsilon;&mu;&iota;&kappa;ή &kappa;&rho;&alpha;&upsilon;&gamma;ή &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;ί&nu;&alpha;&iota;&raquo; &Mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &tau;ί&pi;&omicron;&tau;&alpha; &ndash; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &tau;ί&pi;&omicron;&tau;&alpha; &ndash; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron;&nu;.&raquo; </p>
<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &sigma;&alpha;&phi;ή&sigmaf; &alpha;&pi;&alpha;ί&tau;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &epsilon;&nu;ώ &kappa;ά&theta;&epsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;&omega;&mu;έ&nu;&omicron; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &tau;ύ&pi;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&eta;&theta;&epsilon;ί &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &eta; ί&delta;&iota;&alpha; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. &Eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &sigma;&tau;ό&chi;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;ή, &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &ndash; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;. </p>
<p>&Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &mu;&epsilon;&gamma;ά&lambda;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Epsilon;&pi;&iota;&delta;&rho;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta;&sigmaf;, &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;&omicron;&upsilon; &omicron; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ό&sigmaf; &sigma;&alpha;&sigmaf; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &theta;&alpha; &theta;&epsilon;&omega;&rho;ή&sigma;&epsilon;&iota; ό&tau;&iota; &epsilon;ί&sigma;&tau;&epsilon; &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &theta;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&epsilon;ί&tau;&epsilon; &epsilon;&mu;&pi;&rho;ό&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;ώ&delta;&epsilon;&kappa;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &Kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&delta;ώ &theta;&alpha; &sigma;&alpha;&sigmaf; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &tau;&iota;&sigmaf; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;&eta;&theta;ή&kappa;&alpha;&tau;&epsilon;. &Eta; &theta;&epsilon;ί&alpha; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &omicron; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf;. </p>
<p>Ό&tau;&alpha;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;&omicron;ύ &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &kappa;&alpha;&iota; &tau;&alpha; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ά, &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;ύ&sigmaf; &tau;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&delta;ί&delta;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &tau;&omega;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &omicron;&delta;&eta;&gamma;ώ&nu;. &Omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &pi;ά&nu;&tau;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &kappa;&omicron;&nu;&tau;ά &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; ώ&sigma;&tau;&epsilon; &eta; &mu;&epsilon;&tau;ά&beta;&alpha;&sigma;&eta; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &epsilon;&upsilon;&chi;ά&rho;&iota;&sigma;&tau;&eta; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&epsilon;&rho;&delta;ή&sigmaf;. </p>
<div class="c1">
<h4><a name="U26_6_0"> 6. &Omicron;&Iota; &Omicron;&Delta;&Eta;&Gamma;&Omicron;&Iota; &Tau;&Eta;&Sigma; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Omicron;&Sigma;&Upsilon;&Nu;&Eta;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &laquo;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &alpha;&pi;ό&phi;&omicron;&iota;&tau;&omicron;&iota;&raquo; ό&tau;&alpha;&nu; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &sigma;&tau;&omicron; έ&kappa;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&eta;&theta;&omicron;ύ&nu; &upsilon;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &omicron;&delta;&eta;&gamma;ώ&nu; &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&gamma;&chi;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Omicron;&delta;&eta;&gamma;&omicron;ύ&sigmaf; &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &ndash; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ή&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&phi;&rsquo; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; έ&kappa;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &nu;έ&alpha; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Kappa;&alpha;&tau;ά &tau;&eta; &mu;&alpha;&kappa;&rho;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &beta;&iota;ώ&sigma;&epsilon;&iota; &mu;ί&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &epsilon;&pi;ί&gamma;&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ύ &upsilon;&pi;&epsilon;&rho;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &chi;ώ&rho;&omicron;&upsilon;. &Epsilon;&delta;ώ, &sigma;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&eta; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &alpha;&iota;&tau;ί&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &chi;ώ&rho;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &ndash; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. </p>
<p>&Mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&pi;&omega;&sigmaf; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omega; &tau;&iota; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό. &Omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf;. &Kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &omicron;&iota; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&omicron;ύ&nu; &tau;&eta;&nu; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &mu;&epsilon; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;. &Alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;ή&tau;&omega;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά&sigmaf; &mu;&alpha;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron;, &kappa;ά&theta;&epsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&epsilon; &mu;ί&alpha; &mu;&epsilon;&tau;&omicron;&upsilon;&sigma;&iota;&omega;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;, &mu;ί&alpha; &nu;έ&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;, έ&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &epsilon;&xi;&alpha;&gamma;&nu;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;ό&chi;&omicron;, &mu;ί&alpha; &nu;έ&alpha; &epsilon;&upsilon;&alpha;&iota;&sigma;&theta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &pi;&omicron;&upsilon; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&xi;&eta;&gamma;&eta;&theta;&omicron;ύ&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ά &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;ϋ&pi;ό&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. &Gamma;&iota;&alpha; ό&sigma;&omicron;&upsilon;&sigmaf; &epsilon;&xi; &eta;&mu;ώ&nu; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;ύ&theta;&eta;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf;, &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&alpha;&nu; &omicron; &Theta;&epsilon;ό&sigmaf; &omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&sigmaf; &nu;&alpha; &epsilon;&pi;&epsilon;&phi;&omicron;ί&tau;&eta;&sigma;&epsilon; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ά &pi;ά&nu;&omega; &sigma;&tau;&alpha; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ά &tau;&omicron;&upsilon; &pi;&alpha;&iota;&delta;&iota;ά, &omega;&theta;ώ&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;, &omega;&theta;ώ&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&eta;&nu; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf;, &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;ό&rho;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;&beta;&alpha;&sigma;&eta;&sigmaf;, &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&pi;&epsilon;&rho;ά&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &theta;&epsilon;ί&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&tau;&alpha;&tau;&omicron;&sigma;ύ&nu;&eta;&sigmaf;, &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>Ό&tau;&alpha;&nu; &omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &theta;&epsilon;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ώ&rho;&iota;&mu;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;, &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &tau;&omega;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&kappa;&omicron;&nu;&tau;&alpha;, &mu;ί&alpha; &mu;&iota;&kappa;&tau;ή &omicron;&mu;ά&delta;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;ί &omega;&sigmaf; &epsilon;&xi;&epsilon;&tau;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; έ&xi;&iota; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Alpha;&phi;&omicron;ύ &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή &alpha;&upsilon;&tau;ή &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &alpha;&nu;&tau;&iota;&sigma;&tau;ά&theta;&mu;&iota;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &pi;έ&mu;&pi;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;. </p>
<div class="c1">
<h4><a name="U26_7_0"> 7. &Omicron;&Iota; &Tau;&Rho;&Iota;&Alpha;&Delta;&Iota;&Kappa;&Omicron;&Iota; &Omicron;&Delta;&Eta;&Gamma;&Omicron;&Iota;</a></h4></div>

<p>&Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &omicron;&delta;&eta;&gamma;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&kappa;ά&mu;&alpha;&tau;&omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omicron;&upsilon; &pi;έ&mu;&pi;&tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&alpha;&gamma;ό&mu;&epsilon;&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Epsilon;&delta;ώ, &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &alpha;&pi;ό&phi;&omicron;&iota;&tau;&omicron;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &laquo;&upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;&raquo; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron;, &upsilon;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ώ&nu; &omicron;&delta;&eta;&gamma;ώ&nu;, ό&pi;&omicron;&upsilon; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &theta;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &Tau;&rho;&iota;ά&delta;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&delta;ώ &alpha;&nu;&alpha;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;&eta;&theta;&omicron;ύ&sigmaf; &mu;&epsilon;&lambda;έ&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;&omicron;ύ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&kappa;ό&mu;&eta; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&pi;ί&mu;&omicron;&chi;&theta;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &alpha;&gamma;ώ&nu;&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&pi;&alpha;&iota;&tau;&eta;&theta;&epsilon;ί &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&psi;&eta;&lambda;&omicron;ύ &sigma;&tau;ό&chi;&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;ό&sigmaf; &tau;&omega;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ. </p>
<p>&Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &omicron;&delta;&eta;&gamma;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &pi;&iota;&sigma;&tau;&omicron;ί &kappa;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί. &Kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&mu;έ&rho;&iota;&sigma;&tau;&eta; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &sigma;&tau;&omicron;&rho;&gamma;ή &tau;&omicron;&upsilon; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&omicron;&sigmaf; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;. &Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &pi;&rho;&omicron;&sigma;&epsilon;&gamma;&gamma;ί&sigma;&iota;&mu;&omicron; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &sigma;&tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &Tau;&rho;&iota;ά&delta;&alpha;, &alpha;&nu; &delta;&epsilon;&nu; &tau;&omicron;&nu; &beta;&omicron;&eta;&theta;&omicron;ύ&sigma;&alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &tau;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&nu; &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta; &sigma;&tau;&rho;&alpha;&tau;&iota;ά &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta;&sigmaf; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ί&omicron;. </p>
<p>&Mu;&epsilon;&tau;ά &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό, &omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &omicron;&delta;&eta;&gamma;&omicron;ί &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &tau;&rho;&iota;&mu;&epsilon;&lambda;&epsilon;ί&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &epsilon;&xi;&epsilon;&tau;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&upsilon;&sigmaf; &omega;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ί&omicron;. &Omicron;&iota; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;, έ&nu;&alpha; &epsilon;&kappa; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &kappa;ύ&rho;&iota;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota;, &epsilon;ί&tau;&epsilon; έ&nu;&alpha; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ό &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;, &epsilon;ί&tau;&epsilon; έ&nu;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron; &Upsilon;&iota;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>Ό&tau;&alpha;&nu; &mu;ί&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; &psi;&upsilon;&chi;ή &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &tau;&omicron; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &tau;&alpha;&xi;ί&delta;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&omicron; &tau;&rho;ί&omicron; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;: &tau;&omicron; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ύ &kappa;ύ&kappa;&lambda;&omicron;&upsilon;, &tau;&omicron;&nu; &Omicron;&delta;&eta;&gamma;ό &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&nu; &pi;&alpha;&nu;&tau;&alpha;&chi;&omicron;ύ &pi;&alpha;&rho;ό&nu;&tau;&alpha; &upsilon;&pi;&eta;&rho;έ&tau;&eta; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&upsilon;. &Omicron;&iota; &mu;&epsilon;&tau;&alpha;&beta;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;ό &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&alpha;&xi;ί&delta;&iota;&alpha;. &Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &theta;έ&sigma;&eta; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Delta;&epsilon;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &beta;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;ί&mu;&eta;&sigma;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;, &alpha;&phi;&omicron;ύ &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &phi;ύ&gamma;&omicron;&upsilon;&nu;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &alpha;&pi;ό &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &kappa;&omicron;ί&mu;&eta;&sigma;&eta; &delta;&epsilon;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &laquo;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;&raquo; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &laquo;&pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&raquo; &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;. </p>
<p>&Tau;&omicron; &tau;&rho;ί&omicron; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&mu;έ&nu;&omicron;&iota; &nu;&alpha; &tau;&omicron;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&epsilon;&iota; &tau;&eta; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &alpha;&nu;&tau;&iota;&phi;&epsilon;&gamma;&gamma;ί&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &kappa;ά&theta;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ή &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&nu; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;&omicron; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota;, &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&sigma;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή ά&pi;&omicron;&psi;&eta;. &Omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &tau;&eta; &gamma;&epsilon;&omega;&gamma;&rho;&alpha;&phi;&iota;&kappa;ή, ή &tau;&omicron;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;, &epsilon;&nu;ώ &eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&lambda;&theta;&epsilon;&iota; &sigma;&epsilon; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &mu;&epsilon; &tau;&omicron; &Tau;&rho;ί&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron;, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; ό&lambda;&omicron;&iota; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu;, ή έ&sigma;&tau;&omega; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Alpha;&kappa;ό&mu;&eta; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ό&tau;&epsilon;&rho;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&eta; έ&sigma;&tau;&omega; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&pi;ά&nu;&iota;&alpha; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; ό&tau;&alpha;&nu; &omicron;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &sigma;&tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&phi;ή&sigmaf; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ί&omicron;, &omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &omicron;&delta;&eta;&gamma;&omicron;ί &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&tau;ά&xi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&upsilon;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Upsilon;&iota;ό, &sigma;&tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<div class="c1">
<h4><a name="U26_8_0"> 8. &Omicron;&Iota; &Epsilon;&Upsilon;&Rho;&Iota;&Sigma;&Kappa;&Omicron;&Nu;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Nu; &Upsilon;&Iota;&Omicron; </a></h4></div>

<p>&Tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &epsilon;&nu;ί&omicron;&tau;&epsilon; &laquo;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu;.&raquo; &Alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &mu;ί&alpha; &epsilon;&pi;&alpha;&phi;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &Alpha;&iota;ώ&nu;&iota;&omicron; &Upsilon;&iota;ό, &epsilon;&nu;ώ &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &omicron;&iota; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &nu;έ&alpha; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omicron;&iota; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&upsilon;&tau;ό, &pi;ά&nu;&omega; &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &tau;&omicron; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &epsilon;&iota;&delta;&iota;&kappa;ά &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;. &Kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &Mu;&iota;&chi;&alpha;ή&lambda; ό&pi;&omicron;&upsilon; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &pi;&rho;ώ&tau;&eta; &phi;&omicron;&rho;ά &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &omicron; έ&nu;&alpha;&sigmaf; &tau;&omicron;&nu; ά&lambda;&lambda;&omicron;. &Alpha;&pi;ό &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf;, &omicron;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<p>&Omicron;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό &epsilon;&upsilon;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &tau;έ&tau;&alpha;&rho;&tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;ί&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &mu;&epsilon; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;, &omicron;&iota; &Epsilon;&upsilon;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&nu; &Upsilon;&iota;ό &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;ή&sigma;&omicron;&upsilon;&nu; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ά &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;: &alpha;&rho;&chi;&iota;&kappa;ά &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. &Kappa;&alpha;&iota; &tau;έ&lambda;&omicron;&sigmaf;, &nu;&alpha; &epsilon;&pi;&iota;&tau;ύ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Upsilon;&iota;ό &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Alpha;&phi;&omicron;ύ &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&nu; &omicron;&iota; &epsilon;&xi;&epsilon;&tau;ά&sigma;&epsilon;&iota;&sigmaf;. &Omicron;&iota; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omega;&nu; &kappa;ύ&kappa;&lambda;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;ί&omega;&nu; ό&tau;&alpha;&nu; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &epsilon;&nu;&alpha;&gamma;&kappa;&alpha;&lambda;&iota;&sigma;&mu;ό &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu;. &Eta; &pi;&rho;ό&omicron;&delta;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&mu;&iota;&gamma;ώ&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu; &tau;&omicron;&lambda;&mu;ά &nu;&alpha; &alpha;&pi;&omicron;&rho;&rho;ί&psi;&epsilon;&iota; &tau;&omicron; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha; &alpha;&upsilon;&tau;ό. &Sigma;&epsilon; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&zeta;&eta;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &omicron;&iota; &lambda;ό&gamma;&omicron;&iota;, &omicron;ύ&tau;&epsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota;, ή &omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;ί &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;ή&tau;&tau;&omicron;&nu;&tau;&alpha;&iota;, ή &kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota;. &Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &eta; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta; &delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί&tau;&alpha;&iota; &pi;&omicron;&tau;έ ή&tau;&tau;&alpha;. &Eta; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &alpha;&pi;&alpha;&rho;έ&sigma;&kappa;&epsilon;&iota;&alpha;. &Omicron;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;&epsilon;ί&sigmaf; &chi;&rho;&omicron;&nu;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &sigma;&upsilon;&gamma;&chi;ύ&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota;&sigmaf;. </p>
<p>&Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ή&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &Theta;&epsilon;ί&omicron; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&gamma;&mu;&alpha;. Ό&lambda;&omicron;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&nu; &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; &epsilon;&nu;ί&omicron;&tau;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha;. &Omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&nu; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&pi;ά&nu;&iota;&alpha; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Upsilon;&iota;ό. &Alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &pi;&rho;ώ&tau;&eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota;, ό&lambda;&omicron;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &chi;&alpha;&iota;&rho;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &tau;&rho;ί&alpha; &kappa;&alpha;&iota; &pi;έ&nu;&tau;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &alpha;&phi;&omicron;ύ έ&chi;&omicron;&upsilon;&nu; &phi;&theta;ά&sigma;&epsilon;&iota; &mu;έ&chi;&rho;&iota; &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;, &chi;&alpha;&iota;&rho;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; έ&xi;&iota;, &alpha;&nu; &kappa;&alpha;&iota; &lambda;ί&gamma;&omicron;&iota; &alpha;&pi;ό &tau;&alpha; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &delta;ύ&omicron; &kappa;&alpha;&iota; &tau;&rho;ί&alpha; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &epsilon;&xi; ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&iota; ό&lambda;&omicron; &tau;&omicron;ύ&tau;&omicron; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&theta;&alpha;&rho;ά &nu;&alpha; &upsilon;&pi;&omicron;&delta;&eta;&lambda;ώ&nu;&epsilon;&iota; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &kappa;&alpha;&lambda;ή &kappa;&alpha;&iota; &sigma;&omega;&sigma;&tau;ή &alpha;&iota;&tau;ί&alpha; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&epsilon;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;&upsilon;&chi;&theta;&omicron;ύ&nu;. </p>
<p>&Omicron;&iota; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ό&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;&alpha;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &theta;έ&sigma;&epsilon;&omega;&nu;, &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &kappa;ύ&rho;&iota;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&nu;&alpha;&kappa;ά&mu;&pi;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &epsilon;&pi;ί &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; ό&chi;&iota; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&eta; &tau;&eta;&sigmaf; &chi;&iota;&lambda;&iota;&epsilon;&tau;&eta;&rho;ί&delta;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu; &pi;&omicron;&tau;έ &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu;, &mu;έ&nu;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &eta; &omicron;&pi;&omicron;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;ή&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&alpha;&nu;&epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;&theta;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &Theta;&epsilon;ί&omicron;. &Alpha;&phi;&omicron;ύ &mu;&epsilon;&tau;ά &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &alpha;&upsilon;&tau;ή, &mu;&epsilon; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omega;&tau;&omicron;&beta;&omicron;&upsilon;&lambda;ί&alpha;, &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; ό&pi;&omicron;&upsilon; &delta;&iota;&epsilon;&kappa;ό&pi;&eta; &eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta; &mu;&epsilon; &tau;&omicron; &Theta;&epsilon;ί&omicron;. &Tau;&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&alpha;&theta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &phi;&omicron;&rho;ά, &epsilon;&nu;ώ &omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &phi;&rho;&omicron;&nu;&tau;ί&zeta;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha;. </p>
<div class="c1">
<h4><a name="U26_9_0"> 9. &Omicron;&Iota; &Omicron;&Delta;&Eta;&Gamma;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Tau;&Epsilon;&Rho;&Alpha;</a></h4></div>

<p>Ό&tau;&alpha;&nu; &eta; &psi;&upsilon;&chi;ή &tau;&omicron;&upsilon; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &tau;&rho;ί&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;ί&theta;&epsilon;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &tau;&omega;&nu; &alpha;&rho;&chi;&alpha;&iota;ό&tau;&epsilon;&rho;&omega;&nu;, &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &iota;&kappa;&alpha;&nu;ώ&nu; &kappa;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; έ&mu;&pi;&epsilon;&iota;&rho;&omega;&nu; &epsilon;&kappa; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu;. &Sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &omicron;&iota; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &sigma;&chi;&omicron;&lambda;έ&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&omicron;&lambda;έ&gamma;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ώ&nu;, ό&pi;&omicron;&upsilon; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota;. &Tau;ί&pi;&omicron;&tau;&alpha; &alpha;&pi;ό ό&sigma;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ό &alpha;&upsilon;&tau;ό &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&pi;&epsilon;&tau;&alpha;&iota;. </p>
<p>&Eta; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &delta;&iota;&alpha;&beta;&alpha;&tau;ή&rho;&iota;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &kappa;&omicron;&sigma;&mu;&omicron;ϊ&sigma;&tau;&omicron;&rho;&iota;&kappa;ή &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha; ό&tau;&alpha;&nu; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &tau;&rho;ί&alpha;, &eta; &tau;&rho;&iota;&mu;&epsilon;&lambda;ή&sigmaf; &omicron;&mu;ά&delta;&alpha; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&gamma;έ&lambda;&lambda;&epsilon;&iota; ό&tau;&iota; &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &lambda;ά&beta;&epsilon;&iota; &chi;ώ&rho;&alpha;, ό&tau;&iota; ά&lambda;&lambda;&omicron; έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &zeta;&eta;&tau;ά &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &delta;&epsilon;&kappa;&tau;ό &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Eta; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; έ&chi;&epsilon;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota;. &Omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &delta;&rho;ό&mu;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; έ&chi;&epsilon;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί. &Omicron;&iota; &kappa;&alpha;&iota;&rho;&omicron;ί &tau;&eta;&sigmaf; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&omicron;&upsilon;&nu;. &Omicron; &pi;&epsilon;&iota;&rho;&alpha;&sigma;&mu;ό&sigmaf; &tau;&eta;&sigmaf; &alpha;&mu;&phi;&iota;&beta;&omicron;&lambda;ί&alpha;&sigmaf; &epsilon;&xi;&alpha;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&alpha;&iota;, &eta; &epsilon;&nu;&tau;&omicron;&lambda;ή &gamma;ί&nu;&epsilon; <i>&tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;</i> έ&chi;&epsilon;&iota; &upsilon;&pi;&alpha;&kappa;&omicron;&upsilon;&sigma;&theta;&epsilon;ί. &Alpha;&pi;ό &tau;&omicron; &beta;&alpha;&theta;ύ&tau;&epsilon;&rho;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &tau;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ύ&lambda;&eta;&sigmaf; έ&chi;&epsilon;&iota; &alpha;&nu;έ&lambda;&theta;&epsilon;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;&epsilon;&upsilon;&xi;&iota;&mu;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf;, &delta;&iota;&alpha;&delta;&eta;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &tau;&eta;&nu; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;: &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&gamma;ώ &epsilon;ί&mu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;.&raquo;</p>
<p>&Beta;ή&mu;&alpha; &mu;&epsilon; &beta;ή&mu;&alpha;, &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; &zeta;&omega;ή &sigma;&tau;&eta;&nu; ά&lambda;&lambda;&eta;, &alpha;&pi;ό &tau;&omicron;&nu; έ&nu;&alpha; &kappa;ό&sigma;&mu;&omicron; &sigma;&tau;&omicron;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;, &eta; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon;. &Eta; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή &pi;&lambda;&eta;&rho;&omicron;ί &tau;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &chi;ά&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;&xi;&alpha;&phi;&alpha;&nu;ί&sigma;&tau;&eta;&kappa;&epsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&eta; &lambda;&alpha;&tau;&rho;&epsilon;&upsilon;&tau;&iota;&kappa;ή &tau;&alpha;&upsilon;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &epsilon;&kappa;&pi;&omicron;&mu;&pi;έ&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&tau;έ&lambda;&nu;&omicron;&upsilon;&nu; &alpha;&sigma;&tau;&rho;ά&phi;&tau;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &tau;&omicron; &kappa;&alpha;&lambda;ό &nu;έ&omicron; ό&tau;&iota; &alpha;&lambda;&eta;&theta;ώ&sigmaf;, &tau;&alpha; &epsilon;&upsilon;&sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &mu;&epsilon; &tau;&eta; &zeta;&omega;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&lambda;&iota;&kappa;ή &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; έ&gamma;&iota;&nu;&alpha;&nu;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&beta;&alpha;&sigma;&eta;&sigmaf;, &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&omicron;&iota; &omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. </p>
<div class="c1">
<h4><a name="U26_10_0"> 10. &Omicron;&Iota; &Sigma;&Upsilon;&Mu;&Beta;&Omicron;&Upsilon;&Lambda;&Omicron;&Iota; &Kappa;&Alpha;&Iota; &Omicron;&Iota; &Epsilon;&Iota;&Sigma;&Eta;&Gamma;&Eta;&Tau;&Epsilon;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Eta; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&pi;ά&gamma;&epsilon;&tau;&alpha;&iota; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf; &mu;&iota;&alpha;&sigmaf; &nu;έ&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &eta; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &sigma;&tau;&omicron;&nu; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&epsilon;&chi;&theta;&epsilon;ί &tau;&iota;&sigmaf; &chi;&rho;ή&sigma;&iota;&mu;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;έ&sigmaf; &tau;&omega;&nu; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. </p>
<p>&Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &Theta;&epsilon;ί&omicron;, &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &sigma;&tau;&omicron;&nu; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &pi;&rho;&iota;&nu; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &omega;&sigmaf; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &omega;&sigmaf; &pi;&alpha;&rho;&eta;&gamma;&omicron;&rho;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;. &Omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&iota; &mu;ό&lambda;&iota;&sigmaf; &pi;ή&rho;&alpha;&nu; &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;, &pi;&omicron;&upsilon; &delta;&iota;ό&lambda;&omicron;&upsilon; &delta;&epsilon;&nu; &delta;&iota;&alpha;&phi;έ&rho;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &mu;&alpha;&kappa;&rho;ύ &kappa;&alpha;&tau;ά&lambda;&omicron;&gamma;&omicron; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &xi;έ&phi;&upsilon;&gamma;&alpha;&nu;, &sigma;&alpha;&nu; &nu;&alpha; &alpha;&nu;έ&beta;&eta;&kappa;&alpha;&nu; &mu;&iota;&alpha; &sigma;&kappa;ά&lambda;&alpha;, &alpha;&pi;ό &tau;&omicron; &chi;ά&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &delta;ό&xi;&alpha; &ndash; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;έ&theta;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha;&sigmaf; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &pi;&omicron;&upsilon; &sigma;&tau;&rho;ά&gamma;&gamma;&iota;&sigma;&alpha;&nu; &tau;&omicron; &pi;&omicron;&tau;ή&rho;&iota; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &omega;&sigmaf; &tau;&omicron;&nu; &pi;ά&tau;&omicron;. &Kappa;&alpha;&iota; έ&chi;&omega; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; ό&tau;&iota; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &omega;&sigmaf; &omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &tau;ύ&pi;&omicron;&sigmaf; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ώ&nu; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;ύ&sigma;&epsilon;&omega;&nu;. </p>
<p>&Mu;&epsilon;&tau;ά &alpha;&pi;ό &mu;&alpha;&kappa;&rho;ά &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &sigma;&tau;&omicron; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &delta;ύ&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omicron;&iota; &alpha;&pi;&omicron;&gamma;&omicron;&eta;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &epsilon;&xi;&epsilon;&tau;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&iota; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ό&nu;&tau;&epsilon;&sigmaf; &tau;&eta; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &delta;&epsilon;&nu; &epsilon;&xi;&epsilon;&tau;ά&zeta;&epsilon;&tau;&alpha;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;, &tau;&omicron;&upsilon;&sigmaf; &delta;ί&nu;&epsilon;&iota; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&eta;&nu; ί&delta;&iota;&alpha; &theta;έ&sigma;&eta; &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;ί&chi;&alpha;&nu;, &epsilon;ά&nu; &epsilon;ί&chi;&alpha;&nu; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omega;&nu; &upsilon;&pi;&omicron;&psi;&eta;&phi;ί&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; έ&gamma;&iota;&nu;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ό. &Eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; ή&tau;&alpha;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ή&sigmaf; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta;&sigmaf;, ή &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&kappa;&epsilon;&upsilon;ώ&nu;. </p>
<p>&Kappa;&alpha;&tau;ό&pi;&iota;&nu; &omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ϊ&sigma;&tau;&alpha;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &epsilon;&kappa; &nu;έ&omicron;&upsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;&epsilon; &chi;&alpha;&rho;ά &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&lambda;&lambda;ί&alpha;&sigma;&eta; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &pi;&rho;&omicron;&tau;έ&rho;&omega;&nu; &kappa;&alpha;&iota;&rho;ώ&nu; &kappa;&alpha;&iota; &chi;&rho;ό&nu;&omega;&nu;. &Mu;&iota;&alpha; ά&lambda;&lambda;&eta; &mu;έ&rho;&alpha; &theta;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&omicron;&upsilon;&nu; &xi;&alpha;&nu;ά &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. </p>
<p>&Gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&chi;ό&nu;&tau;&epsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;, &eta; έ&nu;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;ά&beta;&alpha;&sigma;&eta;&sigmaf; έ&chi;&epsilon;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota;, &eta; &alpha;&nu;ά&theta;&epsilon;&sigma;&eta; &omega;&sigma;&tau;ό&sigma;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &kappa;&alpha;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota;. &Kappa;&alpha;&iota; &epsilon;&nu;ώ &eta; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&upsilon;&chi;ά&rho;&iota;&sigma;&tau;&eta; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&pi;&iota;&kappa;&epsilon;&rho;&delta;ή&sigmaf;, &sigma;&tau;&epsilon;&rho;&epsilon;ί&tau;&alpha;&iota; &mu;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&delta;&omicron;&kappa;ώ&mu;&epsilon;&nu;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&theta;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&mu;&omicron;ύ. &Pi;&omicron;&lambda;&lambda;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;έ&sigmaf; &alpha;&nu;&alpha;&theta;&upsilon;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &mu;&epsilon; &mu;&iota;&alpha; &zeta;ή&lambda;&iota;&alpha; &chi;&alpha;&rho;&omicron;ύ&mu;&epsilon;&nu;&eta;, &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά &epsilon;&pi;&iota;&theta;&upsilon;&mu;ώ&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &gamma;&upsilon;&rho;ί&sigma;&omicron;&upsilon;&nu; &pi;ί&sigma;&omega;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&rsquo; &alpha;&rho;&chi;ί&sigma;&omicron;&upsilon;&nu; &pi;ά&lambda;&iota; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή, ό&pi;&omega;&sigmaf; &epsilon;&sigma;&epsilon;ί&sigmaf;, &theta;&nu;&eta;&tau;&omicron;ί, ό&tau;&alpha;&nu; &gamma;&epsilon;&rho;&nu;ά&tau;&epsilon; &kappa;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;ώ&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &nu;&iota;ό&tau;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&iota;&nu;ή&sigmaf; &sigma;&alpha;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ά &theta;&alpha; &theta;έ&lambda;&alpha;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &nu;&alpha; &xi;&alpha;&nu;&alpha;&zeta;ή&sigma;&epsilon;&tau;&epsilon;. </p>
<p>&Eta; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&mu;&pi;&rho;ό&sigmaf;, &gamma;&rho;ή&gamma;&omicron;&rho;&alpha; &theta;&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota; &omicron; ύ&pi;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota;. &Omicron;&iota; &sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &alpha;&upsilon;&tau;ή &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;, &tau;&omicron;&nu; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&omicron; ύ&pi;&nu;&omicron; &pi;&omicron;&upsilon; &pi;ά&nu;&tau;&alpha; &pi;&alpha;&rho;&epsilon;&mu;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &epsilon;&pi;&omicron;&chi;&iota;&alpha;&kappa;ώ&nu; &sigma;&tau;&alpha;&delta;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf;. </p>
<p>Ό&tau;&alpha;&nu; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &pi;&omicron;&upsilon; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omicron;&iota; &alpha;&epsilon;ί &epsilon;&pi;&iota;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&epsilon;&sigmaf; &Omicron;&delta;&eta;&gamma;&omicron;ί &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu; &epsilon;&kappa;&delta;ί&delta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omicron;. &Omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&alpha;&tau;&epsilon;&upsilon;&omicron;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &theta;έ&tau;&omicron;&upsilon;&nu; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;ί&pi;&omega;&nu;, &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha;&sigmaf; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&eta; &mu;&epsilon; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&pi;ί &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<div class="c1">
<h4><a name="U26_11_0"> 11. &Omicron;&Iota; &Sigma;&Upsilon;&Mu;&Pi;&Lambda;&Eta;&Rho;&Omicron;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Tau;&Eta; &Gamma;&Alpha;&Lambda;&Eta;&Nu;&Eta;</a></h4></div>

<p>&Pi;&omicron;&lambda;ύ&sigmaf; &alpha;&pi;ό &tau;&omicron; &chi;&rho;ό&nu;&omicron; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&phi;&iota;&epsilon;&rho;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&eta; &tau;&omega;&nu; &sigma;&pi;&omicron;&upsilon;&delta;ώ&nu; &epsilon;&pi;&iota;&kappa;&epsilon;&iota;&mu;έ&nu;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&nu; &tau;&omega; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf;. &Mu;ί&alpha; ά&pi;&epsilon;&iota;&rho;&eta; &kappa;&alpha;&iota; &pi;&omicron;&lambda;ύ&mu;&omicron;&rho;&phi;&eta; &sigma;&tau;&rho;&alpha;&tau;&iota;ά &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota;, &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&iota;&mu;&omicron;&iota;, ή &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;&omicron;ί &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &eta; &alpha;&nu;ά&mu;&iota;&xi;&eta; &tau;&omega;&nu; &pi;&omicron;&lambda;ύ&mu;&omicron;&rho;&phi;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;ύ&pi;&omega;&nu; &epsilon;&phi;&omicron;&delta;&iota;ά&zeta;&epsilon;&iota; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&alpha; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&alpha; &mu;&epsilon; έ&nu;&alpha; &pi;&lambda;&omicron;ύ&sigma;&iota;&omicron; &alpha;&pi;ό&theta;&epsilon;&mu;&alpha; &gamma;&nu;ώ&sigma;&epsilon;&omega;&nu; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &sigma;&epsilon; ό,&tau;&iota; έ&chi;&epsilon;&iota; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ή&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Mu;&epsilon;&tau;&alpha;&xi;ύ &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron; &alpha;&upsilon;&tau;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&kappa; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &upsilon;&iota;&omicron;ί. &Tau;&alpha; &beta;&alpha;&sigma;&iota;&kappa;ά &kappa;&alpha;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &gamma;&epsilon;&nu;&iota;&kappa;&omicron;ί &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &upsilon;&iota;ώ&nu; &alpha;&upsilon;&tau;ώ&nu;, &sigma;&tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omega;&nu; &alpha;&pi;&omicron;&gamma;ό&nu;&omega;&nu; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &epsilon;&xi; &alpha;&upsilon;&tau;ώ&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&beta;&lambda;&eta;&theta;&epsilon;ί &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ά&lambda;&lambda;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή, &alpha;&lambda;&lambda;ά &eta; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&eta; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&epsilon;&nu;&omega;&mu;έ&nu;&omicron; &sigma;ώ&mu;&alpha;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Epsilon;&delta;ώ, &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; έ&rho;&gamma;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό, &alpha;&pi;ό έ&nu;&alpha; &epsilon;&iota;&delta;&iota;&kappa;ό &kappa;&alpha;&iota; ά&phi;&alpha;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; ή&tau;&alpha;&nu;, &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;&alpha;&iota;&rho;ό &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;, &omicron;&iota; &pi;&rho;ώ&tau;&omicron;&iota; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;&omicron;ί &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί &lambda;ό&gamma;&omicron;&iota; &pi;&omicron;&upsilon; &omicron;&delta;&eta;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; ό&tau;&iota; &omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &theta;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &alpha;&pi;ώ&tau;&epsilon;&rho;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &kappa;&omicron;&iota;&nu;ό &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. </p>
<p>&Sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &alpha;&upsilon;&tau;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &tau;ό&sigma;&omicron; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron;&iota; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf;. Ό&pi;&omega;&sigmaf; &omicron;&iota; &gamma;&epsilon;&nu;&nu;ή&tau;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &upsilon;&iota;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &alpha;&pi;&omicron;&kappa;&omicron;&mu;ί&zeta;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&alpha; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;έ&sigma;&eta; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; &epsilon;&iota;&delta;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &sigma;&upsilon;&nu;&alpha;&delta;έ&lambda;&phi;&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&kappa; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&kappa; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &upsilon;&iota;ώ&nu;. &Omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omicron;ύ&nu;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; ό&sigma;&omicron; &mu;&epsilon; &tau;&eta;&nu; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&pi;&omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&eta;&tau;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&kappa; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;&nu;&tau;&omicron;&lambda;ή: &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;, &kappa;&alpha;&theta;ώ&sigmaf; &omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&omicron;&sigmaf;.&raquo; &Sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&alpha; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &delta;&epsilon;&nu; &pi;&alpha;ύ&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&eta;&rho;ύ&sigma;&sigma;&omicron;&upsilon;&nu;: &laquo;&Gamma;&nu;&omega;&rho;ί&sigma;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ύ&sigmaf; &sigma;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&alpha;&pi;&omicron;ύ&nu;.&raquo; </p>
<p>&Tau;&omicron; &theta;&nu;&eta;&tau;ό &pi;&lambda;ά&sigma;&mu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &beta;&rho;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ό. &Omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Upsilon;&iota;ό&sigmaf; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &sigma;&tau;&alpha;&mu;&alpha;&tau;ά &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &beta;&rho;&epsilon;&iota; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &ndash; &tau;&omicron; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. &Pi;έ&rho;&alpha;&nu; &kappa;ά&theta;&epsilon; &alpha;&mu;&phi;&iota;&beta;&omicron;&lambda;ί&alpha;&sigmaf; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &kappa;&alpha;&iota; &tau;&alpha; &theta;&nu;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &tau;έ&kappa;&nu;&alpha; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &phi;ά&sigma;&mu;&alpha; &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; έ&tau;&sigma;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&sigma;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon;&sigmaf;. &Mu;έ&sigma;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &alpha;&nu;ά&mu;&iota;&xi;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &eta; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ. &Omicron;&iota; &alpha;&sigma;&tau;ό&chi;&alpha;&sigma;&tau;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &theta;&epsilon;ώ&rho;&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;ά&pi;&eta;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&delta;ύ&nu;&alpha;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&eta;, &omega;&sigmaf; έ&nu;&delta;&epsilon;&iota;&xi;&eta; &epsilon;&nu;ό&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;ό&mu;&omicron;&rho;&phi;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Mu;έ&gamma;&alpha; &lambda;ά&theta;&omicron;&sigmaf;! &Omicron;&iota; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&kappa;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &theta;&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &mu;ά&lambda;&lambda;&omicron;&nu; &nu;&alpha; &epsilon;&kappa;&lambda;&eta;&phi;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &omega;&sigmaf; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; ό&tau;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &zeta;ώ&nu;&tau;&omicron;&sigmaf; &Theta;&epsilon;&omicron;ύ. Ό&tau;&iota; &tau;&omicron; &theta;&nu;&eta;&tau;ό &pi;&lambda;ά&sigma;&mu;&alpha; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota;, &epsilon;&nu; &tau;έ&lambda;&epsilon;&iota;, &theta;&epsilon;ί&alpha; &omicron;&upsilon;&sigma;ί&alpha;. </p>
<p>&Pi;&rho;&omicron;&sigmaf; &tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή&sigmaf; &sigma;&tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu; &alpha;&rho;&chi;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &kappa;ύ&rho;&iota;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &chi;&alpha;&iota;&rho;&epsilon;&tau;ί&sigma;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&alpha;&tau;ώ&phi;&lambda;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; ύ&pi;&nu;&omicron; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ή &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta;. &Delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;&epsilon;ί&sigma;&tau;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&chi;ί&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &kappa;&alpha;&iota; &beta;&iota;ώ&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό ύ&pi;&nu;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Omicron;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή, &kappa;&omicron;&iota;&mu;&omicron;ύ&nu;&tau;&alpha;&iota;, &sigma;&tau;&omicron;&nu; &pi;&rho;ώ&tau;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &xi;&upsilon;&pi;&nu;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&pi;ό ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &Nu;ή&sigma;&omicron;, &mu;ό&nu;&omicron;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;έ&kappa;&nu;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&omicron;&iota; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &omega;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf;, &omega;&sigmaf; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota;, &chi;&omega;&rho;ί&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί. </p>
<p>&Kappa;&alpha;&iota; &tau;ώ&rho;&alpha;, &sigma;&tau;&omicron; &alpha;&pi;&omicron;&kappa;&omicron;&rho;ύ&phi;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &kappa;&omicron;&iota;&mu;ά&sigma;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, &delta;&epsilon;&nu; &epsilon;ί&sigma;&tau;&epsilon; &mu;ό&nu;&omicron;&iota; ό&pi;&omega;&sigmaf; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; ή&lambda;&theta;&alpha;&tau;&epsilon;, ό&pi;&omicron;&upsilon; &kappa;&lambda;&epsilon;ί&nu;&epsilon;&tau;&epsilon; &tau;&alpha; &mu;ά&tau;&iota;&alpha; &sigma;&tau;&omicron;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό ύ&pi;&nu;&omicron; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &theta;&alpha;&nu;ά&tau;&omicron;&upsilon;, &omicron;ύ&tau;&epsilon; ό&pi;&omega;&sigmaf; ό&tau;&alpha;&nu; &kappa;&omicron;&iota;&mu;&eta;&theta;ή&kappa;&alpha;&tau;&epsilon; ό&tau;&alpha;&nu; &alpha;&rho;&chi;ί&sigma;&alpha;&tau;&epsilon; &tau;&omicron; &mu;&alpha;&kappa;&rho;ύ ύ&pi;&nu;&omicron; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;ώ&rho;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&sigma;&tau;&epsilon; &gamma;&iota;&alpha; &tau;&eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf;, έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &sigma;&alpha;&sigmaf; &omicron; &pi;&alpha;&lambda;&iota;ό&sigmaf; &sigma;&alpha;&sigmaf; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;, &omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf;, &pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;&sigmaf; &nu;&alpha; &epsilon;&iota;&sigma;έ&lambda;&theta;&epsilon;&iota; &sigma;&alpha;&nu; έ&nu;&alpha;&sigmaf; &mu;&alpha;&zeta;ί &sigma;&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &eta; &upsilon;&pi;ό&sigma;&chi;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;ή&sigmaf; &sigma;&alpha;&sigmaf;, &tau;ώ&rho;&alpha; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&tau;&epsilon; &mu;ό&nu;&omicron; &tau;&omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό ά&gamma;&gamma;&iota;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Eta; &pi;&rho;ώ&tau;&eta; &sigma;&alpha;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta; ή&tau;&alpha;&nu; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &omicron; &theta;ά&nu;&alpha;&tau;&omicron;&sigmaf;, &eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; έ&nu;&alpha;&sigmaf; ύ&pi;&nu;&omicron;&sigmaf; &iota;&delta;&alpha;&nu;&iota;&kappa;ό&sigmaf; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &eta; &Tau;&rho;ί&tau;&eta; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;, &eta; &alpha;&iota;ώ&nu;&iota;&alpha; &gamma;&alpha;&lambda;ή&nu;&eta;. </p>
<p> [&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;]. </p>
</body>
</html>
