<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 27, Η ΛΕΙΤΟΥΡΓΙΑ ΤΩΝ ΚΥΡΙΩΝ ΥΠΕΡΝΑΦΕΙΜ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 27</h4>
</div>
<div class="c1">
<h3>&Eta; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Alpha; &Tau;&Omega;&Nu; &Kappa;&Upsilon;&Rho;&Iota;&Omega;&Nu; &Upsilon;&Pi;&Epsilon;&Rho;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</h3>
</div>
 <p>&Tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &alpha;&kappa;&omicron;ύ&sigma;&tau;&eta;&kappa;&epsilon; ό&tau;&iota; &xi;έ&phi;&upsilon;&gamma;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &omicron;&rho;&theta;&omicron;ύ. &Tau;&omicron; &pi;&rho;&omicron;&sigma;&kappa;&lambda;&eta;&tau;ή&rho;&iota;&omicron; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&theta;&eta;&kappa;&epsilon;. &Kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&eta; &alpha;&upsilon;&tau;ή &sigma;&tau;&rho;&alpha;&tau;&iota;ά &delta;&epsilon;&nu; &chi;ά&theta;&eta;&kappa;&epsilon;, &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &alpha;&upsilon;&tau;ά &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf;, &mu;&epsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&epsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&epsilon;&sigmaf;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&lambda;ύ&mu;&omicron;&rho;&phi;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &epsilon;&kappa;&tau;ό&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &alpha;&nu;ά &chi;&iota;&lambda;&iota;&epsilon;&tau;&eta;&rho;ί&delta;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &omega;&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ί &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;&omicron;ί &epsilon;&xi; &alpha;&upsilon;&tau;ώ&nu; &alpha;&nu;&alpha;&rho;&rho;&iota;&chi;ώ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;. </p>
<p>&Tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ή&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omega;&nu;, &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;ά&pi;&omicron;&iota;&alpha;&sigmaf; &sigma;&tau;ά&sigma;&eta;&sigmaf;, &kappa;ό&sigma;&mu;&omega;&nu;. Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;ά &sigma;&rsquo; έ&nu;&alpha;&nu; &tau;έ&tau;&omicron;&iota;&omicron; &kappa;ό&sigma;&mu;&omicron;, &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon;, &alpha;&nu;&epsilon;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ό&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&epsilon;&iota; &omega;&sigmaf; &omicron; &delta;&iota;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;&omega;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon;, &alpha;&nu;&alpha;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf;, &sigma;&rsquo; έ&nu;&alpha; &kappa;ύ&rho;&iota;&omicron; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &tau;&eta;&nu; &eta;&gamma;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&epsilon;&theta;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &pi;&rho;ό&sigma;&phi;&alpha;&tau;&alpha; &alpha;&nu;&alpha;&mu;&omicron;&rho;&phi;&omega;&mu;έ&nu;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;. &Sigma;&tau;&eta;&nu; &epsilon;&iota;&delta;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&nu;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ά. &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &omicron; &pi;&alpha;&rho;ώ&nu; &laquo;&alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;&raquo; &epsilon;ί&nu;&alpha;&iota; &omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&sigmaf; &epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Chi;&rho;&iota;&sigma;&tau;&omicron;ύ &Mu;&iota;&chi;&alpha;ή&lambda;. </p>
<p>&Alpha;&pi;ό &tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; &tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&eta; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &lambda;ά&beta;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &sigma;&epsilon; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &kappa;&alpha;&tau;ά&tau;&alpha;&xi;ή &tau;&omicron;&upsilon;&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &pi;&omicron;&upsilon; έ&phi;&theta;&alpha;&sigma;&alpha;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &sigma;&tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &epsilon;&pi;&tau;ά &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;, &alpha;&nu;&alpha;&lambda;ό&gamma;&omega;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu;: </p>

<p> 1. &Kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;</p>
<p> 2. &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;</p>
<p> 3. &Epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Gamma;&nu;ώ&sigma;&eta;&sigmaf;</p>
<p> 4. &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf;</p>
<p> 5. &Epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Eta;&theta;&iota;&kappa;ή&sigmaf;</p>
<p> 6. &Pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &Alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu;</p>
<p> 7. &Delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf;</p>

<p>&Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &delta;&epsilon;&nu; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&iota; &mu;&eta; &mu;ό&nu;&omicron;&nu; ό&tau;&alpha;&nu; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&nu;ώ &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &epsilon;&xi;&alpha;&sigma;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&epsilon; &sigma;&epsilon;&iota;&rho;ά &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&eta; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;ά&tau;&alpha;&xi;ή &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&rho;&chi;ί&zeta;&epsilon;&tau;&epsilon;, &delta;&eta;&lambda;&alpha;&delta;ή, &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &delta;&iota;&epsilon;&gamma;&epsilon;&rho;&tau;ώ&nu; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &kappa;&alpha;&iota;, &mu;&epsilon;&tau;ά &alpha;&pi;ό &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;, &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &epsilon;ί&sigma;&tau;&epsilon; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &omega;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf;. </p>
<div class="c1">
<h4><a name="U27_1_0">1. &Delta;&Iota;&Epsilon;&Gamma;&Epsilon;&Rho;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Gamma;&Alpha;&Lambda;&Eta;&Nu;&Eta;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron; &sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. &Tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &eta; &gamma;&alpha;&lambda;ή&nu;&eta;, &eta; &theta;&epsilon;ί&alpha; &gamma;&alpha;&lambda;ή&nu;&eta;. &Kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&omicron;ί &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf;, &pi;&omicron;&upsilon; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omicron; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&alpha;&nu; &omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf; &xi;&upsilon;&pi;&nu;ή&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό ύ&pi;&nu;&omicron; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &tau;&omicron;&nu; ύ&pi;&nu;&omicron; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Eta; &gamma;&alpha;&lambda;ή&nu;&eta; έ&chi;&epsilon;&iota; &phi;ύ&sigma;&eta; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή: &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&omicron;&upsilon; ύ&pi;&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&omicron;&upsilon; &pi;&alpha;&iota;&gamma;&nu;&iota;&delta;&iota;&omicron;ύ &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;ά&lambda;&upsilon;&psi;&eta;&sigmaf; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &eta; &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ή &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&eta;&sigmaf; &pi;&rho;ό&sigma;&lambda;&eta;&psi;&eta;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &eta; &epsilon;&pi;&alpha;&nu;&alpha;&phi;ό&rho;&tau;&iota;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &mu;&epsilon; &phi;&upsilon;&sigma;&iota;&kappa;ή, ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Kappa;&iota;&rsquo; &alpha;&kappa;ό&mu;&alpha;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &omicron; ύ&pi;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &omicron; &alpha;&sigma;ύ&nu;&epsilon;&iota;&delta;&omicron;&sigmaf; ύ&pi;&nu;&omicron;&sigmaf; ό&tau;&alpha;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, ό&tau;&alpha;&nu; &pi;&epsilon;&rho;&nu;ά &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; &sigma;&phi;&alpha;ί&rho;&alpha; &sigma;&tau;&eta;&nu; ά&lambda;&lambda;&eta;. &Epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&sigmaf; &alpha;&pi;ό ό&lambda;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &beta;&alpha;&theta;ύ&sigmaf; ύ&pi;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta;&sigmaf;, &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &alpha;&pi;ό &tau;&omicron; έ&nu;&alpha; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&tau;&omicron; ά&lambda;&lambda;&omicron;, &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; &zeta;&omega;ή &sigma;&tau;&eta;&nu; ά&lambda;&lambda;&eta;, &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta;, &omicron; ύ&pi;&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &tau;&eta; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή <i>&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;</i> &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; <i>&sigma;&tau;ά&delta;&iota;&alpha;</i> &mu;&iota;&alpha;&sigmaf; &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;.</p>
<p>&Omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&sigmaf; ύ&pi;&nu;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;ά&tau;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; ύ&pi;&nu;&omicron;&upsilon;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&alpha;&nu; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ά &sigma;&tau;ά&delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omicron;&upsilon;. &Mu;&epsilon; &tau;&omicron;&nu; ύ&pi;&nu;&omicron; &alpha;&upsilon;&tau;ό &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&sigma;ώ&tau;&alpha;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &epsilon;&gamma;&kappa;ό&sigma;&mu;&iota;&omicron;&upsilon; &kappa;&alpha;&iota; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&upsilon;&tau;ή &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &alpha;&iota;ώ&nu;&iota;&alpha; &kappa;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&alpha; &delta;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&iota; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron;&nu; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta;, ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &theta;ά&nu;&alpha;&tau;&omicron;. </p>
<p>&Epsilon;&iota;&sigma;έ&rho;&chi;&epsilon;&sigma;&tau;&epsilon; &sigma;&tau;&eta; &gamma;&alpha;&lambda;ή&nu;&eta; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&sigma;&tau;&alpha;ί&nu;&epsilon;&sigma;&tau;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Kappa;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&kappa;&epsilon;ί &epsilon;&pi;&alpha;&nu;&alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &alpha;&mu;έ&sigma;&omega;&sigmaf; &tau;&omicron;&nu; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&eta; &tau;&eta;&sigmaf; &gamma;&alpha;&lambda;ή&nu;&eta;&sigmaf; &pi;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&zeta;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf;, &omega;&sigmaf; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &epsilon;&pi;έ&phi;&epsilon;&rho;&epsilon; &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό ύ&pi;&nu;&omicron; &sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &theta;&alpha; &theta;&upsilon;&mu;&eta;&theta;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha;, έ&xi;&omicron;&chi;&eta; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &pi;ί&sigma;&tau;&eta;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf;, ά&lambda;&lambda;&eta; &mu;ί&alpha; &phi;&omicron;&rho;ά, &epsilon;ί&sigma;&tau;&epsilon; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&theta;&epsilon;ί&tau;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;ά&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&alpha; &chi;έ&rho;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &epsilon;ί&nu;&alpha;&iota; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;. &Omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron;&sigmaf; ύ&pi;&nu;&omicron;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; έ&chi;&epsilon;&iota; &beta;&iota;&omega;&theta;&epsilon;ί. &Xi;&upsilon;&pi;&nu;ά&tau;&epsilon;, &tau;ώ&rho;&alpha;, &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &zeta;&omega;ή, &sigma;&tau;&iota;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf;. &laquo;&Kappa;&alpha;&iota; &delta;&epsilon;&nu; &theta;&alpha; &kappa;&omicron;&iota;&mu;&eta;&theta;&epsilon;ί&tau;&epsilon; &pi;&omicron;&tau;έ &pi;&iota;&alpha;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &alpha;&upsilon;&tau;&omicron;ύ &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&mu;&pi;&rho;ό&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&sigma;&tau;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;. Έ&chi;&epsilon;&tau;&epsilon; &delta;&epsilon;&iota; &tau;&omicron; &pi;&rho;ό&sigma;&omega;&pi;ό &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&alpha;&sigmaf;. Ά&lambda;&lambda;&eta; &nu;ύ&kappa;&tau;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;. &Delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &phi;&omega;&sigmaf; &tau;&omicron;&upsilon; ή&lambda;&iota;&omicron;&upsilon;, &alpha;&phi;&omicron;ύ &eta; &Mu;&epsilon;&gamma;ά&lambda;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&omicron; &phi;&omega;&sigmaf;. &Theta;&alpha; &zeta;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu;. &Kappa;&alpha;&iota; &omicron; &Theta;&epsilon;ό&sigmaf; &theta;&alpha; &sigma;&tau;&epsilon;&gamma;&nu;ώ&sigma;&epsilon;&iota; ό&lambda;&alpha; &tau;&alpha; &delta;ά&kappa;&rho;&upsilon;&alpha; &alpha;&pi;ό &tau;&alpha; &mu;ά&tau;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &theta;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&iota;&alpha; &theta;ά&nu;&alpha;&tau;&omicron;&sigmaf;, &omicron;ύ&tau;&epsilon; &lambda;ύ&pi;&eta;, &omicron;ύ&tau;&epsilon; &delta;ά&kappa;&rho;&upsilon;, &omicron;ύ&tau;&epsilon; ά&lambda;&lambda;&omicron;&sigmaf; &pi;ό&nu;&omicron;&sigmaf;, &delta;&iota;ό&tau;&iota; ό&lambda;&alpha; &tau;&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; έ&phi;&upsilon;&gamma;&alpha;&nu; &mu;&alpha;&kappa;&rho;&iota;ά.&raquo; </p>
<div class="c1">
<h4><a name="U27_2_0">2. &Omicron;&Iota; &Pi;&Rho;&Omicron;Ϊ&Sigma;&Tau;&Alpha;&Mu;&Epsilon;&Nu;&Omicron;&Iota; &Tau;&Omega;&Nu; &Alpha;&Pi;&Omicron;&Sigma;&Tau;&Omicron;&Lambda;&Omega;&Nu;</a></h4></div>

<p>&Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &laquo;&tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &pi;&rho;&omicron;&tau;ύ&pi;&omicron;&upsilon;,&raquo; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&iota; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; ό&lambda;&omega;&nu;, &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu;, &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &ndash; &beta;&alpha;&sigma;&iota;&kappa;ή, &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &kappa;&alpha;&iota; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha;. &Tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &omega;&sigmaf; &sigma;ώ&mu;&alpha;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&rho;&upsilon;&theta;&mu;&iota;&zeta;ό&mu;&epsilon;&nu;&alpha; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&omicron;&iota;&nu;&omicron;ύ &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &pi;ά&nu;&tau;&alpha; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; ό&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. </p>
<p> &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; έ&chi;&omicron;&upsilon;&nu; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&rho;&iota;&nu; &alpha;&upsilon;&tau;&omicron;ί &gamma;ί&nu;&omicron;&upsilon;&nu; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &mu;&epsilon;&lambda;έ&tau;&eta; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &kappa;ύ&rho;&iota;&alpha; &alpha;&pi;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&phi;&iota;&kappa;&nu;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &pi;&alpha;ί&zeta;&epsilon;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό &rho;ό&lambda;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; . &Kappa;&alpha;&iota; έ&chi;&omega; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota; ό&tau;&iota;, ό&tau;&alpha;&nu; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf;, &delta;&epsilon;ί&chi;&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &pi;&rho;&omicron;&tau;ί&mu;&eta;&sigma;&eta; &sigma;&tau;&omicron; &nu;&alpha; &sigma;&upsilon;&nu;&alpha;&delta;&epsilon;&lambda;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;&alpha;&mu;έ&nu;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; .</p>
<p>Ό&tau;&alpha;&nu;, &epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota;, &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron;&iota; &kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&kappa;έ&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &mu;ί&alpha; &sigma;&tau;&rho;&alpha;&tau;&iota;ά &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;έ&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &theta;&epsilon;ί&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omicron; &omicron;&iota;&kappa;&epsilon;ί&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &sigma;&alpha;&sigmaf;. &Omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&nu;&alpha;&delta;&epsilon;&lambda;&phi;&omega;&theta;&epsilon;ί&tau;&epsilon;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&epsilon; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή &Kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &Epsilon;&upsilon;&rho;&iota;&sigma;&kappa;&omicron;&mu;έ&nu;&omega;&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu;, &mu;ό&nu;&iota;&mu;&omega;&nu; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&delta;&iota;&kappa;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Alpha;&phi;&omicron;ύ &delta;&iota;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&iota;&sigmaf; &kappa;&rho;&alpha;&tau;&alpha;&iota;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &alpha;&nu;&alpha;&kappa;&omicron;&upsilon;&phi;&iota;&sigma;&tau;&iota;&kappa;ό &tau;&omicron; &nu;&alpha; &mu;&epsilon;ί&nu;&epsilon;&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Theta;&upsilon;&mu;ί&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &mu;&epsilon; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&chi;&alpha;&nu; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ&chi;&rho;&omicron;&nu;&eta; &epsilon;&pi;&alpha;&phi;ή &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &alpha;&nu;&alpha;&zeta;&omega;&omicron;&gamma;&omicron;&nu;&eta;&tau;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta;. </p>
<div class="c1">
<h4><a name="U27_3_0">3. &Epsilon;&Rho;&Mu;&Eta;&Nu;&Epsilon;&Upsilon;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Eta;&Theta;&Iota;&Kappa;&Eta;&Sigma;</a></h4></div>

<p>Ό&sigma;&omicron; &psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &alpha;&nu;&epsilon;&beta;&alpha;ί&nu;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;ί&nu;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &eta;&theta;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ά &eta; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; &alpha;&pi;ό &kappa;ά&theta;&epsilon; ά&tau;&omicron;&mu;&omicron; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&nu; &sigma;&tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &alpha;&tau;ό&mu;&omega;&nu; &delta;&iota;&kappa;&alpha;&iota;&omega;&mu;ά&tau;&omega;&nu;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &eta;&theta;&iota;&kappa;ή &omega;&sigma;&tau;ό&sigma;&omicron; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &tau;&eta; &theta;&nu;&eta;&tau;ή, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &omicron;&mu;&alpha;&delta;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu;. </p>
<p>&Eta; &eta;&theta;&iota;&kappa;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&delta;&alpha;&chi;&theta;&epsilon;ί &sigma;&omega;&sigma;&tau;ά &kappa;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ώ&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ή &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&tau;ά &tau;&eta; &mu;&alpha;&kappa;&rho;ά &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ά&beta;&alpha;&sigma;&eta; &sigma;&tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&theta;ώ&sigmaf; &eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &alpha;&upsilon;&tau;ή &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&epsilon; &omicron; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&sigmaf;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&alpha;&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &mu;&epsilon;&tau;ά &tau;&eta;&nu; ά&lambda;&lambda;&eta; &sigma;&tau;&omicron;&nu; &alpha;&epsilon;ί &delta;&iota;&epsilon;&upsilon;&rho;&upsilon;&nu;ό&mu;&epsilon;&nu;&omicron; &kappa;ύ&kappa;&lambda;&omicron; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu; &pi;&rho;&omicron;&sigma;&theta;έ&tau;&epsilon;&iota; ά&lambda;&lambda;&omicron; έ&nu;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &eta;&theta;&iota;&kappa;ή&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;&iota;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&theta;&epsilon;ί &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon;, ό&tau;&alpha;&nu; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &chi;&rho;&epsilon;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;ά&sigma;&chi;&epsilon;&iota; &chi;&rho;ή&sigma;&iota;&mu;&eta; &kappa;&alpha;&iota; &phi;&iota;&lambda;&iota;&kappa;ή &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ή &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha;. &Delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &delta;&iota;&delta;&alpha;&chi;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή, &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &mu;&epsilon; &tau;ό&sigma;&omicron; &kappa;ό&pi;&omicron; έ&mu;&alpha;&theta;&alpha;&nu;, &nu;&alpha; &tau;&omicron; <i>&epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&nu;</i> &sigma;&omega;&sigma;&tau;ά, &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &nu;&alpha; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;ό&sigma;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;.</p>
<p>&Omicron;&iota; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&upsilon;&pi;&omicron;&lambda;ό&gamma;&iota;&sigma;&tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &beta;&omicron;&eta;&theta;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&theta;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &epsilon;&xi;&alpha;ί&sigma;&iota;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&lambda;&omicron;ύ&sigma;&iota;&alpha; &sigma;&epsilon; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &pi;&omicron;&upsilon; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &epsilon;&pi;ί&sigma;&eta;&mu;&eta; &epsilon;ί&sigma;&omicron;&delta;&omicron; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; T&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&mu;έ&tau;&rho;&eta;&tau;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Omicron;&iota; &theta;&epsilon;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&iota; &tau;&eta;&nu; &sigma;&tau;&epsilon;&nu;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &epsilon;&sigma;ώ&tau;&alpha;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, ό&pi;&omicron;&upsilon; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;έ&chi;&omicron;&nu;&tau;&alpha;&iota; έ&nu;&alpha; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;ή&sigmaf; &tau;&omega;&nu;. &Kappa;&alpha;&iota; &sigma;&tau;&alpha; ά&lambda;&lambda;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&iota; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&upsilon;&sigmaf;, &alpha;&phi;&alpha;&nu;έ&rho;&omega;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &omicron;&mu;&alpha;&delta;&iota;&kappa;ή &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&omega;&nu; ά&gamma;&nu;&omega;&sigma;&tau;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon; &mu;έ&lambda;&lambda;&omicron;&nu;&tau;&omicron;&sigmaf;. </p>
<p>Ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &mu;ί&alpha; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &alpha;&mu;&omicron;&iota;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;. &Omega;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί, &delta;&epsilon;&nu; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;&epsilon;ί&sigma;&theta;&epsilon; &mu;ό&nu;&omicron; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&mu;έ&tau;&rho;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu;, &alpha;&lambda;&lambda;ά &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&epsilon;&tau;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;ά&tau;&iota; &alpha;&pi;ό &tau;&eta; &delta;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &kappa;ά&tau;&iota; &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &theta;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron;&nu; &kappa;&alpha;&theta;έ&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό &kappa;&alpha;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;, &epsilon;&pi;&epsilon;&iota;&delta;ή &theta;&alpha; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&delta;&epsilon;&theta;&epsilon;ί &mu;&epsilon; έ&nu;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron; &theta;&nu;&eta;&tau;ό &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U27_4_0"> 4. &Omicron;&Iota; &Delta;&Iota;&Epsilon;&Upsilon;&Theta;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Mu;&Epsilon;&Tau;&Alpha;&Delta;&Omicron;&Sigma;&Eta;&Sigma;.</a></h4></div>

<p>Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; ή&delta;&eta; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&theta;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &eta;&theta;&iota;&kappa;ή &tau;&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &ndash; &delta;&epsilon;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&nu;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &tau;&upsilon;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &psi;&epsilon;&upsilon;&delta;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu;, &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ή, &alpha;&lambda;&eta;&theta;ή &phi;ύ&sigma;&eta; &ndash; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu; &chi;&rho;ή&sigma;&iota;&mu;&eta; &tau;&eta; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ή &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&alpha; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&eta; &chi;&rho;ή&sigma;&eta; &tau;&eta;&sigmaf; &tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &gamma;&iota;&alpha; &lambda;ί&gamma;&omicron; &mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;. </p>
<p>&Eta; &lambda;έ&xi;&eta;-&kappa;&lambda;&epsilon;&iota;&delta;ί &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &kappa;&alpha;&iota; &eta; &alpha;&pi;&tau;ή &tau;ά&xi;&eta; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ύ&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Eta; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ή &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &pi;&rho;ό&omicron;&delta;&omicron;, &mu;έ&sigma;&omega; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;, &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά ύ&psi;&eta; &tau;&eta;&sigmaf; &alpha;&upsilon;&theta;ό&rho;&mu;&eta;&tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &theta;&epsilon;ί&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;έ&gamma;&gamma;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. &Kappa;&alpha;&iota; &eta; &alpha;&pi;ό&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&epsilon;&iota; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; έ&chi;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&delta;&omicron;&theta;&epsilon;ί &sigma;&tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή ό&mu;&omega;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &pi;&iota;&nu;&epsilon;&lambda;&iota;ά &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&pi;&epsilon;&iota; &mu;ό&nu;&omicron; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; ά&phi;&iota;&xi;&eta; &sigma;&tau;&omicron; &Nu;&eta;&sigma;ί &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf;. </p>
<p>&Kappa;ά&theta;&epsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&upsilon;&theta;ό&rho;&mu;&eta;&tau;&eta;, &phi;&upsilon;&sigma;&iota;&kappa;ή &upsilon;&pi;ό &kappa;ά&theta;&epsilon; έ&nu;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;. &Omega;&sigma;&tau;ό&sigma;&omicron; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &sigma;&omega;&sigma;&tau;ό&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &Nu;&eta;&sigma;ί &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&omega;&nu; &laquo;&xi;έ&nu;&omega;&nu; &mu;έ&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf;&raquo; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&delta;ά&xi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &nu;&alpha; &omicron;&delta;&eta;&gamma;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &beta;ή&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu; &tau;&eta; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &mu;&epsilon; ά&lambda;&lambda;&omicron; &tau;&rho;ό&pi;&omicron; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&nu;. &Mu;ό&nu;&omicron; &mu;&epsilon; &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;&upsilon;&chi;&theta;&epsilon;ί &eta; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;. &Kappa;&alpha;&iota; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta; &delta;&epsilon;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;&omicron;&tau;έ &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. </p>
<p>&Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &omega;&sigmaf; έ&xi;&omicron;&chi;&omicron;&iota; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί. &Alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &nu;έ&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &nu;έ&omega;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&omega;&nu; &chi;&rho;ή&sigma;&epsilon;&omega;&nu;. &Pi;&alpha;&rho;ά &tau;&eta; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί &kappa;&alpha;&iota; &tau;&omicron; &mu;&epsilon;&gamma;ά&lambda;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί, &omicron; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &alpha;&nu;&epsilon;ί&pi;&omega;&tau;&alpha; &pi;&alpha;&rho;ά&xi;&epsilon;&nu;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&rho;ό&sigma;&mu;&epsilon;&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&sigmaf; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ά &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &mu;&iota;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &sigma;&rsquo; &alpha;&upsilon;&tau;ό&nu;. </p>
<div class="c1">
<h4><a name="U27_5_0">5. &Omicron;&Iota; &Epsilon;&Pi;&Iota;&Tau;&Eta;&Rho;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Gamma;&Nu;&Omega;&Sigma;&Eta;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &laquo;&zeta;ώ&sigma;&epsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&omicron;&lambda;έ&sigmaf;&raquo; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&beta;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;, &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &beta;&iota;&beta;&lambda;ί&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;&eta;&theta;&omicron;ύ&sigmaf; &gamma;&nu;ώ&sigma;&epsilon;&omega;&sigmaf;. Έ&chi;&epsilon;&tau;&epsilon; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &sigma;&tau;&omicron; &laquo;&beta;&iota;&beta;&lambda;ί&omicron; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;.&raquo; &Omicron;&iota; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ά &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;ά &beta;&iota;&beta;&lambda;ί&alpha;, &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&omicron;&upsilon; &chi;&alpha;&rho;ά&chi;&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&iota;&sigmaf; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &pi;&iota;&nu;&alpha;&kappa;ί&delta;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf;, &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&epsilon;&sigmaf; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&epsilon;&sigmaf;. &Tau;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&nu;&tau;&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&sigmaf; &sigma;&tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &alpha;&upsilon;&tau;ά &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;, &epsilon;&nu;ώ &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa; &phi;ύ&sigma;&epsilon;&omega;&sigmaf; &alpha;&delta;ύ&nu;&alpha;&tau;&omicron; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &psi;έ&mu;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &kappa;&alpha;&iota; &pi;&lambda;&omicron;ύ&sigma;&iota;&omega;&nu; &alpha;&pi;&omicron;&theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&pi;ί&sigma;&eta;&mu;&epsilon;&sigmaf; &pi;&eta;&gamma;έ&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &omicron;&delta;&eta;&gamma;&iota;ώ&nu; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon;, &eta; &kappa;ύ&rho;&iota;&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;ό&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&alpha;&lambda;ή&theta;&epsilon;&upsilon;&sigma;&eta;. &Omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &delta;&iota;&alpha;&mu;&epsilon;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&omicron;&upsilon; &tau;&eta; &zeta;ώ&sigma;&alpha; &delta;&epsilon;&xi;&alpha;&mu;&epsilon;&nu;ή &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf;, ή &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota;. &Sigma;&tau;&omicron; &beta;ό&rho;&epsilon;&iota;&omicron; ά&kappa;&rho;&omicron; &tau;&eta;&sigmaf; &Nu;ή&sigma;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&omicron;&iota; &omicron;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ί &alpha;&nu;&iota;&chi;&nu;&epsilon;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή &tau;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&chi;&epsilon;&iota; &tau;&eta; &zeta;&eta;&tau;&omicron;ύ&mu;&epsilon;&nu;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&alpha; &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&delta;ώ &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &omicron;&iota; &lambda;&alpha;&mu;&pi;&rho;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; <i>&epsilon;ί&nu;&alpha;&iota;</i> &eta; ί&delta;&iota;&alpha; &eta; &gamma;&nu;ώ&sigma;&eta; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&tau;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&tau;&epsilon;. &Delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&sigma;&tau;&epsilon; &pi;&lambda;έ&omicron;&nu; &omicron;&gamma;&kappa;ώ&delta;&eta; &beta;&iota;&beta;&lambda;ί&alpha; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&phi;&omega;&tau;&iota;&sigma;&tau;&epsilon;ί&tau;&epsilon;. &Tau;ώ&rho;&alpha; &pi;&iota;&alpha;, &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&epsilon;ί&tau;&epsilon; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&eta; &zeta;ώ&sigma;&alpha; &delta;&iota;ά&nu;&omicron;&iota;&alpha;. &Beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &gamma;&nu;ώ&sigma;&eta;, &alpha;&pi;ό &tau;&iota;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf;.</p>
<p>Ό&tau;&alpha;&nu; &epsilon;&nu;&tau;&omicron;&pi;ί&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &sigma;&omicron;&upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&tau;&epsilon; &nu;&alpha; &epsilon;&pi;&alpha;&lambda;&eta;&theta;&epsilon;ύ&sigma;&epsilon;&tau;&epsilon;, &theta;&alpha; &tau;&epsilon;&theta;&omicron;ύ&nu; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;ή &sigma;&alpha;&sigmaf;<i> ό&lambda;&alpha;</i> &tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;ά &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&phi;&omicron;ύ &omicron;&iota; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &zeta;ώ&sigma;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;ή&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&iota;&kappa;&tau;ύ&omicron;&upsilon; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;&iota;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &alpha;&pi;ό &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf; &tau;&omega;&nu; &tau;&rho;&iota;&tau;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&iota; &eta; &zeta;ώ&sigma;&alpha; &alpha;&upsilon;&tau;ή &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;ί&lambda;&eta;&psi;&eta; &tau;&eta;&sigmaf; &iota;&sigma;&tau;&omicron;&rho;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Eta; &sigma;&omicron;&phi;ί&alpha; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &eta; &gamma;&nu;ώ&sigma;&eta; ό&mu;&omega;&sigmaf;, &eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &gamma;&nu;ώ&sigma;&eta;, &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&omicron; &pi;&lambda;&epsilon;ί&sigma;&tau;&omicron;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &epsilon;&xi; &omicron;&upsilon; &kappa;&alpha;&iota; &eta; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;&iota;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omega;&nu; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&zeta;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon;&sigmaf; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;. </p>
<p>&Tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &alpha;&upsilon;&tau;ά &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&sigmaf; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta;, &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;ή &tau;&eta;&sigmaf;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &alpha;&upsilon;&tau;ά &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ά &tau;&eta; &zeta;ώ&sigma;&alpha; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, έ&chi;&omicron;&upsilon;&nu; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&epsilon;&iota; &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &sigma;&epsilon; &epsilon;&pi;&tau;ά &kappa;ύ&rho;&iota;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;, &kappa;ά&theta;&epsilon; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&iota;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&epsilon; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;. &Eta; &epsilon;&upsilon;&kappa;&omicron;&lambda;ί&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &alpha;&chi;&alpha;&nu;έ&sigmaf; &alpha;&upsilon;&tau;ό &alpha;&pi;ό&theta;&epsilon;&mu;&alpha; &gamma;&nu;ώ&sigma;&epsilon;&omega;&nu; &omicron;&phi;&epsilon;ί&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&iota;&sigmaf; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;. &Omicron;&iota; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ύ&sigmaf; &theta;&eta;&sigma;&alpha;&upsilon;&rho;&omicron;ύ&sigmaf; &tau;&omega;&nu; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota;, &epsilon;&nu;ώ &epsilon;&pi;ί&sigma;&eta;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό, έ&mu;&mu;&epsilon;&sigma;&alpha; έ&sigma;&tau;&omega;, &alpha;&pi;ό &tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Eta; &zeta;ώ&sigma;&alpha;, ό&mu;&omega;&sigmaf;, &alpha;&upsilon;&tau;ή &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&eta; &eta; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&eta; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&beta;ά&sigma;&iota;&mu;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;. &Mu;ό&nu;&omicron;&nu; έ&mu;&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &omicron;&phi;έ&lambda;&eta; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. </p>
<div class="c1">
<h4><a name="U27_6_0">6. &Omicron;&Iota; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Omicron;&Iota; &Tau;&Eta;&Sigma; &Phi;&Iota;&Lambda;&Omicron;&Sigma;&Omicron;&Phi;&Iota;&Alpha;&Sigma;</a></h4></div>

<p>&Pi;&lambda;ά&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &eta; &chi;&alpha;&rho;ά &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&nu;έ&beta;&epsilon;&tau;&epsilon; &tau;ό&sigma;&omicron; &psi;&eta;&lambda;ά, ή &nu;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&tau;&epsilon; &tau;ό&sigma;&omicron; &mu;&alpha;&kappa;&rho;&iota;ά ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&eta;&nu; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &mu;έ&nu;&omicron;&upsilon;&nu; &chi;ί&lambda;&iota;&alpha; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&alpha; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;ό&pi;&epsilon;&iota;&rho;&alpha; &delta;&iota;&alpha;&lambda;&epsilon;ύ&kappa;&alpha;&nu;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; &nu;&alpha; &omicron;&delta;&eta;&gamma;&omicron;ύ&nu; &tau;&omicron; &nu;&omicron;&upsilon; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omicron;&upsilon;, &gamma;&eta;&gamma;&epsilon;&nu;ώ&nu; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&lambda;&iota;&chi;&theta;έ&nu;&tau;&omega;&nu;, &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&phi;&rho;ό&sigma;&upsilon;&nu;&eta; &epsilon;&pi;&iota;&delta;ί&omega;&xi;&eta; &mu;&iota;&alpha;&sigmaf; &alpha;&pi;ό&pi;&epsilon;&iota;&rho;&alpha;&sigmaf; &epsilon;&pi;ί&lambda;&upsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ί &alpha;&upsilon;&tau;&omicron;ί &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &laquo;&sigma;&upsilon;&nu;&epsilon;&tau;&omicron;ί ά&nu;&delta;&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ&raquo;, &omicron;&iota; &sigma;&omicron;&phi;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; ά&gamma;&nu;&omega;&sigma;&tau;&omicron;. &Mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf; &eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ά &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &alpha;&nu;&alpha;&beta;&iota;&beta;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &sigma;&omicron;&phi;ί&alpha;. &Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &beta;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&alpha; ύ&psi;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;: &Alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &gamma;&nu;ώ&sigma;&eta;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ή&sigma;&omicron;&upsilon;&nu; &ndash; &nu;&alpha; &sigma;&kappa;&epsilon;&phi;&theta;&omicron;ύ&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &alpha;&kappa;ό&mu;&eta; &nu;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&delta;έ&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &alpha;&delta;&rho;ά&xi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;. </p>
<p>&Sigma;&tau;&omicron; &nu;&omicron;&tau;&iota;ό&tau;&epsilon;&rho;&omicron; ά&kappa;&rho;&omicron; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &omicron;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;ί&pi;&lambda;&omicron;&kappa;&epsilon;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &upsilon;&pi;&omicron;&tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Epsilon;&delta;ώ &sigma;&upsilon;&zeta;&eta;&tau;&omicron;ύ&nu; &gamma;&iota;&alpha; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;ό&chi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&zeta;&eta;&tau;&omicron;ύ&nu; &tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &tau;&eta; &sigma;ύ&nu;&theta;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf;, ό&lambda;&omega;&nu; ό&sigma;&omega;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. Έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&pi;&tau;ύ&xi;&epsilon;&iota; &mu;ί&alpha; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta; ά&pi;&omicron;&psi;&eta; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &pi;&omicron;&iota;&kappa;ί&lambda;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &omicron;&mu;ό&phi;&omega;&nu;&alpha;. </p>
<p>&Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &phi;&iota;&lambda;ό&sigma;&omicron;&phi;&omicron;&iota; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&upsilon;&nu; &mu;&epsilon; &kappa;ά&theta;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ό &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&rho;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&eta;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;&sigmaf; &gamma;&rho;&alpha;&phi;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &mu;&epsilon;&theta;ό&delta;&omega;&nu; &delta;&iota;ά&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&alpha;&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &delta;&iota;ά&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &iota;&delta;&epsilon;ώ&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&alpha; &alpha;&nu;&epsilon;&pi;&tau;&upsilon;&gamma;&mu;έ&nu;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. &Mu;ί&alpha; ώ&rho;&alpha; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &alpha;&nu;&tau;ί&sigma;&tau;&omicron;&iota;&chi;&eta; &delta;έ&kappa;&alpha; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &chi;&rho;ό&nu;&omega;&nu; &tau;&omega;&nu; &mu;&epsilon;&theta;ό&delta;&omega;&nu; &alpha;&pi;&omicron;&mu;&nu;&eta;&mu;ό&nu;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&alpha;&kappa;έ&sigmaf; &mu;&epsilon;&theta;ό&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&pi;&lambda;ά &tau;ί&pi;&omicron;&tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&omicron;ύ&nu;, &tau;ί&pi;&omicron;&tau;&alpha; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &nu;&alpha; &pi;&alpha;&rho;&alpha;&beta;&lambda;&eta;&theta;&omicron;ύ&nu;. </p>
<p>&Omicron;&iota; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&nu;&tau;&lambda;&omicron;ύ&nu; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta; &alpha;&pi;ό &tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; ά&pi;&omicron;&psi;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&nu;ή&lambda;&theta;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&nu;ώ &eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&omicron;&tau;έ &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &tau;ό&sigma;&omicron; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ή &sigma;&tau;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&sigma;&mu;&alpha;&tau;ά &tau;&eta;&sigmaf; ό&sigma;&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;, &epsilon;&nu; &tau;&omicron;ύ&tau;&omicron;&iota;&sigmaf;, ό&tau;&alpha;&nu; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &alpha;&upsilon;&tau;ά &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &nu;&alpha; &sigma;&upsilon;&zeta;&eta;&tau;&omicron;ύ&nu; &pi;ά&nu;&omega; &sigma;&tau;&alpha; ά&lambda;&upsilon;&tau;&alpha; &pi;&rho;&omicron;&beta;&lambda;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&nu;, &theta;&alpha; &nu;&omicron;&iota;ώ&sigma;&epsilon;&tau;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha;&rho;&kappa;ή &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; ά&lambda;&upsilon;&tau;&omega;&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu;. </p>
<p>&Omicron;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&nu;&tau;&alpha;&iota;. &Eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&eta; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &pi;&alpha;&rho;ό&nu;&tau;&epsilon;&sigmaf;. &Omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &beta;ί&omega;&sigma;&alpha;&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &kappa;&alpha;&iota; &pi;&omicron;&upsilon; &epsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;&epsilon;ί&alpha; &epsilon;&phi;ά&rho;&mu;&omicron;&sigma;&alpha;&nu; &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &alpha;&upsilon;&tau;ή &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<div class="c1">
<h4><a name="U27_7_0">7. &Omicron;&Iota; &Kappa;&Alpha;&Tau;&Epsilon;&Upsilon;&Theta;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Lambda;&Alpha;&Tau;&Rho;&Epsilon;&Iota;&Alpha;&Sigma;</a></h4></div>

<p>&Eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&omicron; ύ&psi;&iota;&sigma;&tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&iota;&sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu; ό&lambda;&omega;&nu; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;. &Eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ή &kappa;&alpha;&iota; &alpha;&pi;&omicron;&lambda;&alpha;&upsilon;&sigma;&tau;&iota;&kappa;ή &pi;&rho;ά&xi;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omega;&nu; &sigma;&tau;&epsilon;&nu;ώ&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &mu;&epsilon; &tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf;. &Eta; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &beta;ά&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&theta;ώ&sigmaf; &eta; &gamma;&nu;ώ&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; ά&pi;&epsilon;&iota;&rho;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &tau;&omega;&nu; &theta;&epsilon;ώ&nu; &beta;&epsilon;&lambda;&tau;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota;, &eta; &pi;&rho;ά&xi;&eta; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &delta;&iota;&epsilon;&upsilon;&rho;ύ&nu;&epsilon;&tau;&alpha;&iota; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&iota;&kappa;ά &kappa;&alpha;&tau;&alpha;&kappa;&tau;ά &tau;&eta; &delta;ό&xi;&alpha; &tau;&eta;&sigmaf; ύ&psi;&iota;&sigma;&tau;&eta;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &eta;&delta;&omicron;&nu;ή&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&lambda;έ&omicron;&nu; έ&xi;&omicron;&chi;&eta;&sigmaf; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &gamma;&nu;ώ&rho;&iota;&sigma;&alpha;&nu; &pi;&omicron;&tau;έ &tau;&alpha; &theta;&nu;&eta;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. </p>
<p>&Epsilon;&nu;ώ &sigma;&tau;&eta; &Nu;ή&sigma;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &tau;ό&pi;&omicron;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;, &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &mu;&epsilon; έ&nu;&alpha; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron; &nu;&alpha;ό &theta;&epsilon;ί&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;ώ&tau;&eta; &kappa;&alpha;&iota; &kappa;ύ&rho;&iota;&alpha; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; ό&lambda;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&nu;&alpha;&rho;&rho;&iota;&chi;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &mu;&alpha;&kappa;ά&rho;&iota;&epsilon;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &ndash; &eta; &pi;&eta;&gamma;&alpha;ί&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&omicron;&lambda;ή &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &mu;ά&theta;&epsilon;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &gamma;&iota;&alpha; &tau;&omicron; &Theta;&epsilon;ό ώ&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&iota;&sigma;&theta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;. &Alpha;&pi;ό &tau;&omicron; έ&nu;&alpha; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &sigma;&tau;&omicron; ά&lambda;&lambda;&omicron;, &kappa;&alpha;&tau;ά &tau;&omicron; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &tau;&alpha;&xi;ί&delta;&iota; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&theta;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;ώ&nu;&epsilon;&iota; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, ό&pi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;έ&omicron;&nu; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&theta;&epsilon;ί, ή &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &nu;&alpha; &epsilon;&lambda;&epsilon;&gamma;&chi;&theta;&epsilon;ί &eta; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;ή &tau;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;έ&sigmaf;, &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&epsilon;&sigmaf;, &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &lambda;&omicron;&iota;&pi;έ&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&rho;ή&xi;&epsilon;&iota;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;ύ&mu;&nu;&eta;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &beta;&iota;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &delta;&iota;&omicron;&chi;&epsilon;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ύ &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;ύ&rho;&iota;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. &Upsilon;&pi;ό &tau;&eta;&nu; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;, &omicron; &phi;ό&rho;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &tau;&iota;&mu;ή&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&delta;ί&delta;&epsilon;&tau;&alpha;&iota; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &tau;&omicron; &sigma;&tau;ό&chi;&omicron; &tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ά &tau;&alpha; ύ&psi;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&upsilon;&chi;&alpha;&rho;ί&sigma;&tau;&eta;&sigma;&eta;&sigmaf;. Ό&lambda;&alpha; &tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &delta;&iota;&alpha;&kappa;&alpha;ώ&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&nu; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &mu;&epsilon; &chi;&alpha;&rho;ά &nu;&alpha; &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &tau;&eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&nu; &omicron;&iota; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &tau;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu; &delta;&epsilon;&nu; &delta;&iota;&alpha;&sigma;&kappa;ό&rho;&pi;&iota;&zeta;&alpha;&nu; &kappa;&alpha;&tau;ά &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &tau;&iota;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;. &Alpha;&pi;ό &kappa;&alpha;&mu;ί&alpha;, &omega;&sigma;&tau;ό&sigma;&omicron;, &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &delta;&epsilon;&nu; &zeta;&eta;&tau;ή&theta;&eta;&kappa;&epsilon; &pi;&omicron;&tau;έ &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &pi;&rho;&iota;&nu; &alpha;&pi;&omicron;&kappa;&omicron;&mu;ί&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;. </p>
<p>&Epsilon;ί&nu;&alpha;&iota;, &lambda;&omicron;&iota;&pi;ό&nu;, &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota; &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;ώ&sigmaf; &nu;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&nu;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &kappa;&epsilon;&rho;&delta;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Chi;&omega;&rho;ί&sigmaf; &tau;&eta; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &theta;&alpha; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&nu; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&epsilon;&sigmaf; &chi;&rho;ό&nu;&iota;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &mu;έ&sigma;&omicron; &theta;&nu;&eta;&tau;ό &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&epsilon;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&iota; &nu;&alpha; &delta;ώ&sigma;&epsilon;&iota; &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή έ&kappa;&phi;&rho;&alpha;&sigma;&eta; &sigma;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &epsilon;&upsilon;&gamma;&nu;&omega;&mu;&omicron;&sigma;ύ&nu;&eta;&sigmaf;. &Omicron;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &alpha;&nu;&omicron;ί&xi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &lambda;&epsilon;&omega;&phi;ό&rho;&omicron;&upsilon;&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf;, έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; &tau;&alpha; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &alpha;&upsilon;&tau;ά &pi;&alpha;&iota;&delta;&iota;ά &tau;&eta;&sigmaf; &mu;ή&tau;&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &omega;&delta;&iota;&nu;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&lambda;ή&rho;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &nu;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&epsilon; &pi;&omicron;&lambda;ύ &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &chi;&rho;ό&nu;&omicron;. </p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&rho;ά&xi;&epsilon;&iota;&sigmaf;, ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&nu;&tau;&epsilon;ί&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&xi;&upsilon;&psi;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; έ&pi;&alpha;&kappa;&rho;&omicron; &gamma;&iota;&alpha; &tau;&eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &Theta;&epsilon;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. <i>&Eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; ύ&psi;&iota;&sigma;&tau;&eta; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</i> &Epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;&alpha;&zeta;&omega;&omicron;&gamma;&omicron;&nu;&eta;&tau;&iota;&kappa;ή &tau;έ&rho;&psi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;. &Alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &kappa;ά&nu;&epsilon;&iota; &tau;&omicron; &pi;&alpha;&iota;&chi;&nu;ί&delta;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &kappa;&omicron;&upsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron; &nu;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &gamma;&eta;, &theta;&alpha; &tau;&omicron; &kappa;ά&nu;&epsilon;&iota; &eta; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &sigma;&alpha;&sigmaf; &psi;&upsilon;&chi;ή &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron; &tau;&rho;ό&pi;&omicron;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; ό&mu;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &tau;&omicron; &epsilon;&kappa;&tau;&iota;&mu;ά&tau;&epsilon; &alpha;&kappa;ό&mu;&eta; &kappa;&iota;&rsquo; &epsilon;&delta;ώ &kappa;ά&tau;&omega;, &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &alpha;&phi;&omicron;ύ &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί &epsilon;&nu;&tau;ό&sigmaf; &sigma;&alpha;&sigmaf;, &pi;&lambda;&alpha;&nu;ά&tau;&alpha;&iota; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&alpha;&sigmaf; &epsilon;&mu;&pi;&nu;έ&epsilon;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &chi;&rho;ό&nu;&omicron;&iota; &kappa;&alpha;&iota; &tau;ό&pi;&omicron;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &delta;&epsilon;&nu; &alpha;&rho;&kappa;&omicron;ύ&nu; &omega;&sigma;&tau;ό&sigma;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &eta; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &pi;&lambda;&eta;&mu;&mu;ύ&rho;&alpha; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;ή&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&pi;&tau;&upsilon;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &lambda;&alpha;&mu;&pi;&rho;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &Nu;ή&sigma;&omicron;. &Pi;&omicron;&tau;έ, &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;ό&rho;&epsilon;&sigma;&alpha;&nu; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &nu;&alpha; &pi;&alpha;&rho;ά&sigma;&chi;&omicron;&upsilon;&nu; &pi;&lambda;ή&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;ά&lambda;&upsilon;&mu;&alpha; &sigma;&tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Pi;ά&nu;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&epsilon;&rho;ί&sigma;&sigma;&epsilon;&iota;&alpha; &lambda;&alpha;&tau;&rho;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&theta;&epsilon;&sigma;&eta;&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;&kappa;&tau;&iota;&mu;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &tau;&eta;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &mu;&epsilon; &epsilon;&gamma;&gamma;&epsilon;&nu;ή &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&iota;&sigmaf; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&rho;&gamma;ά &kappa;&alpha;&iota; &epsilon;&pi;ί&pi;&omicron;&nu;&alpha; &beta;&rho;ή&kappa;&alpha;&nu; &tau;&omicron; &delta;&rho;ό&mu;&omicron; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &delta;ό&xi;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&pi;ό &tau;&alpha; &beta;ά&theta;&eta; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &sigma;&kappa;ό&tau;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. Ό&tau;&alpha;&nu; &tau;έ&tau;&omicron;&iota;&omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &kappa;&alpha;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;&kappa;&epsilon;ί &epsilon;&kappa;&phi;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;&mu;έ&nu;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &alpha;&iota;ώ&nu;&omega;&nu;, έ&nu;&alpha; &theta;έ&alpha;&mu;&alpha; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ό &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta; &alpha;&pi;ό&lambda;&alpha;&upsilon;&sigma;&eta; &theta;&epsilon;ί&alpha;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;&omicron;ύ&sigmaf;. </p>
<p>&Kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf;, &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&sigmaf; &omicron; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &mu;ί&alpha; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta; &pi;&alpha;&lambda;ί&rho;&rho;&omicron;&iota;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &lambda;&alpha;&tau;&rho;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; έ&kappa;&phi;&rho;&alpha;&sigma;&eta;&sigmaf;. &Sigma;&upsilon;&chi;&nu;ά &omicron;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&lambda;έ&gamma;&xi;&omicron;&upsilon;&nu; &tau;έ&tau;&omicron;&iota;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;&mu;&phi;&alpha;&nu;&iota;&sigma;&theta;&epsilon;ί &eta; &tau;&rho;&iota;&pi;&lambda;ή &tau;&alpha;&lambda;ά&nu;&tau;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &tau;&omicron; ό&tau;&iota; &eta; &theta;&epsilon;ί&alpha; &kappa;&alpha;&rho;&delta;&iota;ά &tau;&omega;&nu; &Theta;&epsilon;ώ&nu; έ&chi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;ή &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omega;&nu; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&eta;&sigmaf; &delta;ό&xi;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&iota; &theta;&rho;ί&alpha;&mu;&beta;&omicron;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf;! &Pi;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&eta; &kappa;&alpha;&rho;&pi;&omicron;&phi;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &kappa;&alpha;&iota; &sigma;&tau;ό&chi;&omicron;&upsilon; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu;, ό&tau;&alpha;&nu; &eta; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;έ&nu;&tau;&omicron;&sigmaf; &tau;έ&kappa;&nu;&omicron;&upsilon; &delta;ί&nu;&epsilon;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &sigma;&tau;&eta;&nu; ά&pi;&epsilon;&iota;&rho;&eta; &alpha;&gamma;ά&pi;&eta; &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Pi;&alpha;&tau;έ&rho;&alpha;! </p>
<p>&Mu;&epsilon;&tau;ά &tau;&eta;&nu; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;, &theta;&epsilon;&omega;&rho;&epsilon;ί&sigma;&tau;&epsilon; &pi;&lambda;έ&omicron;&nu; ά&xi;&iota;&omicron;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; έ&chi;&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &kappa;&alpha;&iota; &tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &iota;&omega;&beta;&eta;&lambda;&alpha;ί&omicron; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&nu; &epsilon;&omicron;&rho;&tau;&alpha;&sigma;&mu;ό. &Tau;&omicron; &pi;&rho;ώ&tau;&omicron; &iota;&omega;&beta;&eta;&lambda;&alpha;ί&omicron; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;ό&tau;&eta;&sigma;&epsilon; &tau;&eta;&nu; &sigma;&upsilon;&mu;&phi;&omega;&nu;ί&alpha; &tau;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &mu;&epsilon; &tau;&omicron;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, ό&tau;&alpha;&nu; &omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &epsilon;&pi;&iota;&beta;ί&omega;&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&sigma;&epsilon; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό. &Tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; ή&tau;&alpha;&nu; &eta; &alpha;&phi;ύ&pi;&nu;&iota;&sigma;&eta; &sigma;&tau;&eta;&nu; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &zeta;&omega;ή&sigmaf;. &Tau;&omicron; &tau;&rho;ί&tau;&omicron; ή&tau;&alpha;&nu; &eta; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ή &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;. &Tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; ή&tau;&alpha;&nu; &eta; &alpha;&phi;ύ&pi;&nu;&iota;&sigma;&eta; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;&omicron; &pi;έ&mu;&pi;&tau;&omicron; &gamma;&iota;ό&rho;&tau;&alpha;&sigma;&epsilon; &tau;&eta;&nu; &epsilon;ύ&rho;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; έ&kappa;&tau;&omicron; &iota;&omega;&beta;&eta;&lambda;&alpha;ί&omicron; έ&gamma;&iota;&nu;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &alpha;&phi;ύ&pi;&nu;&iota;&sigma;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό ύ&pi;&nu;&omicron; &delta;&iota;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &iota;&omega;&beta;&eta;&lambda;&alpha;ί&omicron; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;&omicron; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Eta; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta; &tau;&omicron;&upsilon; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &sigma;&tau;&alpha;&delta;ί&omicron;&upsilon; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό έ&nu;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή &theta;&alpha; &sigma;&eta;&mu;ά&nu;&epsilon;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&omicron;&upsilon; &epsilon;&omicron;&rho;&tau;&alpha;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &tau;&omega;&nu; &iota;&omega;&beta;&eta;&lambda;&alpha;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Kappa;&alpha;&iota; έ&tau;&sigma;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&nu;&epsilon;&iota; &eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&alpha;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf;, &omega;&sigmaf; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&iota;&alpha;&kappa;ή &tau;ά&xi;&eta;, &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &delta;ί&pi;&lambda;&alpha; &sigma;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή&sigmaf; &sigma;&alpha;&sigmaf; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&chi;&alpha;&iota;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &delta;ί&nu;&epsilon;&tau;&epsilon; &tau;&omicron;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό ό&rho;&kappa;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &gamma;ί&nu;&epsilon;&sigma;&tau;&epsilon; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &Theta;&nu;&eta;&tau;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Eta; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota;. &Kappa;&alpha;&iota; &tau;ώ&rho;&alpha;, &omicron; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &pi;&rho;ό&sigma;&omega;&pi;&omicron;, &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&epsilon;&kappa;&delta;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;. </p>
<p> [&Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.]</p>
</body>
</html>
