<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 28, ΤΑ ΛΕΙΤΟΥΡΓΙΚΑ ΠΝΕΥΜΑΤΑ ΤΩΝ ΥΠΕΡΣΥΜΠΑΝΤΩΝ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4> &Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 28</h4>
</div>
<div class="c1">
<h3>&Tau;&Alpha; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Kappa;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha; &Tau;&Omega;&Nu; &Upsilon;&Pi;&Epsilon;&Rho;&Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omega;&Nu;</h3>
</div>
 <p>&Omicron;&Pi;&Omega;&Sigma; &Tau;&Alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;έ&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά, &omega;&sigma;&tau;ό&sigma;&omicron;, &sigma;&tau;&omicron; &beta;&alpha;&theta;&mu;ό &theta;&epsilon;ί&alpha;&sigmaf; &omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf;, &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &alpha;&upsilon;&tau;ά &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;&rsquo; ό&sigma;&omicron; &sigma;&tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;. &Delta;&epsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;ό&nu;&alpha; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &epsilon;&nu;ώ &omicron;&iota; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&epsilon;&sigmaf;. </p>
<p>Ό&pi;&omega;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά, &tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;: </p>
<blockquote>
<p> 1. &Tau;&alpha; &Sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 2. &Tau;&alpha; &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 3. &Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
</blockquote>
<p>&Epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &delta;ύ&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &theta;&alpha; &alpha;&nu;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&kappa;&tau;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&eta; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;. &Tau;&epsilon;&chi;&nu;&iota;&kappa;ά, &omicron;ύ&tau;&epsilon; &tau;&alpha; &tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &omicron;ύ&tau;&epsilon; &tau;&alpha; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; <i>&tau;&omega;&nu;</i> &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί <i>&mu;έ&sigma;&alpha;</i> &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;.</p>
<div class="c1">
<h4><a name="U28_1_0"> 1. &Tau;&Alpha; &Tau;&Epsilon;&Rho;&Tau;&Iota;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;ά &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &pi;&lambda;&epsilon;&upsilon;&rho;ά&sigmaf; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&rho;&omega;&tau;&epsilon;&upsilon;&omicron;&upsilon;&sigma;ώ&nu;, &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&alpha; &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu;. &Omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &mu;&epsilon; &tau;&eta; &theta;&epsilon;ί&alpha; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &sigma;&chi;&epsilon;&delta;ό&nu; &theta;&epsilon;ί&alpha; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&omicron;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &delta;ώ&rho;&omicron; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ. </p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &Upsilon;&iota;ό&sigmaf; &Mu;&iota;&chi;&alpha;ή&lambda; &alpha;&pi;&omicron;&sigma;&pi;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &gamma;&omicron;&nu;&iota;&kappa;ό &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &gamma;&iota;&alpha; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &chi;&iota;&lambda;ί&omega;&nu; &tau;έ&tau;&omicron;&iota;&omega;&nu; &sigma;&upsilon;&nu;&omicron;&delta;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Kappa;&alpha;&iota; &tau;&alpha; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha; &alpha;&upsilon;&tau;ά &tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &xi;&epsilon;&kappa;&iota;&nu;ά &tau;&omicron; &epsilon;&gamma;&chi;&epsilon;ί&rho;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Alpha;&pi;ό &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&alpha; &chi;ί&lambda;&iota;&alpha; &alpha;&upsilon;&tau;ά &tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&omicron; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ. &Alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&alpha;&tau;&epsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&epsilon;&sigmaf; &omega;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&rho;&pi;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota;&rho;ώ&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&alpha;&rho;&mu;&omicron;&lambda;ό&gamma;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;ώ&nu; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;&iota;ώ&nu;. &Upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;ό &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&xi;&alpha;&tau;&omicron;&mu;ί&kappa;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Lambda;&alpha;&mu;&pi;&epsilon;&rho;&omicron;ύ &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;&omicron;ύ &Alpha;&sigma;&tau;έ&rho;&alpha;, &tau;&omicron;&upsilon; &pi;&rho;&omega;&tau;ό&tau;&omicron;&kappa;&omicron;&upsilon; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&epsilon;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ό, &upsilon;&pi;&omicron;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &epsilon;&pi;ί&sigma;&eta;&mu;&epsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;έ&sigmaf;. &Kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &alpha;&rho;&chi;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &tau;&eta;&sigmaf; &gamma;&eta;&gamma;&epsilon;&nu;&omicron;ύ&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &zeta;&omega;ή&sigmaf;, &alpha;&pi;&omicron;&sigma;ύ&rho;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;ό &delta;&rho;ά&sigma;&eta; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&delta;&epsilon;&tau;&iota;&kappa;&omicron;ί &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ί &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ &upsilon;&pi;ό &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &upsilon;&pi;&eta;&rho;έ&tau;&eta;&sigma;&alpha;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U28_2_0"> 2. &Tau;&Alpha; &Omicron;&Mu;&Nu;&Iota;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;&tau;ά &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&omicron;ί &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &iota;&delta;ί&omega;&nu; &tau;&omega;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu;. &Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &tau;&omicron; &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &beta;&omicron;&rho;&epsilon;&iota;ό&tau;&epsilon;&rho;&omicron; &tau;&mu;ή&mu;&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, ό&pi;&omicron;&upsilon; &delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu;, &omega;&sigmaf; &mu;ί&alpha; &epsilon;&iota;&delta;&iota;&kappa;ή &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &kappa;&alpha;&lambda;ή&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &omicron;ύ&tau;&epsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;ή &mu;&alpha;&sigmaf;. &Omicron;ύ&tau;&epsilon; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &mu;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. </p>
<p>&Tau;&alpha; &omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &epsilon;&pi;ί&beta;&lambda;&epsilon;&psi;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&alpha; &sigma;&upsilon;&mu;&phi;έ&rho;&omicron;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ &alpha;&pi;ό &tau;&eta;&nu; &pi;&lambda;&epsilon;&upsilon;&rho;ά &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu;. &Eta; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &tau;&omega;&nu; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &kappa;&alpha;&iota; &lambda;&omicron;&gamma;&omicron;&delta;&omicron;&tau;&epsilon;ί &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&nu; &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ή &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &kappa;&omicron;&iota;&nu;ό &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ό &pi;&lambda;&alpha;&nu;ή&tau;&eta; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; &epsilon;&pi;&tau;ά, &sigma;&tau;&omicron;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &delta;&alpha;&kappa;&tau;ύ&lambda;&iota;&omicron; &tau;&omega;&nu; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<div class="c1">
<h4><a name="U28_3_0"> 3. &Tau;&Alpha; &Sigma;&Epsilon;&Kappa;&Omicron;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Omicron;&iota; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&iota;&kappa;έ&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &sigma;&alpha;&phi;ή&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά. &Sigma;&epsilon; &mu;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; έ&nu;&alpha; &kappa;ύ&rho;&iota;&omicron;, &tau;&rho;ί&alpha; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&rho;ί&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;. &Pi;ά&nu;&tau;&alpha; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ή&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&eta;&nu; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha;. Ό&tau;&alpha;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&omicron;ύ&nu; &epsilon;&pi;&tau;ά &tau;έ&tau;&omicron;&iota;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf;: &Tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;. &Omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;: &Tau;&omicron;&upsilon;&sigmaf; &Kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&psi;&eta;&lambda;ά &Iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Chi;&omega;&rho;ί&sigmaf; Ό&nu;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &Alpha;&rho;&iota;&theta;&mu;ό. </p>
<p>&Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &eta; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &sigma;&epsilon; &kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta;, &kappa;ά&theta;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;, ά&tau;&omicron;&mu;&alpha;, ή ά&lambda;&lambda;&eta;&sigmaf; &mu;&omicron;&rho;&phi;ή&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &mu;ό&nu;&eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &Pi;&rho;ώ&tau;&eta; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &Alpha;&iota;&tau;ί&alpha; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&lambda;&lambda;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &delta;&epsilon;&nu; &epsilon;ί&chi;&alpha;&mu;&epsilon; ά&lambda;&lambda;&eta; &alpha;&pi;ό&delta;&epsilon;&iota;&xi;&eta;, &omicron;&iota; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &theta;&alpha; &alpha;&rho;&kappa;&omicron;ύ&sigma;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;ί&xi;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U28_4_0"> 4. &Tau;&Alpha; &Kappa;&Upsilon;&Rho;&Iota;&Alpha; &Sigma;&Epsilon;&Kappa;&Omicron;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu;&tau;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &epsilon;ί&nu;&alpha;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ί &kappa;&alpha;&theta;&rho;έ&pi;&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omega;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;&eta;&tau;ώ&nu;. &Sigma;&kappa;&epsilon;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&iota; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &kappa;&alpha;&theta;&rho;έ&phi;&tau;&eta; &kappa;&alpha;&iota; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &tau;&rho;ό&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &beta;&lambda;έ&pi;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&kappa;&omicron;ύ&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &mu;&iota;&alpha;&sigmaf; ά&lambda;&lambda;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &chi;ί&lambda;&iota;&alpha;, ή &epsilon;&kappa;&alpha;&tau;ό &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; έ&tau;&eta; &phi;&omega;&tau;ό&sigmaf; &mu;&alpha;&kappa;&rho;&iota;ά, &kappa;&alpha;&iota; &alpha;&upsilon;&tau;ό &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&alpha;. &Tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron;&iota; &epsilon;&kappa;&pi;&omicron;&mu;&pi;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &chi;&rho;ή&sigma;&iota;&mu;&epsilon;&sigmaf;, &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ώ&nu; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&lambda;ύ &chi;&rho;ή&sigma;&iota;&mu;&omicron;, &alpha;&lambda;&lambda;ά &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota;, &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &alpha;&pi;ό &tau;&eta;&nu; &theta;έ&sigma;&eta; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota;, &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &ndash; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &ndash; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&alpha; &nu;&alpha; &kappa;&omicron;&iota;&tau;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;ύ&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf;, &nu;&alpha; &alpha;&kappa;&omicron;ύ&nu; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;ύ&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf;, &nu;&alpha; <i>&gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu;</i> &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;ύ&omicron; &pi;&lambda;&epsilon;&upsilon;&rho;έ&sigmaf;.</p>
<p>&Eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή &ndash; &tau;&omicron; &nu;&alpha; &beta;&lambda;έ&pi;&epsilon;&iota; &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&kappa;&omicron;ύ&sigma;&epsilon;&iota; &sigma;&alpha;&nu; &omicron; ί&delta;&iota;&omicron;&sigmaf; &nu;&alpha; ή&tau;&alpha;&nu; &tau;&alpha; &pi;ά&nu;&tau;&alpha; &ndash; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ή &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&iota;&kappa;&epsilon;ί&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ί: &Alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &omicron;&iota; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &kappa;&alpha;&iota; &epsilon;&nu;ώ &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&nu;&epsilon;&rho;&gamma;ή &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &eta; ί&delta;&iota;&alpha; &alpha;&upsilon;&tau;ή &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &kappa;&alpha;&theta;έ&nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon; &sigma;&tau;&epsilon;&nu;ή &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron;&iota; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&iota;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;έ&lambda;&epsilon;&iota;&alpha;, &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &tau;&eta;&nu; &epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &alpha;&pi;ό &psi;&eta;&lambda;ά, &epsilon;&nu;ώ &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &epsilon;&upsilon;&mu;έ&nu;&epsilon;&iota;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;έ&lambda;&epsilon;&iota;&alpha; &gamma;&nu;ώ&sigma;&eta;, &tau;&iota;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ί&delta;&iota;&omicron;&upsilon;&sigmaf;. </p>
<p>&Tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; έ&chi;&omicron;&upsilon;&nu; &mu;ί&alpha; &epsilon;&gamma;&gamma;&epsilon;&nu;ή, &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;, &kappa;&lambda;ί&sigma;&eta; &sigma;&epsilon; &epsilon;&pi;&tau;ά &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;ό, &omicron;&iota; &pi;&rho;ώ&tau;&epsilon;&sigmaf; &sigma;&epsilon;&iota;&rho;έ&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&iota;&kappa;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; έ&tau;&sigma;&iota; ώ&sigma;&tau;&epsilon; έ&mu;&phi;&upsilon;&tau;&alpha; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. </p>
<blockquote>
<p> 1.<i> &Eta; &Phi;&omega;&nu;ή &tau;&omicron;&upsilon; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon; &Delta;&rho;ώ&nu;&tau;&omicron;&sigmaf;.</i> &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &upsilon;&psi;&eta;&lambda;ό &beta;&alpha;&theta;&mu;ό &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Tau;&omicron;ύ&tau;&omicron; έ&chi;&epsilon;&iota; &mu;&epsilon;&gamma;ά&lambda;&eta; &alpha;&xi;ί&alpha; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&pi;&epsilon;&iota;&delta;ή, &alpha;&nu;&tau;ί&theta;&epsilon;&tau;&alpha; &mu;&epsilon; ό,&tau;&iota; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &sigma;&tau;&iota;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &eta; έ&delta;&rho;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &mu;ί&alpha; &epsilon;&iota;&delta;&iota;&kappa;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &phi;&omega;&nu;έ&sigmaf; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &alpha;&nu;&tau;&iota;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha;. &Pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &tau;&alpha; &epsilon;&pi;&tau;ά &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu;, &alpha;&lambda;&lambda;ά &omicron;&iota; &mu;&eta;&tau;έ&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron; &Delta;&rho;ώ&nu;&tau;&alpha; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; ά&mu;&epsilon;&sigma;&epsilon;&sigmaf; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</p>
<p> 2.<i> &Eta; &Phi;&omega;&nu;ή &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;.</i> &Tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; έ&nu;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&alpha; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha;, &tau;&epsilon;ί&nu;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; &kappa;ά&theta;&epsilon; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&tau;&alpha;&iota; ή&delta;&eta; &sigma;&tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&kappa; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&rho;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί, &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;ώ&pi;&epsilon;&upsilon;&sigma;&eta;, ό&chi;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ή. &Sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &mu;ό&nu;&omicron; &delta;&iota;&rsquo; &alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&nu;&tau;&alpha;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ώ&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &tau;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &kappa;ύ&rho;&iota;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &iota;&kappa;&alpha;&nu;ά &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;.</p>
<p>3.<i> &Eta; &Phi;&omega;&nu;ή &tau;&omicron;&upsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ.</i> &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&chi;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, ή &tau;&eta;&nu; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda;, &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; &tau;&rho;ί&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; έ&nu;&alpha; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &mu;&epsilon;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ό &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&omicron; &alpha;&xi;&iota;&omicron;&sigma;&eta;&mu;&epsilon;ί&omega;&tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &Upsilon;&iota;ώ&nu;. &Alpha;&nu; &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &theta;&epsilon;&lambda;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &ndash; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &nu;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&nu; &ndash; &tau;&iota;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &theta;έ&mu;&alpha; &pi;&omicron;&upsilon; &epsilon;&kappa;&kappa;&rho;&epsilon;&mu;&epsilon;ί, &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &tau;&omicron;&nu; &kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&nu; &delta;&iota;&alpha; &tau;&omega;&nu; &gamma;&rho;&alpha;&mu;&mu;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &tau;&omega;&nu; &Phi;&omega;&nu;ώ&nu; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; &tau;&omicron;&upsilon; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &theta;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota; &tau;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omega;&nu; &alpha;&rho;&chi;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &Mu;&iota;&chi;&alpha;ή&lambda;. &Kappa;&alpha;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &sigma;&tau;&iota;&gamma;&mu;ή, &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &theta;&alpha; &alpha;&kappa;&omicron;ύ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &phi;&omega;&nu;ή &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;.</p>
<p>&Kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; &tau;ά&xi;&eta; &Upsilon;&iota;ώ&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &laquo;&alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&raquo; &kappa;&alpha;&iota; &kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; &sigma;&epsilon;&iota;&rho;ά &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό. &Delta;&epsilon;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&mu;&epsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &pi;ώ&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &alpha;&mu;&phi;&iota;&beta;ά&lambda;&lambda;&omega; &alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu; &pi;&lambda;ή&rho;&omega;&sigmaf;. &Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &beta;έ&beta;&alpha;&iota;&omicron;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron;, ό&tau;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί, &alpha;&pi;&omicron;&delta;&epsilon;&chi;ό&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; ό&tau;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&alpha;, &alpha;&phi;&omicron;ύ &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &omicron;&iota; &phi;&omega;&nu;έ&sigmaf; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &delta;&epsilon;&nu; έ&kappa;&alpha;&nu;&alpha;&nu; &pi;&omicron;&tau;έ &lambda;ά&theta;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &alpha;&rho;&chi;ί&zeta;&epsilon;&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&epsilon;&tau;&epsilon; &kappa;ά&tau;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &tau;&omicron; &theta;&epsilon;ί&omicron; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&epsilon;ί &epsilon;&pi;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;&delta;ώ &rho;ί&chi;&nu;&epsilon;&tau;&epsilon; &mu;ί&alpha; &phi;&epsilon;&upsilon;&gamma;&alpha;&lambda;έ&alpha; &mu;&alpha;&tau;&iota;ά &pi;ά&nu;&omega; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;ύ&kappa;&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &gamma;&iota;&alpha; &mu;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&pi;&omicron;&kappa;&lambda;ί&nu;&epsilon;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&epsilon;&iota; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&pi;ί &tau;&omega;&nu; &sigma;&omicron;&beta;&alpha;&rho;ώ&nu; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&iota;ώ&nu; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Kappa;&alpha;&iota; &tau;&alpha; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &pi;&rho;&omicron;&sigma;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&alpha;&gamma;&iota;&omega;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. </p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; &phi;&alpha;&iota;&nu;&omicron;&mu;&epsilon;&nu;&iota;&kappa;ά &sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &psi;&eta;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &kappa;ά&tau;&omega;, &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; έ&chi;&omicron;&upsilon;&nu; &upsilon;&pi;ό &tau;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; ύ&pi;&alpha;&tau;&eta;&sigmaf; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha;&sigmaf; &delta;&iota;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; ό&lambda;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;έ&nu;&eta;. &Delta;&iota;&alpha; &tau;&omega;&nu; &mu;έ&sigma;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &delta;&iota;&rsquo; ά&lambda;&lambda;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon;, &omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omega;&sigma;&epsilon;ί &pi;&alpha;&rho;ώ&nu; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&xi;&iota;&sigma;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &phi;&omega;&nu;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;ό &psi;&eta;&lambda;ά &kappa;&alpha;&iota; &tau;&eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &phi;&omega;&nu;ή&sigmaf; &tau;&omega;&nu; &Mu;&iota;&chi;&alpha;ή&lambda; &alpha;&pi;ό &kappa;ά&tau;&omega;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; έ&tau;&sigma;&iota; &chi;&omega;&rho;ί&sigmaf; &pi;&epsilon;&rho;&iota;&theta;ώ&rho;&iota;&omicron; &lambda;ά&theta;&omicron;&upsilon;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron;&iota;, &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&pi;ί &tau;&omega;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&omicron;ύ&nu;, ό&mu;&omega;&sigmaf;, &tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &epsilon;&kappa; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu; &alpha;&pi;ό &tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &delta;ύ&omicron;, &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&theta;&omicron;ύ&nu; &mu;&alpha;&zeta;ί. &Omicron;&iota; &delta;ύ&omicron; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;ά&nu;&tau;&eta;&sigma;&eta;. &Kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; ά&lambda;&lambda;&omicron;&iota;, &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &tau;&rho;&epsilon;&iota;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; ό&chi;&iota; έ&nu;&alpha;&sigmaf;, ή &delta;ύ&omicron; &epsilon;&xi; &alpha;&upsilon;&tau;ώ&nu;. </p>
<p>4.<i> &Eta; &Phi;&omega;&nu;ή &tau;&eta;&sigmaf; &Sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf; &tau;&omega;&nu; &Alpha;&gamma;&gamma;έ&lambda;&omega;&nu;.</i> &Tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; έ&beta;&delta;&omicron;&mu;&omicron; &sigma;&tau;&eta; &sigma;&epsilon;&iota;&rho;ά &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&nu;&tau;&alpha;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&upsilon;&alpha;ί&sigma;&theta;&eta;&tau;&omicron;&iota; &sigma;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&iota;&sigma;&theta;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;ό &pi;ά&nu;&omega; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;ό &kappa;ά&tau;&omega;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&nu;&tau;&omicron;&sigmaf;, ή &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&nu;&tau;&omicron;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;&eta; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &pi;&omicron;&upsilon; &theta;έ&lambda;&epsilon;&iota; &nu;&alpha; &tau;&iota;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;ή&sigma;&epsilon;&iota;. &Omicron;ύ&tau;&epsilon; &mu;ί&alpha; &eta;&mu;έ&rho;&alpha; &delta;&epsilon;&nu; &pi;&epsilon;&rho;&nu;ά &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &tau;&omicron; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&alpha;&iota;&nu;&omicron;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf;, &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&sigma;ύ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron; &lambda;ό&gamma;&omicron;. &Epsilon;&kappa;&tau;ό&sigmaf; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &pi;&rho;&omicron;&epsilon;&iota;&delta;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &alpha;&pi;ό έ&nu;&alpha;&nu; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ό &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;, &alpha;&gamma;&nu;&omicron;&epsilon;ί &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&zeta;&eta;&tau;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;ώ&sigmaf; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&epsilon;&tau;&alpha;&iota;. &Tau;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&omega;&nu; &alpha;&sigma;ύ&nu;&epsilon;&iota;&delta;&omega;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &beta;έ&beta;&alpha;&iota;&omicron; ό&tau;&iota; &omicron;&iota; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &alpha;&tau;έ&lambda;&epsilon;&iota;&omega;&tau;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή &kappa;&alpha;&iota; &tau;&eta; &sigma;ύ&sigma;&kappa;&epsilon;&psi;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&mu;&epsilon;&rho;ό&lambda;&eta;&pi;&tau;&epsilon;&sigmaf;.</p>
<p>5.<i> &Alpha;&pi;&omicron;&delta;έ&kappa;&tau;&epsilon;&sigmaf; &Epsilon;&kappa;&pi;&omicron;&mu;&pi;ώ&nu;.</i> &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &epsilon;&kappa;&pi;&epsilon;&mu;&pi;&omicron;&mu;έ&nu;&omega;&nu; &mu;&eta;&nu;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &alpha;&upsilon;&tau;ά &kappa;ύ&rho;&iota;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;. &Epsilon;&nu;ώ &delta;&epsilon;&nu; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&alpha;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &phi;&omega;&nu;ώ&nu; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &tau;&omicron; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;ό&rho;&alpha;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &alpha;&kappa;&rho;&iota;&beta;ή &mu;&eta;&nu;ύ&mu;&alpha;&tau;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&gamma;&iota;&omega;&mu;έ&nu;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;. &Omicron;&iota; &alpha;&pi;&omicron;&delta;έ&kappa;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ώ&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;έ&mu;&pi;&tau;&omicron;&iota; &kappa;&alpha;&tau;ά &sigma;&epsilon;&iota;&rho;ά, &tau;&omicron; &pi;έ&mu;&pi;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; έ&beta;&delta;&omicron;&mu;&omicron; &mu;&epsilon;&tau;ά &alpha;&pi;ό &alpha;&upsilon;&tau;ό.</p>
<p>6.<i> &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &Mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf;.</i> &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &sigma;ώ&mu;&alpha; &mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&sigma;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό, &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ό, &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;. &Tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; έ&kappa;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &kappa;&alpha;&iota; &kappa;ά&theta;&epsilon; έ&beta;&delta;&omicron;&mu;&omicron; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha;.</p>
<p>7.<i> &Tau;&omicron; &Epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ό &Sigma;ώ&mu;&alpha;.</i> &Mu;ί&alpha; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&eta; &omicron;&mu;ά&delta;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &eta; έ&beta;&delta;&omicron;&mu;&eta; &kappa;ύ&rho;&iota;&alpha; &sigma;&epsilon;&iota;&rho;ά, &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &omega;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&alpha; &gamma;&iota;&alpha; &mu;&eta; &pi;&rho;&omicron;&kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &mu;&epsilon;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &kappa;&alpha;&lambda;ά &mu;&epsilon; &tau;&iota;&sigmaf; ί&delta;&iota;&epsilon;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά &omicron;&iota; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&epsilon; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf;. &Tau;&omicron; &sigma;ύ&nu;&eta;&theta;&epsilon;&sigmaf; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;ί&omega;&sigma;&eta; &tau;&omega;&nu; &gamma;&epsilon;&nu;&iota;&kappa;ώ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &epsilon;&mu;&pi;ί&pi;&tau;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &mu;&epsilon; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron; έ&rho;&gamma;&omicron;.</p>
</blockquote>
<div class="c1">
<h4><a name="U28_5_0"> 5. &Tau;&Alpha; &Delta;&Epsilon;&Upsilon;&Tau;&Epsilon;&Rho;&Epsilon;&Upsilon;&Omicron;&Nu;&Tau;&Alpha; &Sigma;&Epsilon;&Kappa;&Omicron;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu; </a></h4></div>

<p>&Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&eta;&sigmaf; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&rho;&iota;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &kappa;ύ&rho;&iota;&alpha;, &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha; &kappa;&alpha;&iota; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &sigma;&tau;ά&tau;&omicron;&upsilon;&sigmaf; ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;. &Delta;&eta;&lambda;ώ&nu;&epsilon;&iota; &alpha;&pi;&lambda;ά &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf;. Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &epsilon;&pi;&iota;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; ί&delta;&iota;&epsilon;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ί &tau;ύ&pi;&omicron;&iota; &tau;&omega;&nu; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>
<blockquote>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;- &omicron;&iota; &Phi;&omega;&nu;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;, &omicron;&iota; &Psi;&upsilon;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;, &kappa;&alpha;&iota; &omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Psi;&upsilon;&chi;ώ&nu;. </p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf; -&omicron;&iota; &Kappa;&alpha;&rho;&delta;&iota;έ&sigmaf; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon;, &Omicron;&iota; &Chi;&alpha;&rho;έ&sigmaf; &tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. </p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; -&omicron;&iota; &Delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. </p>
</blockquote>
<p>Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &tau;&eta;&nu; &kappa;ύ&rho;&iota;&alpha; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;, &eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή έ&chi;&epsilon;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &epsilon;&nu; &sigma;&epsilon;&iota;&rho;ά. &Tau;&omicron; &pi;&rho;&omega;&tau;ό&tau;&omicron;&kappa;&omicron;, &delta;&eta;&lambda;&alpha;&delta;ή, ή&tau;&alpha;&nu; &mu;ί&alpha; &Phi;&omega;&nu;ή &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &mu;&epsilon;&tau;ά &alpha;&pi;&rsquo; &alpha;&upsilon;&tau;ό ή&tau;&alpha;&nu; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &ndash; &kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; έ&xi;&iota; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. </p>
<p>1.<i> &Omicron;&iota; &Phi;&omega;&nu;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;.</i> &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;έ&nu;&alpha;&alpha; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &beta;&iota;&beta;&lambda;&iota;&omicron;&theta;ή&kappa;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &gamma;&nu;ώ&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ή&kappa;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;. &Sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf;. &Omicron;&iota; &Phi;&omega;&nu;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf;, &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&sigma;&epsilon;&sigmaf;, &pi;&lambda;&omicron;ύ&sigma;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &epsilon;&sigma;&tau;&iota;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &alpha;&nu;ώ&tau;&alpha;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &tau;ό&sigma;&omicron; ά&mu;&epsilon;&sigma;&alpha;, &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&upsilon;&alpha;ί&sigma;&theta;&eta;&tau;&alpha; &sigma;&tau;&omicron;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; ά&pi;&epsilon;&iota;&rho;&omicron; ό&gamma;&kappa;&omicron; &tau;&omega;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &pi;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&alpha; &kappa;ύ&rho;&iota;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ώ&sigma;&tau;&epsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;, &epsilon;&nu;ώ &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ί&delta;&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&tau;&omicron;&lambda;ί&delta;&iota;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&omega;&tau;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; ώ&sigma;&tau;&epsilon; &omicron;&iota; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&kappa;&omicron;ύ&nu; &mu;ό&nu;&omicron; &tau;&iota;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &beta;&lambda;έ&pi;&omicron;&upsilon;&nu;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &delta;&iota;&rsquo; &alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&epsilon;&omega;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;έ&sigmaf;, &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf;, ή &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; έ&delta;&omega;&sigma;&alpha;&nu; &tau;&eta; &phi;&omega;&nu;ή.</p>
<p>Έ&chi;&epsilon;&iota; &gamma;&rho;&alpha;&phi;&epsilon;ί, &laquo;&Alpha;&nu; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&nu; &lambda;&epsilon;ί&pi;&epsilon;&iota; &eta; &sigma;&omicron;&phi;ί&alpha;, &alpha;&sigmaf; &tau;&eta;&nu; &alpha;&nu;&alpha;&zeta;&eta;&tau;ή&sigma;&epsilon;&iota;.&raquo; &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, ό&tau;&alpha;&nu; &kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron; &nu;&alpha; &lambda;&eta;&phi;&theta;&omicron;ύ&nu; &sigma;&upsilon;&nu;&epsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&pi;&lambda;&epsilon;&gamma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;ύ&nu;&theta;&epsilon;&tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &eta; &sigma;&omicron;&phi;ί&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&theta;&epsilon;ί, &tau;ό&tau;&epsilon; &omicron;&iota; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&lambda;&omicron;ύ&nu; &mu;ί&alpha; &mu;&omicron;&nu;ά&delta;&alpha; &Phi;&omega;&nu;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota;, &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &chi;&rho;ή&sigma;&eta; &tau;&omega;&nu; &iota;&kappa;&alpha;&nu;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &delta;έ&kappa;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;&eta;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &kappa;&alpha;&tau;ά &tau;&rho;ό&pi;&omicron;&nu; ώ&sigma;&tau;&epsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&zeta;ό&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &phi;&omega;&nu;έ&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&zeta;&epsilon;&tau;&alpha;&iota; έ&nu;&alpha; &rho;&epsilon;ύ&mu;&alpha; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &psi;&eta;&lambda;ά &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &eta; &rho;&omicron;ή &tau;&eta;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p>&Alpha;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&nu;&alpha;&rho;&mu;ό&nu;&iota;&sigma;&eta; &tau;&omega;&nu; &delta;ύ&omicron; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&kappa;&delta;&omicron;&chi;ώ&nu; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ή &sigma;&tau;&omicron;&upsilon;&sigmaf; &Theta;&epsilon;ί&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&theta;&omicron;&rho;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&omega;&sigma;&tau;ό &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&iota;ώ&nu;. &Alpha;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &alpha;&mu;&phi;&iota;&beta;&omicron;&lambda;ί&alpha; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &alpha;&upsilon;&theta;&epsilon;&nu;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &phi;&theta;ά&nu;&epsilon;&iota; &alpha;&pi;ό &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &alpha;&phi;&theta;&omicron;&nu;&omicron;ύ&nu; &omicron;&iota; &epsilon;&xi;&epsilon;&gamma;έ&rho;&sigma;&epsilon;&iota;&sigmaf;, &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigma;&phi;&upsilon;&gamma;ή &sigma;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota;, &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &Delta;&iota;&alpha;&kappa;&rho;&iota;&nu;ό&nu;&tau;&omega;&nu; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&omicron;&upsilon;&nu; &alpha;&mu;έ&sigma;&omega;&sigmaf; &laquo;&tau;&omicron; &epsilon;ί&delta;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;&raquo; &pi;&omicron;&upsilon; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &tau;&omicron;&nu; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;ή. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omega;&nu; &alpha;&iota;ώ&nu;&omega;&nu; &kappa;&alpha;&iota; &eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&epsilon;ί &pi;&alpha;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &delta;&iota;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &sigma;&alpha;&nu; &beta;&iota;&beta;&lambda;ί&omicron; &alpha;&nu;&omicron;&iota;&kappa;&tau;ό &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&alpha; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &beta;&lambda;έ&mu;&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Alpha;&mu;&upsilon;&delta;&rho;ά &mu;ό&nu;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; ό&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &gamma;&iota;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu;. &Tau;&omicron; ά&pi;&epsilon;&iota;&rho;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;&iota;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;. Ό&tau;&alpha;&nu; &beta;&rho;&epsilon;&theta;&epsilon;ί&tau;&epsilon;, ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&rsquo; &epsilon;&pi;&alpha;&nu;ά&lambda;&eta;&psi;&iota;&nu; έ&chi;&omega; &beta;&rho;&epsilon;&theta;&epsilon;ί &omicron; ί&delta;&iota;&omicron;&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &theta;&alpha;&lambda;ά&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha;&omicron;ύ &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &delta;&epsilon;ί&tau;&epsilon; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &nu;&alpha; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &theta;&alpha; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&theta;&epsilon;ί&tau;&epsilon; &mu;έ&chi;&rho;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&omicron;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Theta;&alpha; &alpha;&pi;&omicron;&tau;ί&sigma;&epsilon;&tau;&epsilon; &phi;ό&rho;&omicron; &tau;&iota;&mu;ή&sigmaf; &sigma;&tau;&eta; &theta;&epsilon;ί&alpha; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&lambda;&omicron;&sigma;ύ&nu;&eta; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu;, &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;&iota;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;&epsilon; &tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή. &Kappa;&alpha;&iota; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu;, &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; ό&pi;&omega;&sigmaf; &sigma;&alpha;&sigmaf; &tau;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&omega;. </p>
<p>2.<i> &Omicron;&iota; &Psi;&upsilon;&chi;έ&sigmaf; &tau;&eta;&sigmaf; &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf;.</i> &Omicron;&iota; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota;, &alpha;&nu; &delta;&epsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &delta;&omicron;&theta;&omicron;ύ&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf;, &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ά &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Phi;&alpha;&nu;&tau;&alpha;&sigma;&theta;&epsilon;ί&tau;&epsilon; ό&tau;&iota; &phi;&theta;ά&nu;&epsilon;&tau;&epsilon; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&rsquo; έ&nu;&alpha;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &kappa;&alpha;&theta;&rho;έ&phi;&tau;&eta;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; ό&mu;&omega;&sigmaf;, &alpha;&nu;&tau;ί &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&alpha;&tau;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&iota;&kappa;ό&nu;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&upsilon;, &upsilon;&lambda;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ, &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;&alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Kappa;&alpha;&iota; &alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ό &tau;&omicron; &nu;&alpha; &laquo;&epsilon;&nu;&sigma;&alpha;&rho;&kappa;&omega;&theta;&epsilon;ί&raquo; &eta; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&mu;&epsilon;&rho;&iota;&sigma;&theta;&epsilon;ί, &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&theta;&epsilon;ί &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &nu;&alpha; &alpha;&phi;&omicron;&mu;&omicron;&iota;&omega;&theta;&epsilon;ί &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &upsilon;&pi;&omicron;&delta;&epsilon;έ&sigma;&tau;&epsilon;&rho;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &kappa;&alpha;&theta;&rho;έ&pi;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &nu;&alpha; &sigma;&tau;&rho;&alpha;&phi;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &kappa;ά&tau;&omega; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&theta;&omicron;ύ&nu; &tau;&alpha; &pi;&rho;ό&tau;&upsilon;&pi;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; ά&lambda;&lambda;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p>&Mu;&epsilon; &alpha;&upsilon;&tau;ό&nu; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &omicron;&iota; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;ό&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &alpha;&nu;&alpha;&gamma;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;&epsilon;&tau;&omicron;ύ&nu; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;ά&nu;&tau;&alpha; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&eta; &sigma;ύ&mu;&phi;&omega;&nu;&eta; &gamma;&nu;ώ&mu;&eta; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;. &Omicron; &epsilon;&xi;&alpha;ί&sigma;&iota;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &pi;&lambda;&omicron;ύ&tau;&omicron;&sigmaf; &tau;&omega;&nu; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;&iota;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&kappa;ή &mu;&omicron;&upsilon; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;. </p>
<p>3.<i> &Omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Psi;&upsilon;&chi;ώ&nu;.</i> &Omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&rho;&iota;&sigma;&upsilon;&pi;ό&sigma;&tau;&alpha;&tau;&omicron; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&omicron;, &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;ή&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &iota;&delta;&alpha;&nu;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &eta;&theta;&iota;&kappa;&omicron;ύ &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&tau;&omicron;&sigmaf; &tau;&omega;&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu;. &Alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha; ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &mu;έ&gamma;&iota;&sigma;&tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;&iota;&kappa;ή&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf; &theta;έ&mu;&alpha;&tau;&alpha;, &kappa;&alpha;&nu;έ&nu;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό&tau;&epsilon;&rho;&omicron; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; έ&lambda;&lambda;&omicron;&gamma;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Epsilon;ί&tau;&epsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&mu;&pi;&omicron;&rho;&iota;&kappa;έ&sigmaf;, &phi;&iota;&lambda;&iota;&kappa;έ&sigmaf;, ή &sigma;&upsilon;&zeta;&upsilon;&gamma;&iota;&kappa;έ&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;, &epsilon;ί&tau;&epsilon; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &pi;ά&nu;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; ή&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&tau;&rho;&iota;&beta;έ&sigmaf;, &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&nu;&omicron;ή&sigma;&epsilon;&iota;&sigmaf;, &pi;&omicron;&lambda;ύ &alpha;&sigma;ή&mu;&alpha;&nu;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&pi;ά&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&iota;&beta;&alpha;&sigma;&tau;ώ&nu;, &alpha;&lambda;&lambda;ά &alpha;&rho;&kappa;&epsilon;&tau;ά &epsilon;&kappa;&nu;&epsilon;&upsilon;&rho;&iota;&sigma;&tau;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&omicron;&chi;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &omicron;&mu;&alpha;&lambda;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &alpha;&nu; &alpha;&phi;&epsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&alpha;&sigma;&iota;&alpha;&sigma;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;&iota;&sigma;&theta;&omicron;ύ&nu;.&Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &omega;&sigmaf; &laquo;έ&lambda;&alpha;&iota;&omicron; &sigma;&upsilon;&mu;&phi;&iota;&lambda;ί&omega;&sigma;&eta;&sigmaf;&raquo; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&epsilon; ό&lambda;&omicron; &alpha;&upsilon;&tau;ό &tau;&omicron; έ&rho;&gamma;&omicron;, &omicron;&iota; &sigma;&omicron;&phi;&omicron;ί &tau;&omicron;ύ&tau;&omicron;&iota; ά&nu;&delta;&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&pi;&iota;&delta;έ&xi;&iota;&alpha; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&iota;&sigmaf; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Psi;&upsilon;&chi;ώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &tau;&rho;έ&chi;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &iota;&delta;&alpha;&nu;&iota;&kappa;ό &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&nu;&omicron;&chi;&lambda;&eta;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;ά&tau;&omega;&nu;. &Alpha;&nu; &delta;&epsilon;&nu; &lambda;ά&beta;&omicron;&upsilon;&nu; ά&lambda;&lambda;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &epsilon;&nu;&tau;&omicron;&lambda;ή, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ό &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&rho;&mu;&eta;&nu;&epsilon;&upsilon;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</p>
<p>&Alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &pi;&omicron;&upsilon; &phi;&rho;&omicron;&nu;&tau;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &omicron;&mu;&alpha;&delta;&iota;&kappa;ή &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. Έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&epsilon;&rho;&alpha; &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &pi;ά&rho;&epsilon;&tau;&epsilon; &kappa;&alpha;&tau;ά &tau;&eta; &theta;&nu;&eta;&tau;ή &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&eta;&sigmaf; <i>&omicron;&mu;&alpha;&delta;&iota;&kappa;ή&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;</i>. &Omicron;&iota; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &tau;&eta;&nu; &tau;έ&chi;&nu;&eta; &alpha;&upsilon;&tau;ή &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&alpha;&zeta;ί &mu;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. &Epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&epsilon; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf;. Ό&sigma;&omicron; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&alpha; &alpha;&nu;έ&rho;&chi;&epsilon;&sigma;&tau;&epsilon;, &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;&omicron;&mu;&omicron;&nu;ώ&nu;&epsilon;&sigma;&theta;&epsilon;, ό&tau;&alpha;&nu; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &mu;έ&nu;&epsilon;&tau;&epsilon; &chi;&omega;&rho;ί&sigmaf; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;έ&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;.</p>
<p>4.<i> &Eta; &Kappa;&alpha;&rho;&delta;&iota;ά &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon;.</i> &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;ώ&tau;&eta; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &mu;&epsilon;&gamma;&alpha;&lambda;&omicron;&phi;&upsilon;ϊώ&nu;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Theta;&epsilon;ί&omega;&nu; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu;. &Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omicron;&upsilon; &tau;ύ&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &tau;&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &alpha;&pi;ό &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ή&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota;, &epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά, &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;, ή &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ. &Omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota; &kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &nu;&alpha; &delta;ώ&sigma;&omicron;&upsilon;&nu; &mu;ί&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ή, ή &nu;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&pi;ό&phi;&alpha;&sigma;&eta;, &alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&mu;έ&sigma;&omega;&sigmaf; &tau;&eta; &sigma;&upsilon;&nu;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &Kappa;&alpha;&rho;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon;, &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &sigma;&chi;&eta;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; έ&nu;&alpha;&sigmaf; &kappa;&alpha;&nu;&omicron;&nu;&iota;&sigma;&mu;ό&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &epsilon;&iota;&sigma;ή&gamma;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&lambda;έ&omicron;&nu; &iota;&kappa;&alpha;&nu;ώ&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; έ&chi;&epsilon;&iota; &epsilon;&lambda;&epsilon;&gamma;&chi;&theta;&epsilon;ί &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&nu;&epsilon;&xi;&epsilon;&tau;&alpha;&sigma;&theta;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;ί&omicron;&upsilon; &tau;&omega;&nu; &upsilon;&psi;&eta;&lambda;ώ&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;&upsilon;.</p>
<p>5.<i> &Eta; &Epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;.</i> &Alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ή &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&omicron;&pi;&tau;ώ&nu; &psi;&eta;&lambda;ά &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;ό &kappa;ά&tau;&omega;, &epsilon;ί&nu;&alpha;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &tau;&omicron; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&alpha; &mu;έ&lambda;&eta; &tau;&eta;&sigmaf; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;. &Omicron;&iota; &kappa;ύ&rho;&iota;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &tau;&omega;&nu; &chi;&alpha;&rho;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&omega;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. &Omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;, &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&alpha;, &sigma;&pi;ά&nu;&iota;&alpha; &tau;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &gamma;&iota;&alpha; &nu;&alpha; &beta;&rho;&omicron;&upsilon;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta; &pi;&eta;&gamma;ή &chi;&alpha;&rho;ά&sigmaf;. &Alpha;&pi;ό &mu;ί&alpha; &gamma;&epsilon;&nu;&iota;&kappa;ό&tau;&epsilon;&rho;&eta; ά&pi;&omicron;&psi;&eta; &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;έ&tau;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha;&sigmaf;, &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ώ&nu;&tau;&alpha;&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&tau;ί&delta;&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &alpha;&pi;έ&nu;&alpha;&nu;&tau;&iota; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha;, &epsilon;&nu;ώ &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&nu; &nu;&alpha; &beta;&epsilon;&lambda;&tau;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;ί&sigma;&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &chi;&iota;&omicron;ύ&mu;&omicron;&rho;, &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&xi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;ί&sigma;&theta;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή &sigma;&tau;&omicron; έ&pi;&alpha;&kappa;&rho;&omicron; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. &Alpha;&gamma;&omega;&nu;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;ί&xi;&omicron;&upsilon;&nu; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &epsilon;&gamma;&gamma;&epsilon;&nu;ή&sigmaf; &epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha; &sigma;&tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;, &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&eta; &alpha;&pi;ό &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;. &Kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &delta;ί&kappa;&iota;&omicron;, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&alpha; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&mu;&phi;&upsilon;&sigma;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή &sigma;&tau;&omicron; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha;&chi;ύ&tau;&epsilon;&rho;&alpha; &sigma;&tau;&iota;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&epsilon;&sigmaf;.</p>
<p>6.<i> &Eta; &Iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;.</i> &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &upsilon;&psi;&eta;&lambda;ή &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &Epsilon;&upsilon;&tau;&upsilon;&chi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; Ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &kappa;&omicron;&pi;&iota;ά&zeta;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&mu;&pi;&lambda;&omicron;&upsilon;&tau;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&xi;ί&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;ή&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&eta;&gamma;ά&zeta;&omicron;&upsilon;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;ή&nu;. Έ&chi;&omicron;&upsilon;&nu; &kappa;ά&nu;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;ά &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&alpha;&phi;&eta;&nu;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&eta;&mu;έ&nu;&eta; &alpha;&nu;&tau;&alpha;&mu;&omicron;&iota;&beta;ή &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;&epsilon;&lambda;ή &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &beta;&alpha;&sigma;ί&lambda;&epsilon;&iota;&omicron; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;, &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&eta; &alpha;&upsilon;&tau;ή &eta; &tau;ά&xi;&eta;, &tau;&eta;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&theta;&rho;&epsilon;&phi;&tau;ί&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron;&nu; έ&nu;&alpha; &kappa;ό&sigma;&mu;&omicron; &sigma;&tau;&omicron;&nu; ά&lambda;&lambda;&omicron; &tau;&alpha; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;ή&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &pi;&eta;&gamma;ά&zeta;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;. &Kappa;&alpha;&iota; &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&mu;&pi;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&mu;&psi;&upsilon;&chi;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;έ&tau;&rho;&iota;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&alpha; &mu;έ&gamma;&iota;&sigma;&tau;&alpha; &sigma;&tau;&eta;&nu; &beta;&epsilon;&lambda;&tau;ί&omega;&sigma;&eta; &tau;&eta;&sigmaf; &gamma;&epsilon;&mu;ά&tau;&eta;&sigmaf; &alpha;&phi;&omicron;&sigma;ί&omega;&sigma;&eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &tau;&omicron; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ό, &alpha;&nu;&tau;&alpha;&gamma;&omega;&nu;&iota;&sigma;&tau;&iota;&kappa;ό &pi;&nu;&epsilon;ύ&mu;&alpha;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &kappa;&upsilon;&kappa;&lambda;&omicron;&phi;&omicron;&rho;ί&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &tau;&iota; &kappa;ά&nu;&omicron;&upsilon;&nu; &omicron;&iota; ά&lambda;&lambda;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &omicron;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&iota;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &sigma;&tau;&rho;&alpha;&tau;&iota;ώ&nu; &pi;&rho;&omicron;&omega;&theta;&epsilon;ί&tau;&alpha;&iota; &mu;ί&alpha; &alpha;&nu;&alpha;&zeta;&omega;&omicron;&gamma;&omicron;&nu;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&upsilon;&epsilon;&rho;&gamma;&epsilon;&tau;&iota;&kappa;ή ά&mu;&iota;&lambda;&lambda;&alpha;. </p>
<p>7.<i> &Omicron;&iota; &Delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;.</i> &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&sigmaf; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&iota;&sigma;&eta;&gamma;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &epsilon;ί&nu;&alpha;&iota; ό&mu;&omega;&sigmaf; &omicron;&iota; &pi;&lambda;έ&omicron;&nu; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &alpha;&pi;&rsquo; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &pi;&eta;&gamma;ή, ή &tau;&omicron; &delta;ί&alpha;&upsilon;&lambda;&omicron; &tau;&omega;&nu; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;ώ&nu;, &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&omicron; &pi;ό&sigma;&omicron; &alpha;&sigma;ή&mu;&alpha;&nu;&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&nu;ά &chi;&epsilon;ί&rho;&alpha;&sigmaf; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron;, ό&tau;&alpha;&nu; &tau;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &tau;&epsilon;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή, &epsilon;&nu;&delta;&epsilon;&lambda;&epsilon;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;έ&tau;&eta;, &omicron;&iota; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &theta;&alpha; &mu;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ή&sigma;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&omicron; &alpha;&lambda;&eta;&theta;&iota;&nu;ό &kappa;ί&nu;&eta;&tau;&rho;&omicron;, &tau;&omicron;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ό &sigma;&kappa;&omicron;&pi;ό &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;. &Theta;&alpha;&upsilon;&mu;ά&zeta;&omega; &tau;&eta;&nu; &epsilon;&xi;&alpha;ί&sigma;&iota;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &pi;&omicron;&upsilon; &tau;ό&sigma;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&alpha; &alpha;&nu;&tau;&alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &eta;&theta;&iota;&kappa;ή &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &epsilon;&mu;&pi;&lambda;&alpha;&kappa;&epsilon;ί &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ή έ&kappa;&theta;&epsilon;&sigma;&eta;.</p>
<p>&Omicron;&iota; &Delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;ί&pi;&lambda;&omicron;&kappa;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&gamma;&gamma;&epsilon;&nu;&omicron;ύ&sigmaf; &laquo;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;ό&rho;&alpha;&sigma;&eta;&sigmaf;&raquo;, &alpha;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omega; &tau;&iota;&sigmaf; &lambda;έ&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &mu;&omicron;&upsilon; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&delta;ώ&sigma;&omega; &sigma;&tau;&omicron;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron; &nu;&omicron;&upsilon; &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; ό&tau;&iota; &omicron;&iota; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;έ &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; έ&tau;&sigma;&iota; &delta;&iota;&alpha;&iota;&sigma;&theta;&eta;&tau;&iota;&kappa;ά, &mu;&epsilon; &epsilon;&gamma;&gamma;&epsilon;&nu;ή &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;, &alpha;&lambda;ά&nu;&theta;&alpha;&sigma;&tau;&alpha;. Ό&tau;&alpha;&nu; &omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&tau;ά &pi;&rho;ό&sigma;&omega;&pi;&omicron; &mu;&epsilon; &tau;&eta;&nu; &gamma;&upsilon;&mu;&nu;ή &psi;&upsilon;&chi;ή &tau;&omicron;&upsilon; &alpha;&nu;&alpha;&kappa;&lambda;ώ&mu;&epsilon;&nu;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;. &Kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&eta; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &eta; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &epsilon;&xi;&eta;&gamma;&epsilon;ί &tau;&omicron; &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;ά&nu;&tau;&alpha; &tau;ό&sigma;&omicron; &delta;ί&kappa;&alpha;&iota;&alpha;, &omega;&sigmaf; έ&nu;&tau;&iota;&mu;&omicron;&iota; &kappa;&rho;&iota;&tau;έ&sigmaf;. &Omicron;&iota; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή έ&xi;&omega; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &epsilon;&nu;ώ &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &tau;ό&sigma;&omicron; έ&xi;&omega; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, ό&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Sigma;&alpha;&sigmaf; &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;&iota;ώ ό&tau;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf;, ό&tau;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &kappa;&rho;&alpha;&tau;&omicron;ύ&nu;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;ί&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&lambda;&omicron;ί&omega;&tau;&omicron;&upsilon;&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;ά&theta;&epsilon; &nu;&epsilon;&omicron;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &tau;ά&xi;&eta;&sigmaf;, &alpha;&mu;έ&sigma;&omega;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; &lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&nu;&omicron;ή &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&alpha;&iota; &psi;&eta;&lambda;ά. &Mu;ί&alpha; &zeta;&omega;&nu;&tau;&alpha;&nu;ή &alpha;&pi;&epsilon;&iota;&kappa;ό&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &phi;&theta;ά&nu;&epsilon;&iota; &alpha;&sigma;&tau;&rho;&alpha;&pi;&iota;&alpha;ί&alpha; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &mu;έ&sigma;&omega; &tau;&omega;&nu; &delta;&iota;&alpha;&kappa;&rho;&iota;&nu;ό&nu;&tau;&omega;&nu;, &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &pi;&lambda;ή&rho;&eta; &gamma;&nu;ώ&sigma;&eta; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &laquo;&tau;&iota; &epsilon;ί&delta;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&raquo; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Tau;&omicron; ί&delta;&iota;&omicron; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &theta;&nu;&eta;&tau;ό ά&nu;&theta;&rho;&omega;&pi;&omicron;: &Tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ά&lambda;&beta;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &sigma;&alpha;&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &tau;&omicron; Ά&gamma;&iota;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &laquo;&epsilon;&rho;&epsilon;&upsilon;&nu;ά &tau;&alpha; &pi;ά&nu;&tau;&alpha;&raquo; &kappa;&alpha;&iota; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&iota; &gamma;&iota;&alpha; &sigma;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&omicron;, &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &omicron;&iota; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&iota;&kappa;&omicron;ί &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &pi;ά&nu;&omega; &sigma;&tau;&eta; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &sigma;&alpha;&sigmaf;. &Pi;&rho;έ&pi;&epsilon;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omega;&nu; &tau;&mu;&eta;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&kappa;&lambda;ά&sigma;&iota;&mu;&alpha;. &Omicron;&iota; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&epsilon;&sigmaf; &alpha;&sigma;&phi;&alpha;&lambda;ώ&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Rho;&upsilon;&theta;&mu;&iota;&sigma;&tau;ώ&nu; (&kappa;&alpha;&iota; &omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &theta;&epsilon;ί&omicron;&upsilon;&sigmaf;), &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;ό&mu;&epsilon;&nu;&omicron; &tau;&eta;&sigmaf; &sigma;&kappa;έ&psi;&eta;&sigmaf; &tau;&omega;&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &tau;&omega;&nu; &Mu;&upsilon;&sigma;&tau;&eta;&rho;ί&omega;&nu;. </p>
<div class="c1">
<h4><a name="U28_6_0"> 6. &Tau;&Alpha; &Tau;&Rho;&Iota;&Tau;&Epsilon;&Upsilon;&Omicron;&Nu;&Tau;&Alpha; &Sigma;&Epsilon;&Kappa;&Omicron;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>Ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;ί &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &sigma;&epsilon;&iota;&rho;ά &kappa;&alpha;&iota; &sigma;&epsilon; &epsilon;&pi;&tau;ά &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ά &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. Ό&lambda;&alpha; &tau;&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&mu;έ&nu;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &Epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &alpha;&lambda;&lambda;ά&zeta;&omicron;&nu;&tau;ά&sigmaf; &tau;&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &Kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota;, &delta;&eta;&lambda;&alpha;&delta;ή, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &tau;ύ&pi;&omicron; &kappa;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &iota;&sigma;ό&beta;&alpha;&theta;&mu;&omicron;ί &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &Upsilon;&psi;&eta;&lambda;ά &Iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &omicron;&iota; &Chi;&omega;&rho;ί&sigmaf; Ό&nu;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &Alpha;&rho;&iota;&theta;&mu;ό. &Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ί &tau;ύ&pi;&omicron;&iota; &tau;&omega;&nu; &tau;&rho;&iota;&tau;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota;: </p>
<p>1.<i> &Eta; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;.</i> &Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &mu;&iota;&alpha;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&eta;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;ά&theta;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &phi;&upsilon;&lambda;ή&sigmaf;, ή &kappa;ό&sigma;&mu;&omicron;&upsilon;&middot; &kappa;&alpha;&iota; &eta; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &theta;έ&mu;&alpha; &sigma;&epsilon; ό&lambda;&alpha; &mu;&alpha;&sigmaf; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &eta; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή &tau;&omega;&nu; &eta;&theta;&iota;&kappa;ώ&nu; &kappa;&alpha;&nu;ό&nu;&omega;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &beta;ά&sigma;&epsilon;&iota; &tau;&omicron;&upsilon; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Eta; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &epsilon;ί&nu;&alpha;&iota; &eta; &beta;ά&sigma;&eta; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu;. &Omicron; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&sigmaf; &Delta;&rho;&omega;&nu; &pi;ά&nu;&tau;&alpha; &laquo;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &alpha;&nu;ά&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&eta; &gamma;έ&nu;&nu;&eta;&sigma;ή &tau;&omicron;&upsilon;.&raquo;</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &eta; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&pi;&lambda;ά έ&nu;&alpha; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omicron; &pi;&rho;&omicron;&sigmaf; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta;&middot; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά, ό&mu;&omega;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;, &eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &sigma;&alpha;&phi;&epsilon;ί&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &zeta;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &sigma;&chi;&epsilon;&delta;ό&nu; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &ndash; &epsilon;&xi; &omicron;&upsilon; &kappa;&alpha;&iota; &eta; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; έ&chi;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;ή &mu;&alpha;&sigmaf; &mu;ί&alpha; &sigma;&epsilon;&iota;&rho;ά &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&alpha; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&nu; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&eta; &gamma;έ&nu;&epsilon;&sigma;&eta; &omicron;&pi;&omicron;&iota;&alpha;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &epsilon;ί&tau;&epsilon; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &tau;ά&xi;&eta; &tau;&eta;&sigmaf; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; ά&mu;&epsilon;&sigma;&alpha; &delta;&iota;&alpha;&theta;έ&sigma;&iota;&mu;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&alpha;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; ά&pi;&epsilon;&iota;&rho;&eta;&sigmaf; &sigma;&tau;&rho;&alpha;&tau;&iota;ά&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &ndash; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu;, &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &kappa;&alpha;&iota; ά&lambda;&lambda;&omega;&nu; &ndash; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; έ&tau;&omicron;&iota;&mu;&omicron;&iota; &nu;&alpha; &pi;&alpha;&rho;ά&sigma;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&omega;&tau;έ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&alpha; &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&mu;έ&nu;&eta;, &pi;&lambda;ή&rho;&eta; &kappa;&alpha;&iota; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&eta; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;ό&sigma;&mu;&omicron; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ί &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&nu;&eta;&mu;&epsilon;&rho;&omega;&mu;έ&nu;&omicron;&iota;. </p>
<p>2.<i> &Eta; &Mu;&nu;ή&mu;&eta; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;.</i> &Tau;&omicron;ύ&tau;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά, &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&alpha; &kappa;&alpha;&iota; &pi;&lambda;ή&rho;&eta; &zeta;ώ&nu;&tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &pi;&alpha;&rho;έ&chi;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&alpha; ά&tau;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &mu;έ&sigma;&omega; &tau;&omega;&nu; &sigma;&tau;&omicron;&rho;&gamma;&iota;&kappa;ώ&nu; &epsilon;&kappa;&phi;ά&nu;&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&sigma;&omicron;&lambda;ά&beta;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&gamma;ή&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta;&sigmaf; &tau;&omicron;&upsilon; &omicron;&rho;&theta;&omicron;ύ &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Eta; &Mu;&nu;ή&mu;&eta; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &eta;&theta;&iota;&kappa;έ&sigmaf; &omicron;&phi;&epsilon;&iota;&lambda;έ&sigmaf; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &ndash; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&alpha;&tau;&tau;ώ&mu;&alpha;&tau;&alpha;&ndash; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &tau;&epsilon;&theta;&omicron;ύ&nu; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf;, &pi;&alpha;&gamma;&iota;&omega;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &mu;έ&rho;&iota;&mu;&nu;&alpha;&sigmaf; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf;. &Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &pi;&rho;&omicron; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; έ&lambda;&epsilon;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &pi;&alpha;&gamma;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &eta;&theta;&iota;&kappa;ή &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta; ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&theta;&epsilon;ί &eta; &delta;&iota;ά&sigma;&omega;&sigma;&eta; ό&lambda;&omega;&nu;. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&alpha; &epsilon;&upsilon;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, &mu;ί&alpha; &pi;ί&sigma;&tau;&omega;&sigma;&eta; &epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&theta;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &kappa;ά&theta;&epsilon; έ&lambda;&lambda;&omicron;&gamma;&omicron;&upsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;ί&alpha; &pi;ί&sigma;&tau;&omega;&sigma;&eta; &pi;&lambda;&omicron;ύ&sigma;&iota;&alpha; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&eta; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;, ώ&sigma;&tau;&epsilon; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&theta;&epsilon;ί &eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &kappa;ά&theta;&epsilon; &psi;&upsilon;&chi;ή&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&pi;&iota;&theta;&upsilon;&mu;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&omicron;&lambda;&iota;&tau;&epsilon;ί&alpha;&sigmaf;.</p>
<p>&Eta; &Mu;&nu;ή&mu;&eta; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &zeta;ώ&sigma;&alpha; &pi;&rho;&omicron;&kappa;&rho;&iota;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;ό&pi;&eta;&sigma;&eta;, &mu;ί&alpha; &tau;&rho;έ&chi;&omicron;&upsilon;&sigma;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&chi;έ&sigma;&eta;&sigmaf; &sigma;&alpha;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Tau;&omicron;ύ&tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &alpha;&rho;&chi;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&omicron;&sigmaf; &chi;&omicron;&rho;&eta;&gamma;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&beta;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&kappa;&alpha;&sigma;&tau;&eta;&rho;ί&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; ό&pi;&omicron;&upsilon; &tau;&omicron; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &zeta;&omega;ή &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&upsilon;&rho;&omega;&theta;&epsilon;ί, ό&tau;&alpha;&nu; &laquo;&omicron;&iota; &theta;&rho;ό&nu;&omicron;&iota; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &pi;ά&nu;&omega; &tau;&omicron;&upsilon;&sigmaf; &kappa;ά&theta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. &Omicron;&iota; &epsilon;&kappa;&pi;&omicron;&mu;&pi;έ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&mu;&pi;&rho;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &kappa;&alpha;&iota; &delta;έ&kappa;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &tau;&omicron;&upsilon;&sigmaf;. &Tau;&omicron; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&omicron; &epsilon;ί&nu;&alpha;&iota; έ&tau;&omicron;&iota;&mu;&omicron;, &tau;&alpha; &beta;&iota;&beta;&lambda;ί&alpha; &alpha;&nu;&omicron;&iota;&chi;&tau;ά.&raquo; &Kappa;&alpha;&iota; &tau;&alpha; &beta;&iota;&beta;&lambda;ί&alpha; &pi;&omicron;&upsilon; &alpha;&nu;&omicron;ί&gamma;&omicron;&upsilon;&nu; &sigma;&epsilon; &tau;έ&tau;&omicron;&iota;&epsilon;&sigmaf; &kappa;&omicron;&sigma;&mu;&omicron;ϊ&sigma;&tau;&omicron;&rho;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omega;&nu; &tau;&rho;&iota;&tau;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&alpha; &epsilon;&pi;ί&sigma;&eta;&mu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &alpha;&rho;&chi;&epsilon;&iota;&omicron;&theta;&epsilon;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&beta;&epsilon;&beta;&alpha;&iota;&omega;&theta;&epsilon;ί &eta; &mu;&alpha;&rho;&tau;&upsilon;&rho;ί&alpha; &tau;&omega;&nu; &Mu;&nu;&eta;&mu;ώ&nu; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf;, &alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί. </p>
<p>&Eta; &Mu;&nu;ή&mu;&eta; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;ί&xi;&epsilon;&iota; ό&tau;&iota; &pi;ί&sigma;&tau;&omega;&sigma;&eta; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&gamma;&iota;ώ&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ έ&chi;&epsilon;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&iota; &pi;&iota;&sigma;&tau;ά &alpha;&pi;&omicron;&pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &delta;&iota;&alpha; &tau;&eta;&sigmaf; &gamma;&epsilon;&mu;ά&tau;&eta;&sigmaf; &alpha;&gamma;ά&pi;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&omicron;&mu;&omicron;&nu;&epsilon;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Pi;&eta;&gamma;ή&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. Ό&tau;&alpha;&nu; ό&mu;&omega;&sigmaf; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;&xi;&alpha;&nu;&tau;&lambda;&eta;&theta;&epsilon;ί, ό&tau;&alpha;&nu; &eta; &laquo;&mu;&nu;ή&mu;&eta;&raquo; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &kappa;&alpha;&tau;&alpha;&mu;&alpha;&rho;&tau;&upsilon;&rho;ά &tau;&eta;&nu; &epsilon;&xi;ά&nu;&tau;&lambda;&eta;&sigma;ή &tau;&omicron;&upsilon;, &tau;ό&tau;&epsilon; &theta;&rho;&iota;&alpha;&mu;&beta;&epsilon;ύ&epsilon;&iota; &eta; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &kappa;&alpha;&iota; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&epsilon;&tau;&alpha;&iota; &eta; &delta;έ&omicron;&upsilon;&sigma;&alpha; &pi;&omicron;&iota;&nu;ή. &Delta;&iota;ό&tau;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&beta;ά&lambda;&lambda;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&sigma;&omicron;&upsilon;&sigmaf; &tau;&omicron; &pi;&epsilon;&rho;&iota;&phi;&rho;&omicron;&nu;&omicron;ύ&nu;. &Tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&omicron;&delta;&omicron;&pi;&alpha;&tau;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&mu;&epsilon;&tau;&alpha;&nu;ό&eta;&tau;&omicron;&iota; &sigma;&tau;&alpha;&sigma;&iota;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Omicron;&pi;&omega;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; ό&mu;&omega;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ&tau;&iota;&mu;&omicron; &kappa;&alpha;&iota; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&gamma;ά&pi;&eta;, &eta; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;&mu;έ&nu;&eta; &sigma;&alpha;&sigmaf; &pi;ί&sigma;&tau;&omega;&sigma;&eta; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&epsilon;&tau;&epsilon; &nu;&alpha; &epsilon;&xi;&alpha;&nu;&tau;&lambda;ή&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &alpha;&pi;&omicron;&theta;έ&mu;&alpha;&tau;ά &tau;&omicron;&upsilon;, &alpha;&nu; έ&chi;&epsilon;&tau;&epsilon; &alpha;&gamma;&nu;&omicron;ύ&sigmaf; &sigma;&tau;ό&chi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; έ&nu;&tau;&iota;&mu;&eta; &kappa;&alpha;&rho;&delta;&iota;ά. </p>
<p>&Omicron;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&epsilon;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Mu;&epsilon;&tau;&alpha;&xi;ύ &pi;&omicron;&lambda;&lambda;ώ&nu; ά&lambda;&lambda;&omega;&nu; &pi;&rho;&alpha;&gamma;&mu;ά&tau;&omega;&nu;, &eta; &tau;ά&xi;&eta; &tau;&eta;&sigmaf; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;ώ&sigmaf; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;ό&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &eta;&theta;&iota;&kappa;ή &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &alpha;&upsilon;&tau;ή, &omicron;&iota; &Mu;&nu;ή&mu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Epsilon;&lambda;έ&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&upsilon;&nu; &pi;ώ&sigmaf; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&epsilon;&sigmaf;. &Epsilon;&nu;ώ &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&omicron;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;ή&sigmaf; &sigma;&alpha;&sigmaf;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&beta;&alpha;ί&nu;&epsilon;&tau;&epsilon; ό&tau;&iota; &tau;&omicron; έ&lambda;&epsilon;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά&gamma;&omega;&nu; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&epsilon; ό&tau;&iota; &eta; &mu;&epsilon;&gamma;ά&lambda;&eta; &alpha;&nu;&tau;&alpha;&mu;&omicron;&iota;&beta;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&chi;&iota;&kappa;ά &alpha;&kappa;&rho;&iota;&beta;ή&sigmaf;, &kappa;&alpha;&tau;ό&pi;&iota;&nu; &delta;ί&kappa;&alpha;&iota;&eta;, έ&pi;&epsilon;&iota;&tau;&alpha; &gamma;&epsilon;&mu;ά&tau;&eta; &upsilon;&pi;&omicron;&mu;&omicron;&nu;ή &kappa;&alpha;&iota; &tau;έ&lambda;&omicron;&sigmaf; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, &pi;ά&nu;&omega; &sigma;&tau;&eta; &beta;ά&sigma;&eta; &alpha;&upsilon;&tau;ή, &alpha;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&lambda;έ&xi;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&lambda;&epsilon;ί&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &kappa;&alpha;&rho;&delta;&iota;ά &sigma;&alpha;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &kappa;ά&nu;&epsilon;&tau;&epsilon; &tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &beta;ή&mu;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&epsilon;&sigmaf;. &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; ό&mu;&omega;&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&delta;&epsilon;ί&xi;&epsilon;&tau;&epsilon; έ&lambda;&epsilon;&omicron;&sigmaf; &alpha;&phi;&rsquo; &epsilon;&alpha;&upsilon;&tau;&omicron;ύ. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &beta;ή&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά, &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&omicron;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota; &epsilon;ύ&nu;&omicron;&iota;&alpha;, &upsilon;&pi;ό&lambda;&eta;&psi;&eta;, ή &epsilon;&pi;&iota;&epsilon;ί&kappa;&epsilon;&iota;&alpha; &ndash; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &omicron;ί&kappa;&tau;&omicron;&sigmaf; &ndash; &alpha;&lambda;&lambda;ά ό&chi;&iota; έ&lambda;&epsilon;&omicron;&sigmaf;. &Tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό έ&lambda;&epsilon;&omicron;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &omega;&sigmaf; &alpha;&pi;&omicron;&kappa;&omicron;&rho;ύ&phi;&omega;&mu;&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&eta;&gamma;&omicron;&upsilon;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &sigma;&kappa;&omicron;&pi;ό &tau;&eta;&nu; &omicron;&mu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;, &tau;&eta;&nu; &alpha;&mu;&omicron;&iota;&beta;&alpha;ί&alpha; &epsilon;&kappa;&tau;ί&mu;&eta;&sigma;&eta;, &tau;&eta;&nu; &alpha;&delta;&epsilon;&lambda;&phi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&rho;&mu;&omicron;&nu;ί&alpha;. </p>
<p>3.<i> &Eta; &Epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;ή &tau;&omicron;&upsilon; &Chi;&rho;ό&nu;&omicron;&upsilon;.</i> &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &delta;ώ&rho;&omicron; &pi;&rho;&omicron;&sigmaf; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &laquo;&mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &tau;&alpha;&lambda;έ&nu;&tau;&omicron;&raquo; &tau;&omicron; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;έ&nu;&omicron; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. Ό&lambda;&omicron;&iota; έ&chi;&epsilon;&tau;&epsilon; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &sigma;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &sigma;&pi;&alpha;&tau;&alpha;&lambda;ά&tau;&alpha;&iota; &alpha;&nu;&epsilon;&pi;&alpha;&nu;ό&rho;&theta;&omega;&tau;&alpha; &mu;ό&nu;&omicron;&nu; ό&tau;&alpha;&nu; &omicron;&lambda;&iota;&gamma;&omega;&rho;&epsilon;ί&tau;&epsilon;, ό&tau;&alpha;&nu; &alpha;&pi;&omicron;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&tau;&epsilon; &nu;&alpha; &tau;&omicron;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&tau;&epsilon; ώ&sigma;&tau;&epsilon; &nu;&alpha; &epsilon;&xi;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;. &Eta; &alpha;&pi;&omicron;&tau;&upsilon;&chi;ί&alpha; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &nu;&alpha; &epsilon;&kappa;&mu;&epsilon;&tau;&alpha;&lambda;&lambda;&epsilon;&upsilon;&theta;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &epsilon;&pi;&iota;&phi;έ&rho;&epsilon;&iota; &mu;&omicron;&iota;&rho;&alpha;ί&epsilon;&sigmaf; &pi;&omicron;&iota;&nu;έ&sigmaf;. &Kappa;&alpha;&theta;&upsilon;&sigma;&tau;&epsilon;&rho;&epsilon;ί &alpha;&pi;&lambda;ά &tau;&omicron;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Alpha;&nu; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;&iota;&sigma;&theta;&epsilon;ί &eta; &sigma;&omega;&tau;&eta;&rho;ί&alpha;, ό&lambda;&epsilon;&sigmaf; &omicron;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &alpha;&pi;ώ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&pi;&alpha;&lambda;ύ&nu;&omicron;&nu;&tau;&alpha;&iota;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &alpha;&nu;ά&theta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &kappa;&alpha;&tau;&alpha;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &omicron;&iota; &sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;ώ&nu; &tau;&omicron;&upsilon; &Chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;ί&mu;&eta;&tau;&eta;. &Omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &zeta;&omega;&tau;&iota;&kappa;ή&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&alpha; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&epsilon;&upsilon;&rho;ά&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Tau;&eta;&nu; ώ&rho;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ή&sigmaf; &kappa;&rho;ί&sigma;&eta;&sigmaf; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &omicron; &chi;&rho;ό&nu;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;ό &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron;. &Omicron;&iota; &Epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &Chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &pi;ά&nu;&tau;&alpha; &nu;&alpha; &beta;&epsilon;&beta;&alpha;&iota;ώ&nu;&omicron;&upsilon;&nu; ό&tau;&iota; &omicron;&pi;&omicron;&iota;&omicron;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;&rho;ί&sigma;&eta; &epsilon;ί&chi;&epsilon; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon; ά&phi;&theta;&omicron;&nu;&omicron; &chi;&rho;ό&nu;&omicron; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&phi;&alpha;&sigma;ί&sigma;&epsilon;&iota;, &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&gamma;&epsilon;&iota;. </p>
<p>&Omicron;&iota; &epsilon;&kappa;&tau;&iota;&mu;&eta;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &pi;&rho;&omicron;&phi;&eta;&tau;&epsilon;ί&alpha;&sigmaf;. &Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &theta;&alpha; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; έ&rho;&gamma;&omicron; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota;, &omega;&sigmaf; &epsilon;&kappa;&tau;&iota;&mu;&eta;&tau;έ&sigmaf;, &tau;ό&sigma;&omicron; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&iota; ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &kappa;&alpha;&iota; &omicron;&iota; &chi;&rho;&omicron;&nu;&omicron;&lambda;&delta;έ&kappa; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu;. &Omicron;&iota; &Theta;&epsilon;&omicron;ί &pi;&rho;&omicron;&nu;&omicron;&omicron;ύ&nu; &kappa;&alpha;&iota; &gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &pi;&rho;&omicron;&beta;&lambda;έ&pi;&omicron;&upsilon;&nu;. &Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &Epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &Chi;&rho;ό&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&omicron;&upsilon;&nu; &tau;&alpha; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ά &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&alpha;. </p>
<p>&Tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &theta;&alpha; &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &alpha;&rho;&chi;&iota;&kappa;ά &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &delta;ώ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί &theta;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&lambda;&epsilon;&omicron;&nu;&epsilon;&kappa;&tau;&iota;&kappa;ή &chi;&rho;ή&sigma;&eta; &alpha;&upsilon;&tau;&omicron;ύ &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&epsilon; &laquo;&chi;&rho;ό&nu;&omicron;&raquo;, &tau;ό&sigma;&omicron; ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &theta;&epsilon;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &chi;&rho;ή&sigma;&eta;, &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;ή έ&rho;&gamma;&omicron;&upsilon;, ό&sigma;&omicron; &sigma;&tau;&eta;&nu; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &chi;&rho;ή&sigma;&eta;, &tau;&eta;&nu; &alpha;&delta;&rho;ά&nu;&epsilon;&iota;&alpha;. &Kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &chi;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf;. </p>
<p>4.<i> &Eta; &Sigma;&omicron;&beta;&alpha;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;.</i> &Eta; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &kappa;&rho;ί&sigma;&iota;&mu;&eta; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; ό&lambda;&alpha; &tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Eta; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &mu;έ&tau;&rho;&omicron; &tau;&eta;&sigmaf; &alpha;&upsilon;&tau;&omicron;&kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf;, &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;. &Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &delta;&iota;&pi;&lambda;ό έ&rho;&gamma;&omicron; &sigma;&tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;: &Pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &alpha;&pi;&alpha;&rho;&alpha;&beta;ί&alpha;&sigma;&tau;&omicron;&upsilon;, &tau;&eta;&nu; &sigma;&omicron;&beta;&alpha;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &alpha;&lambda;ά&theta;&eta;&tau;&omicron; &alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&sigma;&epsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omicron; &alpha;&kappa;&rho;&iota;&beta;έ&sigmaf; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf; &kappa;ά&theta;&epsilon; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&upsilon; &sigma;&tau;&eta;&nu; &epsilon;&chi;&epsilon;&mu;ύ&theta;&epsilon;&iota;&alpha;, ή &tau;&eta;&nu; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &alpha;&nu;ά&rho;&mu;&omicron;&sigma;&tau;&omicron; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;ί&tau;&epsilon; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&sigma;&epsilon;&tau;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &iota;&delta;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &epsilon;&mu;&epsilon;ί&sigmaf;, ό&mu;&omega;&sigmaf;, &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &tau;&alpha; &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ά &tau;έ&lambda;&epsilon;&iota;&alpha;. &Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&phi;έ&rho;&omicron;&upsilon;&mu;&epsilon; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha; &beta;ά&sigma;&epsilon;&iota; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &kappa;&lambda;&iota;&mu;ά&kappa;&omega;&nu; &alpha;&pi;&omicron;&tau;ί&mu;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&lambda;ά&theta;&eta;&tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &kappa;&alpha;&iota;, &mu;ό&lambda;&iota;&sigmaf; &sigma;&alpha;&sigmaf; &kappa;&omicron;&iota;&tau;ά&xi;&omicron;&upsilon;&nu;, &epsilon;&mu;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon;, &alpha;&pi;&lambda;ώ&sigmaf; &kappa;&omicron;&iota;&tau;ά&zeta;&omicron;&nu;&tau;ά&sigmaf; &tau;&alpha;, &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά &sigma;&alpha;&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&delta;&epsilon;ί&xi;&epsilon;&tau;&epsilon; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;, &nu;&alpha; &alpha;&pi;&omicron;&delta;&epsilon;&iota;&chi;&theta;&epsilon;ί&tau;&epsilon; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omicron;&iota; &kappa;&alpha;&iota; &nu;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &sigma;&alpha;&sigmaf;. &Tau;&alpha; &pi;&rho;&omicron;&tau;&epsilon;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf; &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&theta;&alpha;&rho;ά, &pi;&alpha;&rho;ά&lambda;&lambda;&eta;&lambda;&alpha; &mu;&epsilon; &tau;&alpha; &epsilon;&lambda;&alpha;&tau;&tau;ώ&mu;&alpha;&tau;ά &sigma;&alpha;&sigmaf; &pi;&iota;&theta;&alpha;&nu;&omicron;ύ &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&omicron;&sigmaf; ή &pi;&rho;&omicron;&delta;&omicron;&sigma;ί&alpha;&sigmaf;. </p>
<p>&Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omega;&nu; &alpha;&nu;&omega;&tau;έ&rho;&omega;&nu; &sigma;&alpha;&sigmaf; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&omicron; &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί&tau;&epsilon; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&eta;&sigmaf; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; ό&sigma;&omicron; &gamma;&rho;ή&gamma;&omicron;&rho;&alpha; &tau;&omicron; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&iota; &eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha; &sigma;&alpha;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; ό&pi;&omicron;&upsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota; &mu;&epsilon; &chi;&alpha;&rho;ά &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&epsilon;&sigmaf;, &tau;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&epsilon;&iota;, ό&mu;&omega;&sigmaf;, &tau;&omicron; ά&tau;&omicron;&mu;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &beta;ά&rho;&omicron;&sigmaf; &alpha;&pi;ό ό&sigma;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&eta;&kappa;ώ&sigma;&epsilon;&iota;, &mu;ό&nu;&omicron; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;ή &pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &kappa;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&eta; &alpha;&pi;&omicron;&gamma;&omicron;ή&tau;&epsilon;&upsilon;&sigma;&eta;. &Kappa;&alpha;&iota; &tau;&omicron; &sigma;&phi;ά&lambda;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&rho;ό&omega;&rho;&eta;&sigmaf; &alpha;&nu;ά&theta;&epsilon;&sigma;&eta;&sigmaf; &epsilon;&upsilon;&theta;&upsilon;&nu;ώ&nu; &epsilon;ί&tau;&epsilon; &sigma;&epsilon; ά&nu;&theta;&rho;&omega;&pi;&omicron; &epsilon;ί&tau;&epsilon; &sigma;&epsilon; ά&gamma;&gamma;&epsilon;&lambda;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&phi;&epsilon;&upsilon;&chi;&theta;&epsilon;ί &mu;&epsilon; &tau;&eta; &chi;&rho;ή&sigma;&eta; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omega;&nu; &alpha;&lambda;ά&theta;&eta;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&kappa;&tau;&iota;&mu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;έ&theta;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&upsilon;&tau;ά &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&psi;&eta;&lambda;ά &Iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &pi;&alpha;&rho;&omicron;&tau;&rho;ύ&nu;&omicron;&upsilon;&nu; &pi;&omicron;&tau;έ &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &nu;&alpha; &alpha;&nu;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &omicron;&iota; &upsilon;&pi;&omicron;&psi;ή&phi;&iota;&omicron;&iota; &epsilon;&kappa;&tau;&iota;&mu;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&iota;&kappa;&omicron;ύ&sigmaf; &zeta;&upsilon;&gamma;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&theta;&omicron;ύ&nu; &omega;&sigmaf; &laquo;&mu;&eta; &upsilon;&sigma;&tau;&epsilon;&rho;&omicron;ύ&nu;&tau;&epsilon;&sigmaf;.&raquo; </p>
<p>5.<i> &Eta; &Iota;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;.</i> &Tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί ά&mu;&epsilon;&sigma;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&pi;ί&sigma;&tau;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha;&sigmaf;. &Tau;ί&pi;&omicron;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&tau;&alpha;&theta;&epsilon;ί &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &gamma;&iota;&alpha; &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;ή &kappa;&alpha;&theta;&rsquo; &epsilon;&alpha;&upsilon;&tau;ή &tau;&eta;&nu; &alpha;&nu;&alpha;&xi;&iota;&omicron;&pi;&iota;&sigma;&tau;ί&alpha; &sigma;&alpha;&sigmaf;, &tau;&eta;&nu; έ&lambda;&lambda;&epsilon;&iota;&psi;&eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &sigma;&omicron;&beta;&alpha;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &ndash; &eta; &epsilon;&kappa;&omicron;ύ&sigma;&iota;&alpha;, &sigma;&kappa;ό&pi;&iota;&mu;&eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά, ό&chi;&iota; &eta; &upsilon;&pi;&omicron;&tau;&alpha;&gamma;ή &ndash;&pi;&rho;&omicron;&kappa;&alpha;&lambda;&epsilon;ί &tau;&eta; &mu;έ&gamma;&iota;&sigma;&tau;&eta; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&kappa;&phi;&rho;ά&zeta;&epsilon;&iota; &pi;&lambda;έ&omicron;&nu; &theta;&epsilon;ί&alpha; &alpha;&xi;&iota;&omicron;&pi;&rho;έ&pi;&epsilon;&iota;&alpha;. &Eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &ndash; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&eta;, &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&eta; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά, &delta;ύ&sigma;&kappa;&omicron;&lambda;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;, &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&pi;&rho;ό&omicron;&pi;&tau;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &kappa;&alpha;&iota; &epsilon;&nu; &tau;έ&lambda;&epsilon;&iota; &theta;&epsilon;ί&alpha; &kappa;&alpha;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &ndash; &epsilon;ί&nu;&alpha;&iota; &omicron; &sigma;&tau;ό&chi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &omicron;&iota; &kappa;ύ&kappa;&lambda;&omicron;&iota; &tau;έ&rho;&psi;&eta;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &theta;&alpha; &epsilon;&nu;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;ύ&kappa;&lambda;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;. &Kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;, &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &eta; &upsilon;&pi;&epsilon;&rho;&upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &tau;έ&rho;&psi;&eta;&sigmaf; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron; &omicron;&rho;&alpha;&mu;&alpha;&tau;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &theta;&alpha; &alpha;&nu;&alpha;&pi;&omicron;&lambda;&epsilon;ί&tau;&epsilon;, &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;, &tau;&eta;&nu; &tau;έ&rho;&psi;&eta; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &chi;&rho;ό&nu;&omicron;. </p>
<p>&Eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;ί&alpha; &beta;&alpha;&sigma;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;ό&delta;&omicron;&sigma;&eta;. &Sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &mu;&omicron;&nu;&omicron;&tau;&omicron;&nu;ί&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&rho;&alpha;&xi;ί&alpha;&sigmaf;, ή &tau;&omicron;&upsilon; &mu;&alpha;&rho;&alpha;&sigma;&mu;&omicron;ύ &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Eta; &pi;&rho;ό&omicron;&delta;&omicron;&sigmaf; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ή &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha; &kappa;ί&nu;&eta;&sigma;&eta;, &eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta; &theta;&epsilon;ί&alpha; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &gamma;&iota;&alpha; &delta;&rho;ά&sigma;&eta; &kappa;&alpha;&iota; &eta; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&omega;&nu; &epsilon;&pi;&iota;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;&eta;&mu;ά&tau;&omega;&nu;. &Epsilon;&gamma;&gamma;&epsilon;&nu;ή&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &sigma;&tau;&eta;&nu; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;ό&chi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha; έ&nu;&alpha;&nu;&tau;&iota; &tau;&eta;&sigmaf; &eta;&theta;&iota;&kappa;ή&sigmaf;, &eta; &alpha;&nu;&alpha;&gamma;&kappa;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&gamma;&nu;ώ&rho;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf; ό&tau;&iota; &omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &pi;&lambda;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &pi;&lambda;ή&theta;&omicron;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &tau;ύ&pi;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &alpha;&upsilon;&tau;ή &eta; &upsilon;&pi;έ&rho;&omicron;&chi;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, <i>&upsilon;&mu;ώ&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; </i> , &delta;&epsilon;&nu; έ&gamma;&iota;&nu;&epsilon; &mu;ό&nu;&omicron; &gamma;&iota;&alpha; &sigma;&alpha;&sigmaf;. &Tau;&omicron;ύ&tau;&omicron; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&gamma;&omega;&kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό. &Omicron;&iota; &Theta;&epsilon;&omicron;ί &alpha;&pi;&omicron;&phi;ά&sigma;&iota;&sigma;&alpha;&nu;, &laquo;&Pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&eta; &epsilon;&upsilon;&lambda;&omicron;&gamma;ί&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&tau;&omicron; &nu;&alpha; &delta;ί&nu;&epsilon;&iota;&sigmaf; &alpha;&pi;&rsquo; ό&sigma;&eta; &sigma;&tau;&omicron; &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota;&sigmaf;,&raquo; &kappa;&alpha;&iota; &omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;ί&pi;&epsilon;, &laquo;&Alpha;&sigmaf; &gamma;ί&nu;&epsilon;&iota; &omicron; &mu;έ&gamma;&iota;&sigma;&tau;&omicron;&sigmaf; &epsilon;&xi; &upsilon;&mu;ώ&nu; &omicron; &upsilon;&pi;&eta;&rho;έ&tau;&eta;&sigmaf; ό&lambda;&omega;&nu;.&raquo;</p>
<p>&Eta; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &phi;ύ&sigma;&eta; &kappa;ά&theta;&epsilon; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;, &epsilon;ί&tau;&epsilon; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron;, &epsilon;ί&tau;&epsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf;, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &sigma;&tau;&alpha; &pi;&rho;ό&sigma;&omega;&pi;&alpha; &alpha;&upsilon;&tau;ώ&nu; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &delta;&epsilon;&iota;&kappa;&tau;ώ&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;, &tau;&omega;&nu; &Iota;&epsilon;&rho;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. &Eta; &pi;&lambda;ή&rho;&eta;&sigmaf; &alpha;&nu;ά&lambda;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&rho;&upsilon;&phi;ώ&nu; &kappa;&iota;&nu;ή&tau;&rho;&omega;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;ή&sigmaf;. &Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &omicron;&iota; &alpha;&nu;&alpha;&gamma;&nu;ώ&sigma;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&upsilon;&alpha;&lambda;&omicron;ύ, &omicron;&iota; &epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&pi;&tau;έ&sigmaf; &tau;&omega;&nu; &psi;&upsilon;&chi;ώ&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&iota;&sigmaf; &lambda;έ&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&rho;ύ&beta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &sigma;&kappa;έ&psi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; ό&mu;&omega;&sigmaf; &alpha;&upsilon;&tau;ά &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&omicron;&upsilon;&nu; &gamma;&upsilon;&mu;&nu;ά &tau;&alpha; &beta;&alpha;&theta;&iota;ά &kappa;ί&nu;&eta;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&rho;&delta;&iota;ά&sigmaf; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. </p>
<p>6 &kappa;&alpha;&iota; 7. <i>&Tau;&omicron; &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon; &Mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &eta; &Psi;&upsilon;&chi;ή &tau;&eta;&sigmaf; &Alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;.</i> Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &omicron;&iota; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί &tau;&eta; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, έ&chi;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&sigma;&epsilon;&iota; &tau;&omicron; &delta;&rho;ό&mu;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&omicron;&beta;&alpha;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &iota;&epsilon;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. &Epsilon;&nu;ώ &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &eta;&theta;&iota;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon;. Ό&tau;&alpha;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;ύ&nu; &sigma;&tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;, &tau;&alpha; &eta;&theta;&iota;&kappa;ά &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &delta;&epsilon;&nu; &pi;&alpha;&rho;&alpha;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&alpha;&iota;, &eta; ύ&pi;&alpha;&rho;&xi;&eta; ό&mu;&omega;&sigmaf; &tau;&eta;&sigmaf; &alpha;&nu;&iota;&delta;&iota;&omicron;&tau;έ&lambda;&epsilon;&iota;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &alpha;&nu;&upsilon;&sigma;&tau;&epsilon;&rho;ό&beta;&omicron;&upsilon;&lambda;&omicron; έ&rho;&gamma;&omicron; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&eta;&mu;&epsilon;&rho;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &epsilon;&kappa;ά&sigma;&tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&nu;ά&gamma;&kappa;&eta; &kappa;&alpha;&iota; &delta;&upsilon;&sigma;&tau;&upsilon;&chi;&omicron;ύ&nu; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό <i>&mu;έ&tau;&rho;&omicron;</i> &tau;&omicron;&upsilon; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ύ &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon;. &Kappa;&alpha;&iota; &eta; <i>&epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta;</i> &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;ό&sigma;&mu;&omicron; ό&pi;&omega;&sigmaf; &eta; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &epsilon;&pi;ί&delta;&epsilon;&iota;&xi;&eta; &alpha;&upsilon;&tau;&omicron;&epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;. &Mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &laquo;&kappa;&alpha;&tau;&alpha;&kappa;&tau;ά &mu;ί&alpha; &pi;ό&lambda;&eta;,&raquo;, ή &laquo;&kappa;&alpha;&tau;&alpha;&lambda;ύ&epsilon;&iota; έ&nu;&alpha; έ&theta;&nu;&omicron;&sigmaf;,&raquo; &alpha;&lambda;&lambda;ά &mu;ά&lambda;&lambda;&omicron;&nu; &laquo;&epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &kappa;&rho;&alpha;&tau;ά &tau;&eta; &gamma;&lambda;ώ&sigma;&sigma;&alpha; &tau;&omicron;&upsilon;.&raquo;</p>
<p>&Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;ώ&nu;&upsilon;&mu;&omicron; &mu;&epsilon; &tau;&omicron; &theta;&epsilon;ί&omicron;. &Omicron; &Theta;&epsilon;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; &mu;έ&gamma;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&gamma;&alpha;&theta;ό&sigmaf;. <i>&Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &kappa;&alpha;&iota; &eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;, &alpha;&pi;&lambda;ά, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&theta;&omicron;ύ&nu;.</i> &Epsilon;ί&nu;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; έ&nu;&alpha; &mu;&pi;&rho;&omicron;&sigma;&tau;ά &sigma;&tau;&omicron; &Theta;&epsilon;ό. &Tau;&omicron;ύ&tau;&eta; &eta; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&nu;&tau;&upsilon;&pi;&omega;&sigma;&iota;&alpha;&kappa;ά &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&xi;ά&rho;&tau;&eta;&sigma;&eta; &tau;&omega;&nu; &Mu;&upsilon;&sigma;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon; &Mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Psi;&upsilon;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;, &delta;&iota;ό&tau;&iota; &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&epsilon;&iota; &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; ά&lambda;&lambda;&eta;. &Alpha;&nu;&alpha;&kappa;&lambda;ώ&nu;&tau;&alpha;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &pi;&omicron;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &kappa;&alpha;&iota; &delta;&rho;&omicron;&upsilon;&nu; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;, &omicron;&iota; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&iota;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&chi;ώ&rho;&iota;&sigma;&tau;&epsilon;&sigmaf;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;, &sigma;&epsilon; &kappa;ά&theta;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;, &omicron;&iota; &kappa;&alpha;&theta;&rho;έ&phi;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&alpha;&zeta;ί, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &mu;ί&alpha; &delta;&iota;&pi;&lambda;ή &kappa;&alpha;&iota; &alpha;&lambda;&lambda;&eta;&lambda;&epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&nu;&eta; &alpha;&nu;&alpha;&phi;&omicron;&rho;ά &kappa;ά&theta;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &epsilon;&sigma;&tau;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota;. &Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;&eta;&theta;&epsilon;ί &chi;&omega;&rho;ί&sigmaf; &gamma;&nu;ώ&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;έ&theta;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&nu;ώ &eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;&iota;&sigma;&theta;&epsilon;ί &chi;&omega;&rho;ί&sigmaf; &tau;&eta;&nu; &epsilon;&kappa;&delta;ή&lambda;&omega;&sigma;&eta; &tau;&omicron;&upsilon; &epsilon;&gamma;&gamma;&epsilon;&nu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Omicron; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&iota; &alpha;&pi;ό &kappa;ό&sigma;&mu;&omicron; &sigma;&epsilon; &kappa;ό&sigma;&mu;&omicron;. &Tau;&omicron; &nu;&alpha; &epsilon;ί&sigma;&alpha;&iota; &mu;έ&gamma;&alpha;&sigmaf; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; &nu;&alpha; &epsilon;ί&sigma;&alpha;&iota; &sigma;&alpha;&nu; &tau;&omicron;&nu; &Theta;&epsilon;ό. &Kappa;&alpha;&iota; &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &eta; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&theta;&rsquo; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ί&alpha;&nu; &alpha;&pi;ό &tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&eta;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&upsilon;&nu;ά&gamma;&epsilon;&tau;&alpha;&iota; ό&tau;&iota;, έ&sigma;&tau;&omega; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;, &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;ή &sigma;&alpha;&sigmaf;, &alpha;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&upsilon;&sigma;&pi;&lambda;&alpha;&chi;&nu;ί&alpha;&sigmaf; &nu;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &kappa;&alpha;&lambda;&omicron;ί, &gamma;ί&nu;&epsilon;&sigma;&tau;&epsilon; &epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &mu;&epsilon;&gamma;ά&lambda;&omicron;&iota;. Ό&sigma;&omicron; &pi;&iota;&omicron; &sigma;&tau;&alpha;&theta;&epsilon;&rho;ά &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&epsilon; &kappa;&alpha;&iota; ό&sigma;&omicron; &pi;&iota;&omicron; &epsilon;&pi;ί&mu;&omicron;&nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί&tau;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha;&sigmaf;, &tau;ό&sigma;&omicron; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;ί&nu;&alpha;&iota; &beta;έ&beta;&alpha;&iota;&omicron; ό&tau;&iota; &theta;&alpha; &gamma;ί&nu;&epsilon;&tau;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&iota;, ό&tau;&iota; &theta;&alpha; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon; &tau;&eta;&sigmaf; &gamma;&nu;ή&sigma;&iota;&alpha;&sigmaf; &sigma;&omega;&tau;&eta;&rho;ί&alpha;&sigmaf;. </p>
<div class="c1">
<h4><a name="U28_7_0">7. &Eta; &Lambda;&Epsilon;&Iota;&Tau;&Omicron;&Upsilon;&Rho;&Gamma;&Iota;&Alpha; &Tau;&Omega;&Nu; &Sigma;&Epsilon;&Kappa;&Omicron;&Nu;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &pi;&omicron;&lambda;ύ&tau;&iota;&mu;&omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &sigma;&tau;&alpha; &mu;έ&lambda;&eta; &tau;&omega;&nu; &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ώ&nu; &mu;&epsilon;&lambda;έ&tau;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &chi;&rho;ή&sigma;&iota;&mu;&omicron;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&pi;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &kappa;&alpha;&lambda;ή&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;: &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &chi;&iota;&lambda;&iota;&epsilon;&tau;&eta;&rho;ί&delta;&omega;&nu;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf;, &kappa;&alpha;&iota; έ&nu;&alpha; &pi;&lambda;ή&theta;&omicron;&sigmaf; ά&lambda;&lambda;&omega;&nu;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;&omicron;&mu;έ&nu;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &mu;&epsilon; &chi;&alpha;&rho;ά &alpha;&nu;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&tau;&rho;&alpha;&kappa;ό&sigma;&iota;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&epsilon;&nu;ή&nu;&tau;&alpha; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &epsilon;&nu;ώ &epsilon;&delta;ώ &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &omega;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota;. &Omicron;&iota; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, ό&pi;&omicron;&upsilon; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &eta; &pi;&rho;&omicron;&pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;ή &sigma;&epsilon;&iota;&rho;ά &mu;&alpha;&theta;&eta;&mu;ά&tau;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron; &epsilon;&pi;&tau;ά&kappa;&upsilon;&kappa;&lambda;&omicron; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;ή&mu;&iota;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<p>&Alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &eta; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &omicron;&mu;ά&delta;&alpha;, &eta; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&eta; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron; &pi;&lambda;&epsilon;ί&sigma;&tau;&omicron;&nu; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Theta;&alpha; &tau;&eta; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&epsilon;&tau;&epsilon; &sigma;ύ&nu;&tau;&omicron;&mu;&alpha;, &mu;&epsilon;&tau;ά &tau;&eta;&nu; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;ή &sigma;&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&tau;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&mu;&omicron;&nu;ή&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Theta;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&epsilon;&tau;&epsilon; &tau;&eta; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;ά &tau;&omicron;&upsilon;&sigmaf; ό&tau;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha;, &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&sigma;&chi;&omicron;&lambda;&epsilon;&iota;ά &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Tau;&alpha; &tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&xi;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&omicron; &chi;&rho;ό&nu;&omicron;, &nu;&alpha; &gamma;&epsilon;&phi;&upsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&alpha; &sigma;&phi;ά&lambda;&mu;&alpha;&tau;&alpha;, &nu;&alpha; &delta;&iota;&delta;ά&sigma;&kappa;&omicron;&upsilon;&nu; &pi;&iota;&sigma;&tau;ά &kappa;&alpha;&iota; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &omega;&sigmaf; &alpha;&iota;ώ&nu;&iota;&omicron;&iota; &omicron;&delta;&eta;&gamma;&omicron;ί &ndash; &zeta;ώ&nu;&tau;&alpha; &sigma;ή&mu;&alpha;&tau;&alpha; &theta;&epsilon;ί&alpha;&sigmaf; &beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &ndash; &phi;&iota;&lambda;&epsilon;ύ&sigma;&pi;&lambda;&alpha;&chi;&nu;&alpha; &tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;&eta;&mu;έ&nu;&alpha; &sigma;&tau;&alpha; &sigma;&tau;&alpha;&upsilon;&rho;&omicron;&delta;&rho;ό&mu;&iota;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &gamma;&iota;&alpha; &nu;&alpha; &omicron;&delta;&eta;&gamma;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &beta;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha;&nu;ή&sigma;&upsilon;&chi;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &sigma;&epsilon; &sigma;&tau;&iota;&gamma;&mu;έ&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &alpha;&beta;&epsilon;&beta;&alpha;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Pi;&omicron;&lambda;ύ &pi;&rho;&iota;&nu; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &theta;&alpha; &alpha;&rho;&chi;ί&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; έ&chi;&epsilon;&tau;&epsilon; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&alpha; &epsilon;&rho;&gamma;&alpha;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &gamma;&nu;&omega;&rho;ί&zeta;&epsilon;&tau;&epsilon; &tau;&iota;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu;. &Mu;&epsilon; &rho;&upsilon;&theta;&mu;ό &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&omicron;, &alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &theta;&alpha; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &alpha;&rho;&chi;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;-&delta;ώ&mu;&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &kappa;&lambda;&epsilon;ί&sigma;&epsilon;&tau;&epsilon; &tau;&alpha; &mu;ά&tau;&iota;&alpha; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;ό &gamma;&iota;&alpha; &tau;&eta;&nu; &mu;&epsilon;&tau;ά&beta;&alpha;&sigma;ή &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; ύ&pi;&nu;&omicron;, &theta;&alpha; &sigma;&alpha;&sigmaf; &pi;&alpha;&rho;έ&chi;&epsilon;&tau;&alpha;&iota; &eta; ά&mu;&epsilon;&sigma;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &alpha;&nu;&alpha;&kappa;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &beta;έ&beta;&alpha;&iota;&eta; &gamma;&nu;ώ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&delta;&iota;&alpha;&phi;&iota;&lambda;&omicron;&nu;ί&kappa;&eta;&tau;&eta; &sigma;&omicron;&phi;ί&alpha; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&epsilon;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &alpha;&xi;&iota;ό&pi;&iota;&sigma;&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&eta;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&omicron; &mu;&alpha;&kappa;&rho;ύ &tau;&alpha;&xi;ί&delta;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Sigma;&rsquo; &epsilon;&mu;ά&sigmaf; &delta;&epsilon;&nu; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&eta;&sigmaf; &chi;&rho;ή&sigma;&eta;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; &tau;ά&xi;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&omicron;&nu;&tau;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota;, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &epsilon;&delta;ώ. &Omicron; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &upsilon;&pi;ό &mu;&epsilon;&rho;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&mu;ό&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &beta;&alpha;&sigma;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&delta;ώ &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ό&nu;. Ό&tau;&alpha;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf; &tau;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&alpha; &alpha;&upsilon;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;, &mu;&epsilon;&gamma;ά&lambda;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &theta;&alpha; &alpha;&pi;&lambda;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &kappa;&alpha;&iota; &theta;&alpha; &epsilon;&pi;&iota;&sigma;&pi;&epsilon;&upsilon;&sigma;&theta;&epsilon;ί &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ. &Omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;&omicron;ύ&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. &Sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, ό&mu;&omega;&sigmaf;, &chi;&alpha;&rho;&omicron;ύ&mu;&epsilon;&nu;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &mu;&alpha;&sigmaf; &mu;&epsilon; &tau;&alpha; &mu;έ&sigma;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&mu;&epsilon;, &pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&omicron;&upsilon; ό&tau;&iota; &sigma;&tau;&epsilon;&rho;&omicron;ύ&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omega;&nu; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &kappa;&alpha;&tau;ό&pi;&tau;&rho;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&beta;&omicron;&lambda;&epsilon;ί&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. </p>
<p> [&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Kappa;&rho;&alpha;&tau;&alpha;&iota;ό &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
</body>
</html>
