<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 29, ΟΙ ΔΙΕΥΘΥΝΤΕΣ ΤΗΣ ΔΥΝΑΜΕΩΣ ΤΟΥ ΣΥΜΠΑΝΤΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4> &Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 29</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Delta;&Iota;&Epsilon;&Upsilon;&Theta;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Epsilon;&Omega;&Sigma; &Tau;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</h3>
</div>
 <p>&Alpha;&Pi; &Omicron;&Lambda;&Epsilon;&Sigma; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&omega;&nu;, &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;&omicron;ί &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Epsilon;&nu;ώ &omicron;&iota; &phi;&upsilon;&lambda;έ&sigmaf; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;ό &pi;&alpha;&lambda;&iota;ά &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&phi;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &omicron;&upsilon;&rho;&alpha;&nu;ί&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &kappa;ό&sigma;&mu;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &gamma;ί&nu;&epsilon;&iota; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha;, &mu;ό&nu;&omicron; &tau;&eta;&nu; &tau;&rho;ί&tau;&eta; &alpha;&pi;ό &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &sigma;&chi;&epsilon;&tau;&iota;&kappa;ώ&nu; &mu;&epsilon; &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &mu;&omicron;&upsilon; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&omega; &pi;&lambda;ή&rho;&omega;&sigmaf;: </p>
<blockquote>
<p>1. &Alpha;&rho;&chi;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
<p>2. &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
<p>3. &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
</blockquote>
<p> &Alpha;&nu; &kappa;&alpha;&iota; &theta;&epsilon;&omega;&rho;ώ &alpha;&delta;ύ&nu;&alpha;&tau;&eta; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &iota;&delta;&iota;&alpha;&iota;&tau;&epsilon;&rho;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu;, &tau;&omega;&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &epsilon;&lambda;&pi;ί&zeta;&omega; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&omega; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omega; &kappa;ά&tau;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &pi;&epsilon;&delta;ί&omicron; &tau;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &omicron;&mu;ά&delta;&alpha; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&upsilon;&phi;&upsilon;ή &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf;:</p>
<blockquote>
<p> 1. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;</p>
<p> 2. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;</p>
<p> 3. &Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p>4. &Omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
</blockquote>
<p> &Omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&rho;&chi;ή &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&rsquo; ό&sigma;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; , &omicron;&pi;ό&tau;&epsilon; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&sigma;&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;&nu;&nu;ή&tau;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omega;&nu; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu;. &Pi;&rho;&omicron; &tau;&eta;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; , &tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; , &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&nu; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&delta;έ&xi;&iota;&alpha; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &tau;&eta;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p>Έ&chi;&omicron;&nu;&tau;&alpha;&sigmaf; &gamma;&nu;ώ&sigma;&eta; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, έ&chi;&epsilon;&tau;&epsilon; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &mu;ί&alpha; &epsilon;&xi; &alpha;&nu;&tau;&iota;&theta;έ&tau;&omicron;&upsilon; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &omega;&sigma;&tau;ό&sigma;&omicron; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon; &nu;&alpha; &phi;&alpha;&nu;&tau;&alpha;&sigma;&theta;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Sigma;&tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &delta;&epsilon;&nu; έ&chi;&epsilon;&tau;&epsilon; &kappa;&alpha;&mu;ί&alpha; ά&mu;&epsilon;&sigma;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; ή &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf;, &sigma;&pi;ά&nu;&iota;&epsilon;&sigmaf;, &pi;&epsilon;&rho;&iota;&pi;&tau;ώ&sigma;&epsilon;&iota;&sigmaf; &theta;&alpha; &sigma;&upsilon;&nu;&delta;&iota;&alpha;&lambda;&epsilon;&chi;&theta;&epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&alpha; &theta;&alpha; &epsilon;&rho;&gamma;&alpha;&sigma;&theta;&epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &tau;ό&sigma;&omicron; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &sigma;&tau;&omicron; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; ώ&sigma;&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&xi;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &beta;&iota;&beta;&lambda;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &tau;&omicron; &theta;έ&mu;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;. </p>
<div class="c1">
<h4><a name="U29_1_0">1. &Omicron;&Iota; &Epsilon;&Pi;&Tau;&Alpha; &Delta;&Iota;&Epsilon;&Upsilon;&Theta;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Eta;&Sigma; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Epsilon;&Omega;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί-&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ί &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; ά&rho;&chi;&iota;&sigma;&epsilon; &eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ώ&nu; &alpha;&pi;&omicron;&gamma;ό&nu;&omega;&nu; &alpha;&pi;ό &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &gamma;&epsilon;&nu;&nu;ή&tau;&omicron;&rho;&epsilon;&sigmaf;. Ό&tau;&alpha;&nu; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;, &pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu; &alpha;&nu;ώ&tau;&alpha;&tau;&epsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;ά&xi;&epsilon;&omega;&sigmaf; &tau;&omega;&nu; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu;. Ό&tau;&alpha;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Alpha;&kappa;ό&mu;&eta; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &theta;&alpha; ή&sigma;&alpha;&nu; &alpha;ό&rho;&alpha;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; ό&rho;&alpha;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. </p>
<p>&Omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&tau;ά &mu;&epsilon; &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&eta; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; ά&lambda;&lambda;&omicron; &kappa;&alpha;&iota; &omicron; &mu;ό&nu;&omicron;&sigmaf; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&epsilon;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron; &tau;&omicron; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; έ&chi;&epsilon;&iota; &omicron; &kappa;&alpha;&theta;έ&nu;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&epsilon;&nu;ή &sigma;&chi;έ&sigma;&eta; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &upsilon;&pi;&omicron;&tau;έ&lambda;&epsilon;&iota;&alpha;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &kappa;&alpha;&theta;έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &epsilon;&nu;&omega;&mu;έ&nu;&omicron; &mu;&epsilon; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf;. &Omicron; ί&delta;&iota;&omicron;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&epsilon;&tau;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&epsilon; &tau;&omicron; ί&delta;&iota;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; έ&chi;&epsilon;&iota; &omega;&sigmaf; &alpha;&pi;&omicron;&tau;έ&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;ί&alpha;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, &sigma;&chi;έ&sigma;&epsilon;&omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &mu;&iota;&alpha;&sigmaf; &eta;&mu;&iota;-&phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;ί&alpha;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p> &Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;έ&rho;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ό&pi;&omicron;&upsilon; &omicron;&iota; &alpha;&rho;&gamma;ά &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&epsilon;&phi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&delta;&epsilon;&iota;&kappa;&nu;ύ&omicron;&upsilon;&nu; &tau;&eta; &theta;έ&sigma;&eta; &tau;&omega;&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu; &epsilon;&sigma;&tau;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&chi;ύ&omicron;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; -&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &alpha;&lambda;&lambda;ά &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά &sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&lambda;&lambda;ά &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ά &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &kappa;&rho;&alpha;&tau;&alpha;&iota;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &pi;&rho;&omicron;&pi;ά&tau;&omicron;&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &pi;&lambda;ή&theta;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota;, &delta;&iota;&rsquo; &alpha;&upsilon;&tau;ώ&nu;, &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha;&sigma;&kappa;&omicron;&rho;&pi;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&kappa;ά &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&omicron;&iota;, &tau;&alpha;&upsilon;&tau;ό&sigma;&eta;&mu;&omicron;&iota;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon; &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&lambda;&lambda;ά&xi;&epsilon;&iota; &eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &tau;&omicron; &mu;ό&nu;&omicron; &pi;&omicron;&upsilon; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;ώ&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&psi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &gamma;&iota;&alpha; &epsilon;&pi;&alpha;&nu;&alpha;&tau;&omicron;&nu;&iota;&sigma;&mu;ό. &Eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά &beta;ά&sigma;&iota;&nu; &omicron;&mu;&omicron;&iota;ό&mu;&omicron;&rho;&phi;&eta;, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;ή &tau;&eta;&sigmaf;. </p>
<div class="c1">
<h4><a name="U29_2_0">2. &Tau;&Alpha; &Kappa;&Epsilon;&Nu;&Tau;&Rho;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Eta;&Sigma; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Epsilon;&Omega;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu;, &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;, &nu;&alpha; &alpha;&nu;&alpha;&pi;&alpha;&rho;&alpha;&chi;&theta;&omicron;ύ&nu;, &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&nu;&alpha;&pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu; &ndash; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &ndash; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &sigma;&alpha;&nu; &tau;&omicron;&upsilon;&sigmaf; ί&delta;&iota;&omicron;&upsilon;&sigmaf;. &Tau;έ&tau;&omicron;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu;: </p>
<blockquote>
<p> 1. &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu;</p>
<p> 2. &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 3. &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 4. &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</p>
<p> 5. &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;</p>
<p> 6. &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;</p>
<p> 7. &Alpha;&tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha;</p>
</blockquote>
<p> &Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&nu;&omega;&tau;έ&rho;&alpha;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;έ&rho;&alpha;&sigmaf; &beta;&omicron;&upsilon;&lambda;ή&sigma;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &delta;&rho;ά&sigma;&epsilon;&omega;&sigmaf;. Έ&chi;&epsilon;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&nu;&epsilon;&mu;&eta;&theta;&epsilon;ί &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&omicron;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &upsilon;&psi;&eta;&lambda;&omicron;ύ &beta;&alpha;&theta;&mu;&omicron;ύ &alpha;&delta;&iota;&alpha;&phi;&iota;&lambda;&omicron;&nu;ί&kappa;&eta;&tau;&eta; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &theta;&epsilon;&lambda;ή&sigma;&epsilon;&omega;&sigmaf;. &Tau;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&rho;&iota;&alpha; &alpha;&upsilon;&tau;ά &kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ό &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &mu;&upsilon;&sigma;&tau;&iota;&kappa;ό &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&iota;&kappa;&tau;ύ&omicron;&upsilon; &tau;&omega;&nu; &alpha;&pi;&epsilon;ί&rho;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Epsilon;&pi;&omicron;&pi;&tau;ώ&nu; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<p>1.<i> &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu;.</i> &Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ί &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omicron;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &epsilon;&pi;ό&pi;&tau;&eta;&sigmaf; &kappa;έ&nu;&tau;&rho;&omicron;&upsilon; έ&chi;&epsilon;&iota; &tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&omicron;&upsilon; &sigma;&rsquo; έ&nu;&alpha;&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; ό&lambda;&omicron;&iota; &delta;&rho;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&epsilon;&nu;ά &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omega;&nu; &gamma;&epsilon;&nu;&iota;&kappa;ώ&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&nu;&epsilon;&xi;ά&rho;&tau;&eta;&tau;&alpha;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, &pi;ά&nu;&omega; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &laquo;&beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;.&raquo; Ό&tau;&alpha;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;ά, &omicron;&iota; &delta;έ&kappa;&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;έ&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή &delta;&iota;ά&nu;&omicron;&iota;&alpha;. </p>
<p>2.<i> &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</i> &Pi;&rho;&iota;&nu; &alpha;&pi;ό &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; ό&mu;&omega;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;ύ &mu;&alpha;&kappa;&rho;&iota;&nu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota;&rho;&omicron;ύ&sigmaf;, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &sigma;&tau;&eta;&nu; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;, &mu;&epsilon; &tau;&omicron; &kappa;ά&theta;&epsilon; &kappa;έ&nu;&tau;&rho;&omicron; &nu;&alpha; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &chi;&iota;&lambda;ί&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Epsilon;&delta;ώ, &sigma;&tau;&omicron; &theta;&epsilon;ί&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;, &mu;ί&alpha; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &alpha;&lambda;&lambda;&omicron;ύ. &Eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &sigma;&tau;ό&chi;&omicron;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>3.<i> &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</i> &Kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &mu;ί&alpha; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; έ&kappa;&tau;&alpha;&sigma;&eta; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron;-&pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &kappa;ά&theta;&epsilon; &epsilon;&nu;ό&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &chi;ί&lambda;&iota;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&rho;ί&tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ. &Tau;&rho;ί&alpha; &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, &delta;έ&kappa;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &eta; &kappa;ά&theta;&epsilon; &mu;ί&alpha; , &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &epsilon;&nu;ώ &epsilon;&pi;&tau;ά &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;ώ&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;ό&mu;&epsilon;&nu;&alpha;, &alpha;&nu; &kappa;&alpha;&iota; &alpha;&tau;&epsilon;&lambda;ώ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&chi;ό&mu;&epsilon;&nu;&alpha;, &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &xi;&epsilon;&kappa;&iota;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&eta;&nu; έ&delta;&rho;&alpha; &tau;&eta;&sigmaf; &epsilon;&nu;&omega;&mu;έ&nu;&eta;&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p> Ό&lambda;&eta; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, <i>&kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu;</i> &tau;&iota;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&theta;ώ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &delta;&iota;&alpha; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &mu;έ&sigma;&alpha; &alpha;&pi;ό &delta;&iota;&alpha;ύ&lambda;&omicron;&upsilon;&sigmaf; &chi;&rho;ή&sigma;&iota;&mu;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&omicron;&iota;&kappa;&omicron;&delta;&omicron;&mu;&eta;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;ή&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;ά &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Tau;&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &delta;έ&kappa;&alpha; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&omega;&nu; &eta; &kappa;ά&theta;&epsilon; &mu;ί&alpha;. &Tau;&omicron; &tau;&rho;&iota;&pi;&lambda;ό &alpha;&upsilon;&tau;ό &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron; &alpha;&pi;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon; &omega;&kappa;&epsilon;&alpha;&nu;ό &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &pi;&omicron;&upsilon; &kappa;&iota;&nu;ή&tau;&alpha;&iota; &tau;&alpha;&chi;έ&omega;&sigmaf;, &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&iota;&alpha;&pi;&omicron;&tau;ί&zeta;&epsilon;&iota; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &kappa;ά&theta;&epsilon; &mu;ί&alpha;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;.</p>
<p>&Eta; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &epsilon;&pi;&tau;ά &phi;ά&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &mu;&epsilon;&tau;&alpha;&beta;&lambda;&eta;&tau;ή &alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή, ή &sigma;&tau;&eta; &gamma;&rho;&alpha;&mu;&mu;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Tau;&omicron; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ό &alpha;&upsilon;&tau;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &pi;&rho;&omicron;&omega;&theta;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &kappa;ά&theta;&epsilon; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;. &Tau;έ&tau;&omicron;&iota;&alpha; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&alpha; &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&omicron;&pi;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;&kappa;&omicron;&pi;ό, ό&pi;&omega;&sigmaf; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &tau;&omicron; &Rho;&epsilon;ύ&mu;&alpha; &tau;&omicron;&upsilon; &Kappa;ό&lambda;&pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &sigma;&tau;&eta; &mu;έ&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&tau;&lambda;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Omega;&kappa;&epsilon;&alpha;&nu;&omicron;ύ. </p>
<p>4.<i> &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &Tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </i>&Sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&kappa;&alpha;&tau;ό &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&epsilon;&tau;ά&rho;&tau;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &kappa;ά&tau;&omega; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;&pi;&tau;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&alpha; έ&tau;&sigma;&iota; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;έ&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;&omicron;&phi;έ&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&omicron;&delta;&iota;&kappa;ή &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Kappa;ύ&rho;&iota;&omicron; &mu;έ&lambda;&eta;&mu;ά &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &mu;&epsilon;&theta;&omicron;&delta;&iota;&kappa;ή &delta;&iota;&alpha;&beta;ί&beta;&alpha;&sigma;&eta; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;. &Pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &chi;&rho;ό&nu;&omega;&nu; &pi;&rho;&omicron;&sigma;&phi;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf;. &Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&alpha;&rho;ά&sigma;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&tau;&epsilon;&tau;&alpha;&mu;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, &chi;&rho;ή&sigma;&iota;&mu;&epsilon;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&epsilon;&tau;&alpha;&xi;ύ &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&chi;ώ&nu;. &Mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; <i>&delta;ί&omicron;&delta;&omicron;&sigmaf;</i> ή <i>&gamma;&rho;&alpha;&mu;&mu;ή </i>&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, &epsilon;&nu;ί&omicron;&tau;&epsilon; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &mu;&omicron;&nu;&omicron;&pi;ά&tau;&iota;, &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; ά&mu;&epsilon;&sigma;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &alpha;&pi;ό έ&nu;&alpha; &kappa;έ&nu;&tau;&rho;&omicron; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; έ&nu;&alpha; ά&lambda;&lambda;&omicron; ή &alpha;&pi;ό έ&nu;&alpha;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή &pi;&rho;&omicron;&sigmaf; έ&nu;&alpha;&nu; ά&lambda;&lambda;&omicron;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &rho;&omicron;ή &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; &alpha;&nu;&tau;ί&theta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&epsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;ί&eta;&tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; .</p>
<p>5.<i> &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;.</i> &Delta;έ&kappa;&alpha; &alpha;&pi;ό &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ό, ό&pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &pi;&rho;&omicron;&beta;&omicron;&lambda;&epsilon;ί&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;. &Alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&kappa;&pi;&omicron;&rho;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ή &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &epsilon;&xi;&alpha;&rho;&tau;&omega;&mu;έ&nu;&omega;&nu; &alpha;&pi;ό &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;. &Omicron;ύ&tau;&epsilon; ό&mu;&omega;&sigmaf; &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &omicron;ύ&tau;&epsilon; &omicron;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota;, &kappa;&alpha;&tau;&rsquo; ά&lambda;&lambda;&omicron;&nu; &tau;&rho;ό&pi;&omicron;, &mu;&epsilon; &tau;&eta; &zeta;&omega;ή &omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;.</p>
<p> 6.<i> &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;.</i> &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron; έ&nu;&alpha; &Kappa;έ&nu;&tau;&rho;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&omega;&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Sigma;&upsilon;&nu;&tau;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&sigma;&phi;&alpha;&lambda;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &iota;&kappa;&alpha;&nu;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;&alpha;&nu;&omicron;&mu;ή &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&rsquo; έ&nu;&alpha; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;. &Eta; &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&alpha;&rho;&kappa;ή &rho;ύ&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<p><i>7. &Alpha;&tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha;.</i> &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &tau;&omicron;&pi;&iota;&kappa;έ&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&tau;ά&sigma;&epsilon;&iota;&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&upsilon;&theta;ύ&nu;&eta; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &kappa;&alpha;&iota; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &kappa;&upsilon;&kappa;&lambda;&iota;&kappa;έ&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &omicron;&iota;&kappa;&epsilon;ί&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;ό&nu;&omicron;&nu; &omicron;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&chi;έ&sigma;&epsilon;&omega;&nu; &kappa;ό&sigma;&mu;&omicron;&iota; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; έ&beta;&delta;&omicron;&mu;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ, &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;&omicron;&iota;&eta;&tau;&iota;&kappa;&omicron;ί &tau;&rho;&omicron;&chi;&omicron;ί, ή &omega;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &pi;&epsilon;&rho;ί&sigma;&tau;&alpha;&sigma;&eta; ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;, &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&lambda;ή&rho;&eta; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά &omicron;ύ&tau;&epsilon; έ&nu;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &sigma;&tau;&omicron; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &delta;&epsilon;&nu; &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&epsilon;ί έ&nu;&alpha;&nu; &tau;έ&tau;&omicron;&iota;&omicron; &zeta;ώ&nu;&tau;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;ό &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<div class="c1">
<h4><a name="U29_3_0"> 3. &Omicron; &Chi;&Omega;&Rho;&Omicron;&Sigma; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Iota;&Alpha;&Sigma; &Tau;&Omega;&Nu; &Kappa;&Epsilon;&Nu;&Tau;&Rho;&Omega;&Nu; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Epsilon;&Omega; &Sigma;</a></h4></div>

<p> &Tau;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&epsilon;&mu;&eta;&mu;έ&nu;&alpha; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &phi;&theta;ά&nu;&omicron;&upsilon;&nu;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&phi;&iota;&sigma;&tau;&alpha;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &delta;έ&kappa;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;. &Kappa;&alpha;&iota; ό&lambda;&alpha; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron; &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &gamma;&epsilon;&nu;&nu;ή&tau;&omicron;&rho;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;ί&theta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &sigma;&tau;&eta; &phi;ύ&lambda;&alpha;&xi;&eta; &kappa;&alpha;&iota; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;&iota;ά&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<p>&Tau;&alpha; &delta;&iota;&kappa;&alpha;&sigma;&tau;ή&rho;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&omicron;&tau;έ &delta;&epsilon;&nu; &sigma;&upsilon;&lambda;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu;, &omicron;ύ&tau;&epsilon; &pi;&alpha;&rho;&epsilon;&mu;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu;, &tau;&omega;&nu; &beta;&omicron;&eta;&theta;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&phi;&iota;&sigma;&tau;&alpha;&mu;έ&nu;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &delta;&epsilon;&nu; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;έ&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &omicron;ύ&tau;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;, &omicron;ύ&tau;&epsilon; &alpha;&pi;ό &tau;&eta;&nu; &tau;&omicron;&pi;&iota;&kappa;ή &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;. </p>
<p>&Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &alpha;&upsilon;&tau;ά &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &alpha;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &mu;&epsilon;&tau;έ&pi;&epsilon;&iota;&tau;&alpha; &epsilon;&pi;&omicron;&chi;ώ&nu; &tau;&eta;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &pi;ά&nu;&tau;&omega;&sigmaf;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron;, &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&epsilon;&nu;ά &mu;&epsilon; &tau;&omicron;&nu; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ό &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&tau;ά&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;&omicron;&beta;ά&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;. &Epsilon;ί&nu;&alpha;&iota; ό&lambda;&omicron;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &eta; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&gamma;&gamma;&epsilon;&nu;ή&sigmaf;. &Pi;&omicron;&tau;έ &delta;&epsilon;&nu; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &mu;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &sigma;&epsilon; &mu;ί&alpha; ά&lambda;&lambda;&eta;. &Upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &pi;ά&nu;&tau;&alpha; ό&pi;&omega;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ά &tau;&omicron;&upsilon;&sigmaf; &omicron;&rho;ί&sigma;&theta;&eta;&kappa;&epsilon;. &Omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &alpha;&lambda;&eta;&theta;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;ύ&omicron; &tau;ά&xi;&epsilon;&omega;&nu;. </p>
<p>&Kappa;&alpha;&theta;ώ&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&epsilon;&lambda;&theta;ό&nu; &omega;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&theta;&upsilon;&mu;&eta;&theta;&omicron;ύ&nu;, &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; &pi;&alpha;ί&zeta;&omicron;&upsilon;&nu; &pi;&omicron;&tau;έ. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&alpha;&kappa;&omicron;ί &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &tau;&iota;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&omicron; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;. &Sigma;&tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&rho;ό&beta;&lambda;&epsilon;&psi;&eta; &gamma;&iota;&alpha; &delta;&iota;&alpha;&kappa;&omicron;&pi;ή &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &gamma;&rho;&alpha;&mu;&mu;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;ύ&tau;&epsilon; &gamma;&iota;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&omicron;&lambda;έ&pi;&tau;&omicron;&upsilon; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&psi;&omicron;&upsilon;&nu; &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf;, &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;ί&pi;&omicron;&tau;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή, &upsilon;&lambda;&iota;&kappa;ή, ή &eta;&mu;&iota;-&phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Delta;&epsilon;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu;, &alpha;&lambda;&lambda;ά &tau;&eta;&nu; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;, &tau;&eta;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu;. &Omicron;ύ&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;&chi;έ&sigma;&eta;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&sigma;&tau;έ&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&lambda;&kappa;&tau;&iota;&kappa;ή &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;. &Eta; &sigma;&chi;έ&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&rho;&nu;&eta;&tau;&iota;&kappa;ή. </p>
<p>&Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &pi;&epsilon;&lambda;ώ&rho;&iota;&omicron;&upsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&phi;ό&rho;&omega;&nu; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&omega;&nu;. &Kappa;ά&theta;&epsilon; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron; &kappa;έ&nu;&tau;&rho;&omicron; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό έ&nu;&alpha; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &omicron;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&sigma;&epsilon;&sigmaf; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;έ&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&alpha;&theta;&epsilon;&rho;έ&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &zeta;&omega;&tau;&iota;&kappa;ά ό&rho;&gamma;&alpha;&nu;&alpha; &sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;. &Tau;&alpha; &laquo;&zeta;&omega;&tau;&iota;&kappa;ά&raquo; &alpha;&upsilon;&tau;ά ό&rho;&gamma;&alpha;&nu;&alpha; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;&omicron;ύ &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&iota;&nu;&eta;&tau;ά &kappa;&alpha;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &kappa;&alpha;&lambda;&epsilon;&iota;&delta;&omicron;&sigma;&kappa;&omicron;&pi;&iota;&kappa;ά, ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </p>
<p>&Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;ά&sigmaf; &mu;&omicron;&upsilon; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omega; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron;&iota; &zeta;ώ&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omega;&nu; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Tau;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&lambda;ά&beta;&omega; &nu;&alpha; &sigma;&alpha;&sigmaf; &delta;ώ&sigma;&omega; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &mu;έ&gamma;&epsilon;&theta;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &kappa;έ&nu;&tau;&rho;&omega;&nu; &iota;&sigma;&chi;ύ&omicron;&sigmaf;, &theta;&alpha; &mu;&epsilon;&gamma;ά&lambda;&omega;&nu;&epsilon; &mu;ό&nu;&omicron; &tau;&eta; &sigma;ύ&gamma;&chi;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&pi;&lambda;&eta;&xi;ή &sigma;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &kappa;&alpha;&iota; &laquo;&alpha;&tau;&omicron;&mu;&iota;&kappa;έ&sigmaf;&raquo;, &alpha;&lambda;&lambda;ά &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf; &sigma;&alpha;&sigmaf;. </p>
<p>Έ&xi;&omega; &alpha;&pi;ό &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron; &sigma;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;ά &delta;&omicron;&mu;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; (&alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;&omicron;ύ&sigmaf;) &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, ή &sigma;&epsilon; &kappa;&alpha;&tau;ά&lambda;&lambda;&eta;&lambda;&alpha; &delta;&iota;&alpha;&mu;&omicron;&rho;&phi;&omega;&mu;έ&nu;&alpha; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ά &sigma;ώ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;&omicron;ί &kappa;ό&sigma;&mu;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &delta;&omicron;&mu;&eta;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron; ώ&sigma;&tau;&epsilon; &tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &delta;&iota;&alpha;&kappa;ό&pi;&tau;&epsilon;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu;, &nu;&alpha; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&omicron;ύ&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Delta;&epsilon;&nu; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &pi;ά&nu;&omega; &sigma;&epsilon; έ&nu;&alpha; &sigma;&upsilon;&nu;&eta;&theta;&iota;&sigma;&mu;έ&nu;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό ή&lambda;&iota;&omicron; ή &pi;&lambda;&alpha;&nu;ή&tau;&eta;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &mu;&epsilon; &tau;&eta; &theta;έ&rho;&mu;&alpha;&nu;&sigma;&eta; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;έ&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Kappa;&alpha;&iota;, &pi;&alpha;&rho;ά &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &tau;&omicron;ύ&tau;&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&kappa;&theta;έ&sigma;&omega; ό&tau;&iota; &omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&mu;ή &tau;&omicron;&upsilon; &chi;&omega;&rho;ί&sigmaf; &theta;&epsilon;&rho;&mu;ό&tau;&eta;&tau;&alpha; &phi;&omega;&tau;ό&sigmaf;. &Delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &tau;&omicron; &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;ό, &alpha;&lambda;&lambda;ά &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&pi;&omicron;&rho;ά &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;ή &tau;&omicron;&upsilon;. </p>
<p>&Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&iota; &sigma;&rsquo; &alpha;&upsilon;&tau;ά &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &tau;&alpha; &tau;&rho;ί&alpha; &beta;&alpha;&sigma;&iota;&kappa;ά &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ά &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&omega;&nu; &tau;&omicron; &kappa;&alpha;&theta;έ&nu;&alpha;. &Tau;&omicron;ύ&tau;&omicron; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron; &tau;&omicron;&upsilon; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota; &tau;&omicron; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &chi;ώ&rho;&omicron;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&mu;ί&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&iota;&sigmaf; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &chi;ώ&rho;&alpha; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p>&Tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &alpha;&sigma;&kappa;&omicron;ύ&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; έ&lambda;&epsilon;&gamma;&chi;&omicron; &mu;ό&nu;&omicron; &epsilon;&pi;ί &epsilon;&pi;&tau;ά &epsilon;&kappa; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &mu;&omicron;&rho;&phi;ώ&nu; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&eta;&sigmaf; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &beta;&alpha;&sigma;&iota;&kappa;ό &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &rho;&epsilon;ύ&mu;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Omicron;&iota; &mu;&omicron;&rho;&phi;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; ή &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά &epsilon;&xi;&alpha;&iota;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&rho;ό&beta;&lambda;&epsilon;&pi;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Alpha;&nu; &epsilon;&pi;&iota;&delta;&rho;&omicron;ύ&nu; &epsilon;&pi;ί &tau;&omega;&nu; &alpha;&rho;&chi;έ&tau;&upsilon;&pi;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;&omicron;ύ &tau;&omicron;&upsilon; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omicron;&upsilon; &delta;&epsilon;&nu; &tau;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;, &alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omicron; &pi;&omicron;&upsilon; &theta;&alpha; &sigma;&upsilon;&nu;&eta;&gamma;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &mu;&epsilon; &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; ό&tau;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; έ&nu;&alpha;&nu;&tau;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; ώ&sigma;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, &epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; ό&tau;&iota; &tau;&omicron; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ό &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;έ&lambda;&epsilon;&iota;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &upsilon;&pi;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; ά&gamma;&nu;&omega;&sigma;&tau;&omicron; &tau;&rho;ό&pi;&omicron;, &sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;. &Sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ή &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &kappa;&alpha;&iota; &omicron;&iota; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &sigma;&tau;&omicron; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;, &alpha;&lambda;&lambda;ά έ&chi;&omicron;&upsilon;&nu; &pi;ά&nu;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;ί&delta;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;-&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &mu;&eta; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&iota;&mu;&eta;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;&omicron;&lambda;ύ&tau;&omicron;&upsilon;. </p>
<div class="c1">
<h4><a name="U29_4_0"> 4. &Omicron;&Iota; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Omicron;&Iota; &Phi;&Upsilon;&Sigma;&Iota;&Kappa;&Omicron;&Iota; &Epsilon;&Lambda;&Epsilon;&Gamma;&Kappa;&Tau;&Epsilon;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &gamma;&omicron;&rho;&gamma;&omicron;ί &upsilon;&phi;&iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&phi;&omicron;&delta;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &mu;&epsilon;&tau;&alpha;&mu;ό&rho;&phi;&omega;&sigma;&eta;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&upsilon;&tau;&omicron;&mu;&epsilon;&tau;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&xi;&iota;&omicron;&sigma;&eta;&mu;&epsilon;ί&omega;&tau;&alpha; &pi;&omicron;&iota;&kappa;ί&lambda;&omicron;&upsilon;&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf;, &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &theta;έ&sigma;&eta; &nu;&alpha; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &sigma;&epsilon; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &epsilon;&kappa;&epsilon;ί&nu;&eta; &tau;&eta;&sigmaf; &pi;&tau;ή&sigma;&eta;&sigmaf; &tau;&omega;&nu; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ώ&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu;. &Omega;&sigma;&tau;ό&sigma;&omicron;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;, &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;ό&sigma;&omicron; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;, ό&sigma;&omicron; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; ά&lambda;&lambda;&omega;&nu; &tau;ύ&pi;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &gamma;&iota;&alpha; &nu;&alpha; &nu;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&delta;&rho;ά&nu;&epsilon;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &phi;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό έ&nu;&alpha;&nu; &upsilon;&lambda;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron;. </p>
<p>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. &Kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&nu;&tau;&alpha;&iota; ά&mu;&epsilon;&sigma;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Alpha;&pi;ό &epsilon;&delta;ώ &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &delta;&iota;&alpha;&nu;έ&mu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &Epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;ό&pi;&eta;&sigma;&eta;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό &tau;&omega;&nu; &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &epsilon;&pi;ί&tau;&rho;&omicron;&pi;&omicron;&iota; έ&chi;&omicron;&upsilon;&nu; &tau;&eta; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &epsilon;&rho;&mu;&eta;&nu;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&nu;&delta;&epsilon;ί&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa;, &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &omicron;&rho;&gamma;ά&nu;&omega;&nu; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;ί&chi;&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &pi;ί&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ό&lambda;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Epsilon;&nu;ώ &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &Theta;&epsilon;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&beta;ά&lambda;&lambda;&epsilon;&iota; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&alpha;&rho;ώ&nu;&epsilon;&iota; &tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; έ&nu;&alpha; &mu;ό&nu;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&alpha;&phi;ή&sigmaf; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;. &Gamma;&iota;&alpha; &tau;&omicron; &lambda;ό&gamma;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&omicron;&nu;&tau;&alpha;&iota; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &mu;έ&theta;&omicron;&delta;&omicron;&iota; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; ά&mu;&epsilon;&sigma;&omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &Kappa;έ&nu;&tau;&rho;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron;&iota;: </p>
<blockquote>
<p>1. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
<p> 2. &Omicron;&iota; &Mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p>3. &Omicron;&iota; &Mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &Epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; </p>
<p>4. &Omicron;&iota; &Alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &Epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; </p>
<p> 5. &Omicron;&iota; &Pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &Epsilon;&tau;&alpha;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf;</p>
<p> 6. &Omicron;&iota; &Delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &Delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf;</p>
<p> 7. &Omicron;&iota; &Phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &kappa;&alpha;&iota; &omicron;&iota; &Chi;&rho;ό&nu;&omicron;&lambda;&nu;&tau;&epsilon;&kappa;</p>
</blockquote>
<p>&Omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; ό&lambda;&epsilon;&sigmaf; &alpha;&pi;ό ά&tau;&omicron;&mu;&alpha;, &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf; &alpha;&tau;ό&mu;&omega;&nu;. &Omicron;&iota; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha;, &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &epsilon;&rho;&epsilon;&theta;ί&sigma;&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &alpha;&nu;&omega;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ά. Έ&sigma;&tau;&omega;, ό&mu;&omega;&sigmaf;, &kappa;&alpha;&iota; &alpha;&nu; &omicron;&iota; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;έ&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota;. &Mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha;, ό&lambda;&epsilon;&sigmaf; ό&mu;&omega;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;&sigmaf;. </p>
<p>&Eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&alpha; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omicron; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon;. &Omicron; &nu;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&kappa;έ&pi;&tau;&epsilon;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &kappa;&alpha;&mu;ί&alpha; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;, ό&pi;&omega;&sigmaf; &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &mu;&epsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &tau;ύ&pi;&omicron;&upsilon;&sigmaf; &zeta;ώ&omega;&nu;, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;. &Pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&tau;&omicron;&mu;&alpha; &upsilon;&pi;ό &tau;&eta; &sigma;&upsilon;&nu;ή&theta;&eta; έ&nu;&nu;&omicron;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&omicron; &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&xi;&alpha;&rho;&tau;&eta;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&eta; &lambda;ή&psi;&eta; &alpha;&pi;&omicron;&phi;ά&sigma;&epsilon;&omega;&nu;, ό&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &upsilon;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&sigmaf; &sigma;&tau;&eta; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ή &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &phi;έ&rho;&omicron;&upsilon;&nu; &epsilon;&iota;&sigmaf; &pi;έ&rho;&alpha;&sigmaf; &tau;&omicron; έ&rho;&gamma;&omicron; &pi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;&epsilon;ί. &Omicron;&pi;&omega;&sigma;&delta;ή&pi;&omicron;&tau;&epsilon;, &pi;ά&nu;&tau;&omega;&sigmaf;, &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. </p>
<p>&Omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &mu;&epsilon; &tau;&eta; &rho;ύ&theta;&mu;&iota;&sigma;&eta; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;ώ&nu; &pi;&omicron;&upsilon; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &alpha;&kappa;ό&mu;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Omicron;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;ώ&delta;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;έ&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;. Ό&tau;&alpha;&nu; &chi;&alpha;&rho;ά&sigma;&sigma;&omicron;&upsilon;&mu;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;έ&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &mu;&epsilon; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &mu;&epsilon;&tau;ά&delta;&omicron;&sigma;&eta;&sigmaf; &eta;&chi;&eta;&tau;&iota;&kappa;ώ&nu; &iota;&sigma;&omicron;&delta;ύ&nu;&alpha;&mu;&omega;&nu;, ή &mu;&epsilon; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; ό&rho;&alpha;&sigma;&eta;&sigmaf;, &omicron;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; ί&delta;&iota;&epsilon;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &epsilon;&nu;ί&omicron;&tau;&epsilon; &alpha;&pi;ό &tau;&alpha; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &sigma;&upsilon;&nu;ή&theta;&omicron;&upsilon;&sigmaf; έ&rho;&gamma;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p> 1.<i> &Beta;&omicron;&eta;&theta;&omicron;ί &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;</i> . &Omicron;&iota; &theta;&alpha;&upsilon;&mu;&alpha;&sigma;&tau;ά &iota;&kappa;&alpha;&nu;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta; &delta;&iota;&epsilon;&kappa;&pi;&epsilon;&rho;&alpha;ί&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ώ&nu; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&epsilon;ί &mu;&epsilon;&tau;&alpha;&beta;&alpha;&lambda;&lambda;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Omicron;&iota; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&epsilon;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;ά, &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;. Ό&tau;&alpha;&nu; &alpha;&nu;&alpha;&lambda;ά&beta;&omicron;&upsilon;&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ό, &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &upsilon;&pi;ό &tau;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omega;&nu; &theta;&epsilon;ί&omega;&nu; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;ώ&nu; &tau;&omega;&nu; &epsilon;&iota;&rho;&eta;&nu;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ώ&nu;, &pi;έ&rho;&alpha;&nu; &alpha;&upsilon;&tau;&omicron;ύ ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;ό&lambda;&omicron;&gamma;&omicron;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<p>&Tau;&rho;ί&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &beta;&omicron;&eta;&theta;&omicron;ί &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&epsilon; &kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;, &delta;ί&nu;&omicron;&nu;&tau;&alpha;&sigmaf; έ&nu;&alpha; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&rho;&iota;ώ&nu; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&kappa;&pi;&lambda;&eta;&kappa;&tau;&iota;&kappa;ά &pi;&omicron;&lambda;ύ&pi;&lambda;&epsilon;&upsilon;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; ί&delta;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;, ό&pi;&omicron;&upsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; ό&lambda;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &mu;&epsilon;&lambda;&epsilon;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;ή&mu;&eta; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon; &epsilon;&upsilon;&phi;&upsilon;&omicron;ύ&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&sigma;&eta;&sigmaf;. </p>
<p>&Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &epsilon;&nu;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &mu;&epsilon; ί&sigma;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&theta;&epsilon;ώ&rho;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; έ&nu;&alpha;&sigmaf; &epsilon;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha; &epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&eta;&tau;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &pi;&alpha;&rho;ώ&nu; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;, &delta;&iota;&alpha;&tau;&eta;&rho;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&nu;&tau;&alpha; &kappa;ό&sigma;&mu;&omicron; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;&omicron; &tau;&eta;&sigmaf; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta;&sigmaf;, &zeta;ώ&sigma;&alpha;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta;&sigmaf; &sigma;&epsilon; &alpha;&rho;&mu;&omicron;&nu;&iota;&kappa;ό &sigma;&upsilon;&gamma;&chi;&rho;&omicron;&nu;&iota;&sigma;&mu;ό. </p>
<p>2.<i> &Omicron;&iota; &Mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;.</i> &Tau;&omicron;ύ&tau;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &pi;&omicron;&lambda;&upsilon;&mu;ή&chi;&alpha;&nu;&omicron;&iota; &kappa;&alpha;&iota; &epsilon;&upsilon;&kappa;ί&nu;&eta;&tau;&omicron;&iota; &alpha;&rho;&omega;&gamma;&omicron;ί &tau;&omega;&nu; &beta;&omicron;&eta;&theta;ώ&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &tau;&rho;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&eta;&nu; Έ&nu;&sigma;&alpha;, &tau;&omicron;&nu; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&alpha; &tau;&omicron;&mu;έ&alpha; &sigma;&alpha;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &upsilon;&pi;ό &tau;&omega;&nu; &alpha;&nu;&omega;&tau;έ&rho;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;ί&nu;&alpha;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&tau;&iota;&kappa;ά &upsilon;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&sigmaf; &sigma;&tau;&eta; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta; &tau;&omega;&nu; &beta;&omicron;&eta;&theta;ώ&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Omicron;&iota; ί&delta;&iota;&omicron;&iota; ό&mu;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ό &kappa;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&sigma;&tau;&iota;&kappa;ό &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon;, &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &epsilon;&pi;&iota;&delta;&epsilon;&xi;&iota;ό&tau;&eta;&tau;&alpha;.</p>
<p>&Alpha;&pi;ό ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &iota;&sigma;&chi;&upsilon;&rho;ό&tau;&epsilon;&rho;&omicron;&iota;. &Delta;&iota;&alpha;&theta;έ&tau;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &chi;ά&rho;&iota;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&epsilon; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &beta;&alpha;&theta;&mu;ό &alpha;&pi;ό &kappa;ά&theta;&epsilon; ά&lambda;&lambda;&eta; ύ&pi;&alpha;&rho;&xi;&eta;, &eta; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta; &kappa;&alpha;&theta;&epsilon;&nu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &tau;&eta;&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&epsilon;&gamma;ά&lambda;&eta; &pi;&omicron;&upsilon; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&tau;ί&sigma;&tau;&alpha;&sigma;&eta; &pi;&epsilon;&lambda;ώ&rho;&iota;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &pi;&epsilon;&rho;&iota;&sigma;&tau;&rho;&epsilon;&phi;ό&mu;&epsilon;&nu;&omega;&nu; &mu;&epsilon; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&epsilon;ί. &Delta;έ&kappa;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&upsilon;&nu; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha; &kappa;&alpha;&iota; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &pi;&lambda;έ&omicron;&nu; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ώ&nu;. &Sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ή &delta;&rho;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;έ&kappa;&alpha; &epsilon;&nu;&omega;&mu;έ&nu;&omicron;&iota;, &epsilon;&nu;ώ &mu;ί&alpha; &sigma;&epsilon;&iota;&rho;ά &chi;&iota;&lambda;ί&omega;&nu; &mu;&epsilon;&tau;&alpha;&delta;&omicron;&tau;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &alpha;&rho;&chi;&iota;&kappa;ή ώ&theta;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ή &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&eta;. </p>
<p> &Omicron;&iota; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&eta; &rho;&omicron;ή &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&epsilon;&upsilon;&kappa;&omicron;&lambda;ύ&nu;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;ή &tau;&eta;&sigmaf; &sigma;&tau;&alpha; &epsilon;&iota;&delta;&iota;&kappa;ά &gamma;&iota;&alpha; &tau;&omicron; &sigma;&kappa;&omicron;&pi;ό &alpha;&upsilon;&tau;ό &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha;, ή &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;. &Tau;&alpha; &kappa;&rho;&alpha;&tau;&alpha;&iota;ά &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; έ&chi;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&mu;ό, &tau;&eta;&nu; &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;&tau;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &iota;&sigma;&omicron;&sigma;&tau;ά&theta;&mu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;ί&epsilon;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ί &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &epsilon;ί&kappa;&omicron;&sigma;&iota; &mu;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&iota;ά&nu;&tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&omicron; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ό &phi;&omicron;&rho;&tau;ί&omicron; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; έ&xi;&iota; &epsilon;&kappa; &tau;&omega;&nu; &epsilon;&nu;&nu;έ&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Tau;&omicron;&pi;&omicron;&theta;&epsilon;&tau;ώ&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &sigma;&tau;&eta; &sigma;&omega;&sigma;&tau;ή &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &tau;ό&sigma;&omicron; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; ό&sigma;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigmaf; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;, &omicron;&iota; &beta;&omicron;&eta;&theta;&omicron;ί &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; .</p>
<p> &Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &sigma;&upsilon;&chi;&nu;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &sigma;&upsilon;&sigma;&tau;&omicron;&iota;&chi;ί&epsilon;&sigmaf; &epsilon;&kappa;&alpha;&tau;&omicron;&nu;&tau;ά&delta;&omega;&nu;, &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &kappa;&alpha;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;ώ&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &theta;έ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&upsilon;&lambda;&lambda;&omicron;&gamma;&iota;&kappa;ά, &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;. &Kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&iota;&kappa;ί&lambda;&omicron;&upsilon;&nu;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&tau;&alpha;&chi;ύ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ό&gamma;&kappa;&omicron; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &kappa;&iota;&nu;&omicron;ύ&nu;, &nu;&alpha; &delta;&iota;&alpha;&kappa;ό&pi;&tau;&omicron;&upsilon;&nu;, &nu;&alpha; &sigma;&upsilon;&mu;&pi;&upsilon;&kappa;&nu;ώ&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&beta;&rho;&alpha;&delta;ύ&nu;&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ά &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Epsilon;&pi;&eta;&rho;&epsilon;ά&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; ό&pi;&omega;&sigmaf; &omicron;&iota; &lambda;&epsilon;&gamma;ό&mu;&epsilon;&nu;&omicron;&iota; &kappa;&alpha;&tau;&alpha;&lambda;ύ&tau;&epsilon;&sigmaf; &epsilon;&pi;&alpha;&upsilon;&xi;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &chi;&eta;&mu;&iota;&kappa;έ&sigmaf; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&epsilon;&iota;&sigmaf;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &delta;&iota;&rsquo; &epsilon;&gamma;&gamma;&epsilon;&nu;&omicron;ύ&sigmaf; &iota;&kappa;&alpha;&nu;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; .</p>
<p> 3.<i> &Mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &Epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;</i> . &Omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&rsquo; έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ί&sigma;&tau;&epsilon;&upsilon;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; &mu;ό&nu;&omicron; &sigma;&tau;&eta; &Sigma;&alpha;&tau;ά&nu;&iota;&alpha; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&nu;ή&theta;&eta;&sigmaf; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&alpha;&tau;ό &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;.</p>
<p> &Omicron;&iota; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &kappa;&omicron;&iota;&nu;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &Epsilon;&pi;&tau;ά &Kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ώ&nu; &Epsilon;&pi;&omicron;&pi;&tau;ώ&nu;. &Pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&lambda;έ&omicron;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &kappa;&alpha;&iota; &epsilon;&kappa;&tau;ό&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; ό&pi;&omicron;&upsilon; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &beta;&omicron;&eta;&theta;ό&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;&alpha;&rho;ώ&nu; &sigma;&rsquo; έ&nu;&alpha;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron; &kappa;ό&sigma;&mu;&omicron;, &omicron;&iota; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&nu;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ί &epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&eta;&tau;έ&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ώ&nu; &mu;&epsilon;&tau;&alpha;&gamma;&omega;&gamma;ώ&nu; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;. Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &zeta;&omega;ή&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &mu;ό&nu;&omicron; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &beta;&omicron;&eta;&theta;ώ&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;έ&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;.</p>
<p>&Omicron;&iota; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &iota;&sigma;&chi;&upsilon;&rho;&omicron;ί &kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ί &delta;&iota;&alpha;&kappa;ό&pi;&tau;&epsilon;&sigmaf;, &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &delta;&iota;&alpha;&tau;ί&theta;&epsilon;&nu;&tau;&alpha;&iota; &delta;&iota;&alpha;, ή έ&nu;&alpha;&nu;&tau;&iota; &mu;&iota;&alpha;&sigmaf; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&chi;ή&sigmaf;, ή &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &nu;&alpha; &mu;&omicron;&nu;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &tau;&omega;&nu; &iota;&sigma;&chi;&upsilon;&rho;ώ&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &rho;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omega;&nu; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &alpha;&sigma;&tau;&rho;&iota;&kappa;ώ&nu; &gamma;&epsilon;&iota;&tau;ό&nu;&omega;&nu;. &Omicron;&iota; &iota;&delta;&iota;ό&tau;&eta;&tau;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&iota;&sigma;&tau;ά &pi;&omicron;&lambda;ύ&tau;&iota;&mu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &iota;&sigma;&omicron;&rho;&rho;&omicron;&pi;ί&alpha;&sigmaf;, ή &tau;&eta;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή&sigmaf; &epsilon;&xi;&iota;&sigma;&omicron;&rho;&rho;ό&pi;&eta;&sigma;&eta;&sigmaf;. &Mu;ί&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&alpha;&lambda;ώ&nu;&omicron;&upsilon;&nu;, ή &nu;&alpha; &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;ύ&omicron;&upsilon;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. Ά&lambda;&lambda;&epsilon;&sigmaf; &sigma;&tau;&iota;&gamma;&mu;έ&sigmaf; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &alpha;&pi;&omicron;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu;, ή &nu;&alpha; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Omicron;&iota; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&upsilon;&xi;ή&sigma;&omicron;&upsilon;&nu;, ή &nu;&alpha; &mu;&epsilon;&iota;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &laquo;&delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &alpha;&pi;ό&theta;&epsilon;&mu;&alpha;&raquo; &tau;&eta;&sigmaf; &zeta;ώ&sigma;&alpha;&sigmaf;, ή &nu;&epsilon;&kappa;&rho;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;. &Delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &mu;ό&nu;&omicron; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή, ή &tau;&eta;&nu; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &zeta;&omega;ή, &omicron;ύ&tau;&epsilon; &mu;&epsilon;&tau;&alpha;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. </p>
<p>&Alpha;&pi;ό &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &omicron;&iota; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&iota;&omicron; &alpha;&xi;&iota;&omicron;&pi;&rho;ό&sigma;&epsilon;&kappa;&tau;&alpha; &kappa;&alpha;&iota; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&eta; &alpha;&pi;&rsquo; ό&lambda;&alpha; &tau;&alpha; &eta;&mu;&iota;-&upsilon;&lambda;&iota;&kappa;ά &zeta;ώ&nu;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota;, &kappa;&alpha;&tau;ά &kappa;ά&pi;&omicron;&iota;&omicron; ά&gamma;&nu;&omega;&sigma;&tau;&omicron; &tau;&rho;ό&pi;&omicron;, &phi;&upsilon;&sigma;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ά &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &kappa;&alpha;&iota;, &alpha;&lambda;&lambda;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&sigma;&kappa;&omicron;ύ&nu; &beta;&alpha;&theta;&iota;ά &epsilon;&pi;ί&delta;&rho;&alpha;&sigma;&eta; &sigma;&tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&pi;&epsilon;&rho;&nu;ά &tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf;. &Eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&mu;&omicron;&rho;&phi;ώ&nu;&epsilon;&tau;&alpha;&iota; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&delta;έ&xi;&iota;&alpha; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;. <i>&Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &kappa;&alpha;&iota; &sigma;ί&gamma;&omicron;&upsilon;&rho;&alpha; &alpha;&lambda;&lambda;ά&zeta;&omicron;&upsilon;&nu; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &mu;&omicron;&rho;&phi;ή &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</i> &Mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &nu;&alpha; &alpha;&lambda;&lambda;ά&xi;&omicron;&upsilon;&nu; &tau;&eta; &mu;&omicron;&rho;&phi;ή &kappa;&alpha;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ή &epsilon;ί&kappa;&omicron;&sigma;&iota; &mu;&iota;&alpha;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&iota;ά&nu;&tau;&alpha; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &phi;&omicron;&rho;&tau;ί&omicron;&upsilon; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; ό&tau;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&pi;&omicron;&delta;&epsilon;&iota;&kappa;&nu;ύ&epsilon;&iota; ό&tau;&iota; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &mu;&epsilon;&sigma;&omicron;&lambda;&alpha;&beta;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;.</p>
<p>&Omicron;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&epsilon;&sigmaf; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu; &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&alpha;&nu; &nu;&alpha; &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; ά&tau;&omicron;&mu;&alpha;, &upsilon;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &alpha;&pi;&omicron;&delta;&epsilon;&kappa;&tau;ή έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; ό&rho;&omicron;&upsilon;. &Omicron;&iota; &mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί, &omicron;&iota; &sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&iota;, &omicron;&iota; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &alpha;&nu;&tau;&iota;&delta;&rho;&omicron;ύ&nu; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota;, ό&mu;&omega;&sigmaf;, &upsilon;&pi;ό &kappa;ά&theta;&epsilon; έ&nu;&nu;&omicron;&iota;&alpha; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf;. &Eta; &gamma;&nu;ώ&sigma;&eta; &mu;&alpha;&sigmaf; &pi;ά&nu;&omega; &sigma;&rsquo; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta;, &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf;. &Phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&omicron;ύ&nu; &tau;&eta; &gamma;&lambda;ώ&sigma;&sigma;&alpha; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; &mu;&alpha;&zeta;ί &mu;&alpha;&sigmaf;. &Phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &mu;&alpha;&sigmaf;, &alpha;&lambda;&lambda;ά &alpha;&nu;ί&kappa;&alpha;&nu;&omicron;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&rho;&iota;&theta;&omicron;ύ&nu;. </p>
<p> 4.<i> &Alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &Epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;</i> . &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &kappa;&upsilon;&rho;ί&omega;&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά, &sigma;&tau;&omicron; &delta;&iota;&alpha;&pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό &chi;ώ&rho;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron;&iota; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;&epsilon;ί&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ή &epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron; &chi;&omega;&rho;&iota;&sigma;&tau;ά.</p>
<p> Ό&tau;&alpha;&nu; &eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &delta;&iota;&omicron;&chi;&epsilon;&tau;&epsilon;&upsilon;&theta;&epsilon;ί &sigma;&rsquo; έ&nu;&alpha; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha;, &omicron;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &sigma;&epsilon;&iota;&rho;ά, &kappa;&alpha;&tau;ά &mu;ή&kappa;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&lambda;&kappa;ύ&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &nu;&alpha; &epsilon;&pi;&iota;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&upsilon;&xi;&eta;&mu;έ&nu;&eta; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &rho;&omicron;ή &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή &kappa;&alpha;&tau;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta;. &Tau;&omicron;ύ&tau;&omicron; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &kappa;&upsilon;&rho;&iota;&omicron;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &mu;&epsilon;&tau;&alpha;&lambda;&lambda;&iota;&kappa;ά &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&upsilon;&nu; &tau;&eta; &rho;&omicron;ή &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &mu;&omicron;&rho;&phi;ώ&nu; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&alpha;&gamma;&omega;&gamma;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&iota;&sigma;έ&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&iota;ά&nu;&tau;&alpha; &mu;&omicron;&rho;&phi;έ&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; .</p>
<p>&Omicron;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &epsilon;&iota;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&delta;έ&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &epsilon;&xi;&alpha;&sigma;&theta;&epsilon;&nu;&omicron;ύ&nu;&tau;&omega;&nu; &rho;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&nu;ά &alpha;&pi;ό &pi;&lambda;&alpha;&nu;ή&tau;&eta; &sigma;&epsilon; &pi;&lambda;&alpha;&nu;ή&tau;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό &sigma;&tau;&alpha;&theta;&mu;ό &sigma;&epsilon; &sigma;&tau;&alpha;&theta;&mu;ό, &pi;ά&nu;&omega; &sigma;&tau;&omicron;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &pi;&lambda;&alpha;&nu;ή&tau;&eta;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&sigma;&omicron;&upsilon;&nu; &rho;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;ό&sigma;&omicron; &alpha;&delta;ύ&nu;&alpha;&tau;&alpha; ώ&sigma;&tau;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; ά&lambda;&lambda;&omicron; &zeta;&omega;&nu;&tau;&alpha;&nu;ό &pi;&lambda;ά&sigma;&mu;&alpha; &nu;&alpha; &mu;&eta;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &tau;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; &epsilon;&nu;ώ &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&upsilon;&xi;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή &sigma;&epsilon; &tau;έ&tau;&omicron;&iota;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron;, ώ&sigma;&tau;&epsilon; &tau;&omicron; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ό &mu;ή&nu;&upsilon;&mu;&alpha; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;ό. &Omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;ί&mu;&eta;&tau;&epsilon;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &delta;έ&kappa;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&kappa;&pi;&omicron;&mu;&pi;ώ&nu;. </p>
<p>&Omicron;&iota; &Alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&iota;&alpha;&kappa;ή&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;ή &sigma;&kappa;&eta;&nu;ή &laquo;&omicron;&rho;&alpha;&tau;ή&raquo; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; έ&nu;&alpha; &mu;&alpha;&kappa;&rho;&iota;&nu;ό ή&chi;&omicron; &laquo;&alpha;&kappa;&omicron;&upsilon;&sigma;&tau;ό.&raquo; &Pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &gamma;&rho;&alpha;&mu;&mu;έ&sigmaf; &epsilon;&pi;&epsilon;ί&gamma;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &alpha;&nu;ά&gamma;&kappa;&eta;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha; &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;. &Omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό ό&lambda;&alpha;, &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ά, &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ή&sigma;&omicron;&upsilon;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;. </p>
<p>&Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &eta; &alpha;&tau;&mu;ό&sigma;&phi;&alpha;&iota;&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &phi;&tau;&omega;&chi;ή, &epsilon;&nu;ώ &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &alpha;&nu;&alpha;&pi;ό&sigma;&pi;&alpha;&sigma;&tau;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;&omega;&rho;ί&sigmaf; &alpha;&tau;&mu;ό&sigma;&phi;&alpha;&iota;&rho;&alpha; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;. </p>
<p>5.<i> &Omicron;&iota; &Beta;&alpha;&sigma;&iota;&kappa;&omicron;ί &Sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&iota;.</i> &Omicron;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;ί&mu;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &sigma;&upsilon;&nu;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. Ό&pi;&omega;&sigmaf; έ&nu;&alpha; &phi;&upsilon;&tau;ό &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;ύ&epsilon;&iota; &eta;&lambda;&iota;&alpha;&kappa;ό &phi;&omega;&sigmaf;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;ύ&omicron;&upsilon;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &alpha;&phi;&theta;&omicron;&nu;ί&alpha;&sigmaf;. &Epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&alpha; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha;, &mu;&epsilon;&tau;&alpha;&tau;&rho;έ&pi;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&epsilon; &phi;&upsilon;&sigma;&iota;&kappa;ή, ά&gamma;&nu;&omega;&sigma;&tau;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &nu;&alpha; &pi;&alpha;&rho;ά&gamma;&omicron;&upsilon;&nu; &kappa;ά&pi;&omicron;&iota;&epsilon;&sigmaf; &pi;&rho;&omega;&tau;ό&gamma;&omicron;&nu;&epsilon;&sigmaf; &mu;&omicron;&nu;ά&delta;&epsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&rho;&omicron;&upsilon;&nu; &alpha;&pi;&lambda;ά &delta;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;&xi;&alpha;&nu;&tau;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota;, &omicron;ύ&tau;&epsilon; &alpha;&pi;&omicron;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &alpha;&upsilon;&tau;ή. &Delta;&rho;&omicron;&upsilon;&nu; &omega;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;&omicron;ί &kappa;&alpha;&tau;&alpha;&lambda;ύ&tau;&epsilon;&sigmaf;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&iota;&sigmaf; &epsilon;&pi;&omicron;&chi;έ&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; έ&nu;&delta;&epsilon;&iota;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &delta;ύ&nu;&alpha;&mu;&eta; &nu;&alpha; &alpha;&pi;&epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&omega;&mu;έ&nu;&eta; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;. &Omicron;&iota; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf; ό&mu;&omega;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; ύ&lambda;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&rho;&kappa;&epsilon;&tau;ά &pi;&rho;&omicron;&chi;&omega;&rho;&eta;&mu;έ&nu;&epsilon;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &phi;ά&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; έ&rho;&gamma;&omicron;&upsilon; &tau;&omicron;&upsilon;&sigmaf;. &Epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &nu;ό&mu;&omicron;&upsilon;&sigmaf;, &delta;&iota;&alpha;&kappa;&iota;&nu;ώ&nu;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; ά&tau;&omicron;&mu;&alpha;, &tau;&alpha; &eta;&lambda;&epsilon;&kappa;&tau;&rho;ό&nu;&iota;&alpha; &kappa;&alpha;&iota; &tau;&alpha; &omicron;&upsilon;&lambda;&tau;&iota;&mu;&alpha;&tau;ό&nu;&iota;&alpha; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&alpha; ί&delta;&iota;&alpha; &alpha;&lambda;&phi;&alpha;&beta;&eta;&tau;&iota;&kappa;ά &sigma;ύ&mu;&beta;&omicron;&lambda;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &pi;&epsilon;ί&tau;&epsilon; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &iota;&sigma;&tau;&omicron;&rho;ί&epsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &pi;&rho;ώ&tau;&eta; &zeta;ώ&sigma;&alpha; &omicron;&mu;ά&delta;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&theta;&eta;&kappa;&epsilon; &sigma;&rsquo; έ&nu;&alpha; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;, &upsilon;&lambda;&iota;&kappa;ό &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf; &theta;&epsilon;&rho;&mu;&omicron;&kappa;&rho;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &theta;&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&sigma;ύ&mu;&beta;&alpha;&tau;&epsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. &Alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; έ&nu;&alpha; &epsilon;ί&delta;&omicron;&sigmaf; &zeta;&omega;ή&sigmaf; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron;, &alpha;&pi;&lambda;ά, &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;&sigmaf;. &Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &tau;&alpha; &pi;&lambda;έ&omicron;&nu; &mu;&iota;&mu;&eta;&tau;&iota;&kappa;ά &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; &epsilon;&upsilon;&phi;&upsilon;ή &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. </p>
<p>6.<i> &Omicron;&iota; &Delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &Delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf;.</i> &Sigma;&upsilon;&gamma;&kappa;&rho;&iota;&nu;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &beta;&alpha;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&upsilon;&nu;&delta;έ&sigma;&mu;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &pi;&epsilon;&lambda;ώ&rho;&iota;&alpha; &delta;ύ&nu;&alpha;&mu;&eta; &alpha;&nu;&tau;&iota;&beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &alpha;&nu;&tau;ί&sigma;&tau;&rho;&omicron;&phi;&alpha; &epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota;. &Omicron;&upsilon;&delta;&epsilon;ί&sigmaf; &kappa;ί&nu;&delta;&upsilon;&nu;&omicron;&sigmaf; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &nu;&alpha; &epsilon;&xi;&alpha;&nu;&tau;&lambda;&eta;&theta;&epsilon;ί &eta; &epsilon;&iota;&delta;&iota;&kappa;ή, ή &eta; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, ή &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&alpha;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &omicron;&rho;&gamma;&alpha;&nu;&iota;&sigma;&mu;&omicron;ί &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &delta;ύ&nu;&alpha;&mu;&eta; &tau;&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&omicron;&upsilon;&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&epsilon;&sigmaf; &pi;&alpha;&rho;&omicron;&chi;έ&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Kappa;ύ&rho;&iota;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &mu;ί&alpha;&sigmaf; &mu;&omicron;&rho;&phi;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;, ά&gamma;&nu;&omega;&sigma;&tau;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &alpha;&pi;ό &mu;ί&alpha; &mu;&omicron;&rho;&phi;ή ύ&lambda;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; ά&gamma;&nu;&omega;&sigma;&tau;&eta;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota;, &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &omicron;&iota; &alpha;&lambda;&chi;&eta;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; &mu;ά&gamma;&omicron;&iota; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Sigma;&epsilon; ό&lambda;&alpha; ό&mu;&omega;&sigmaf; &tau;&alpha; &theta;&alpha;ύ&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &kappa;ά&nu;&omicron;&upsilon;&nu;, &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &pi;&alpha;&rho;&alpha;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omicron;&upsilon; &Kappa;&omicron;&sigma;&mu;&iota;&kappa;&omicron;ύ &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;.</p>
<p>7.<i> &Omicron;&iota; &Phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa;.</i> &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta;&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;: &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;&upsilon;ό&nu;&tau;&omega;&nu; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf;. &Omicron;&iota; &Phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&eta;&theta;έ&sigma;&tau;&epsilon;&rho;&omicron;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;. &Omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&eta; &Sigma;&alpha;&tau;ά&nu;&iota;&alpha; &kappa;&alpha;&iota; &mu;ό&nu;&omicron; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&eta;&tau;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;. &Beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ώ&nu;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Omicron;&iota; &Phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &tau;&rho;&iota;ά&nu;&tau;&alpha; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf;, &mu;ί&alpha; &gamma;&iota;&alpha; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή &beta;&alpha;&sigma;&iota;&kappa;ή&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &omega;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&upsilon;&tau;&omicron;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &mu;&epsilon;&tau;&rho;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf;, &tau;&eta;&sigmaf; &pi;ί&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &tau;&alpha;&chi;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&alpha; &zeta;ώ&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &beta;&alpha;&rho;ό&mu;&epsilon;&tau;&rho;&alpha; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &alpha;&upsilon;&tau;ό&mu;&alpha;&tau;&eta; &kappa;&alpha;&iota; &alpha;&lambda;ά&theta;&eta;&tau;&eta; &kappa;&alpha;&tau;&alpha;&chi;ώ&rho;&eta;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή &iota;&sigma;&chi;ύ&omicron;&sigmaf;-&epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf;. &Sigma;&tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&eta;&mu;&alpha;ί&nu;&omicron;&upsilon;&nu; ό,&tau;&iota; &kappa;&alpha;&iota; &omicron; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;ό&sigmaf; &alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; έ&lambda;&lambda;&omicron;&gamma;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Omicron;&iota; &phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &kappa;&alpha;&tau;&alpha;&chi;&omega;&rho;&omicron;ύ&nu; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &tau;&eta;&sigmaf; &pi;&omicron;&sigma;&omicron;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; <i> &chi;&rho;ό&nu;&omicron;&lambda;&nu;&tau;&epsilon;&kappa;.</i></p>
<p>&Alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&zeta;&omega; ό&tau;&iota; &omicron;&iota; &phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &epsilon;ί&nu;&alpha;&iota; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&omega; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά, &pi;&alpha;&rho;ά &mu;ό&nu;&omicron; &omega;&sigmaf; &zeta;ώ&sigma;&epsilon;&sigmaf; &mu;&eta;&chi;&alpha;&nu;έ&sigmaf;. &Omicron; &mu;ό&nu;&omicron;&sigmaf; &tau;&rho;ό&pi;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &sigma;&alpha;&sigmaf; &beta;&omicron;&eta;&theta;ή&sigma;&omega; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;ί&nu;&epsilon;&tau;&epsilon; &mu;&epsilon; &tau;&alpha; &delta;&iota;&kappa;ά &sigma;&alpha;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ά &epsilon;&pi;&iota;&nu;&omicron;ή&mu;&alpha;&tau;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;&epsilon; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &omicron;&rho;&theta;ό&tau;&eta;&tau;&alpha; &pi;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ό&nu; &mu;&omicron;&iota;ά&zeta;&epsilon;&iota; &epsilon;&upsilon;&phi;&upsilon;ή&sigmaf;. &Tau;ό&tau;&epsilon;, &alpha;&nu; &mu;&pi;&omicron;&rho;έ&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&tau;&epsilon; &tau;&eta;&nu; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu;, &alpha;&phi;ή&sigma;&tau;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &tau;&eta; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha; &sigma;&alpha;&sigmaf; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&iota; ό&tau;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; <i>&zeta;ώ&nu;&tau;&epsilon;&sigmaf;</i> &mu;&eta;&chi;&alpha;&nu;&iota;&sigma;&mu;&omicron;ύ&sigmaf; (&omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;) &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&omicron;&kappa;ώ&tau;&epsilon;&rho;&alpha; έ&rho;&gamma;&alpha;, &kappa;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ&sigmaf;, &mu;&epsilon; &alpha;&kappa;ό&mu;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &lambda;&epsilon;&pi;&tau;ό&tau;&eta;&tau;&alpha; &sigma;&tau;&eta;&nu; &epsilon;&upsilon;&sigma;&tau;&omicron;&chi;ί&alpha;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &mu;&epsilon; ύ&pi;&alpha;&tau;&eta; &alpha;&kappa;&rho;ί&beta;&epsilon;&iota;&alpha;.</p>
<div class="c1">
<h4><a name="U29_5_0"> 5. &Omicron;&Iota; &Omicron;&Rho;&Gamma;&Alpha;&Nu;&Omega;&Tau;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Kappa;&Upsilon;&Rho;&Iota;&Alpha;&Rho;&Chi;&Eta;&Sigma; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Eta;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &alpha;&lambda;&lambda;ά &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; ό&lambda;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &delta;&epsilon; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&eta; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Omicron;&iota; &pi;&alpha;&rho;ά&xi;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &omicron;ύ&tau;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &delta;ύ&omicron; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;: </p>
<blockquote>
<p>1. &Alpha;&rho;&chi;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
<p>2. &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; </p>
</blockquote>
<p>&Omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &iota;&sigma;&chi;&upsilon;&rho;έ&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;ώ&nu; &alpha;&rho;&chi;έ&tau;&upsilon;&pi;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Kappa;ύ&rho;&iota;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &kappa;&alpha;&iota; &epsilon;&pi;ί &tau;&omicron;&upsilon; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &epsilon;&kappa;&tau;&epsilon;&tau;&alpha;&mu;έ&nu;&alpha; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;έ&tau;&upsilon;&pi;&omega;&nu;, ή &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&nu;&epsilon;&pi;&iota;&phi;ύ&lambda;&alpha;&kappa;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omega;&nu; &nu;&epsilon;&phi;&epsilon;&lambda;&omega;&mu;ά&tau;&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf; &delta;&iota;&epsilon;&gamma;έ&rho;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ώ&nu; &kappa;&upsilon;&kappa;&lambda;ώ&nu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&rho;&chi;&iota;&kappa;&omicron;ί &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&omega;&nu; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&kappa;&delta;&eta;&lambda;ώ&sigma;&epsilon;&omega;&nu;. &Omicron;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; <i>&alpha;&rho;&chi;έ&tau;&upsilon;&pi;&eta; &delta;ύ&nu;&alpha;&mu;&eta; </i> (&tau;&eta;&nu; &pi;&rho;&omicron;-&epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; &alpha;&nu;&tau;&alpha;&pi;&omicron;&kappa;&rho;ί&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;) &sigma;&epsilon; &beta;&alpha;&sigma;&iota;&kappa;ή, ή <i>&iota;&sigma;&chi;&upsilon;&rho;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;,</i> &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ό ά&delta;&rho;&alpha;&gamma;&mu;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon; &sigma;&tau;&omicron; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ό ά&delta;&rho;&alpha;&gamma;&mu;&alpha; &tau;&omicron;&upsilon; &Nu;&eta;&sigma;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Alpha;&mu;έ&sigma;&omega;&sigmaf; &mu;&epsilon;&tau;ά &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; &alpha;&pi;ό &tau;&eta; &beta;&alpha;&sigma;&iota;&kappa;ή &tau;&eta;&sigmaf; &mu;&omicron;&rho;&phi;ή &sigma;&epsilon; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&omicron;&gamma;&epsilon;&nu;ή, ή <i>&sigma;&tau;ά&delta;&iota;&omicron; &beta;&alpha;&rho;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;ί&alpha;&sigmaf; </i> .</p>
<p>Ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&omicron;ύ&nu; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &epsilon;&nu;ό&sigmaf; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&eta;&nu; ά&phi;&iota;&xi;&eta; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ, &omicron;&iota; &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &alpha;&nu;&omicron;ί&gamma;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&rho;ό&mu;&omicron; &sigma;&tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;ώ&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &mu;&epsilon; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha;. &Sigma;&epsilon; &alpha;&pi;&omicron;&upsilon;&sigma;ί&alpha; ό&mu;&omega;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; &sigma;&chi;&epsilon;&delta;ί&omega;&nu;, &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &epsilon;&pi;&rsquo; ά&pi;&epsilon;&iota;&rho;&omicron;&nu; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &tau;&omega;&nu; &upsilon;&lambda;&iota;&kappa;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu;, ό&pi;&omega;&sigmaf; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. </p>
<p>&Omicron;&iota; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &alpha;&nu;&tau;έ&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; &theta;&epsilon;&rho;&mu;&omicron;&kappa;&rho;&alpha;&sigma;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &upsilon;&pi;ό &sigma;&upsilon;&nu;&theta;ή&kappa;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &theta;&alpha; ή&tau;&alpha;&nu; &alpha;&phi;ό&rho;&eta;&tau;&epsilon;&sigmaf; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &epsilon;&upsilon;έ&lambda;&iota;&kappa;&tau;&alpha; &kappa;έ&nu;&tau;&rho;&alpha; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Omicron;&iota; &mu;ό&nu;&omicron;&iota; ά&lambda;&lambda;&omicron;&iota; &tau;ύ&pi;&omicron;&iota; &gamma;&nu;&omega;&sigma;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &iota;&kappa;&alpha;&nu;ώ&nu; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &kappa;&alpha;&iota; &tau;&alpha; &Epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;έ&nu;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. </p>
<p> [&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha; &gamma;&iota;&alpha; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;ό &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
</body>
</html>
