<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 30, ΟΙ ΠΡΟΣΩΠΙΚΟΤΗΤΕΣ ΤΟΥ ΜΕΓΑΛΟΥ ΣΥΜΠΑΝΤΟΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
<body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 30</h4>
</div>
<div class="c1">
<h3>&Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Mu;&Epsilon;&Gamma;&Alpha;&Lambda;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</h3>
</div>
 <p>&Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &lambda;&omicron;&iota;&pi;έ&sigmaf; &ndash; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omega;&nu; &ndash; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &tau;ώ&rho;&alpha; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; έ&nu;&alpha; &sigma;&chi;&epsilon;&delta;ό&nu; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Mu;ό&nu;&omicron;&nu; &omicron; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&iota;&zeta;ό&nu;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &theta;&alpha; &kappa;&alpha;&tau;έ&pi;&lambda;&eta;&sigma;&sigma;&epsilon; &tau;&eta;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;, &gamma;&iota;&alpha; &nu;&alpha; &mu;&eta;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&iota;&sigmaf; &alpha;&mu;έ&tau;&rho;&eta;&tau;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&lambda;&lambda;&alpha;&gamma;έ&sigmaf;. &Epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&mu;&epsilon;, &omega;&sigma;&tau;ό&sigma;&omicron;, &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&alpha; &tau;&omega;&nu; &delta;ύ&omicron; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&epsilon;&omega;&nu; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &ndash;έ&nu;&alpha; &upsilon;&pi;ό&delta;&epsilon;&iota;&gamma;&mu;&alpha; &tau;&eta;&sigmaf; &kappa;&alpha;&tau;ά&tau;&alpha;&xi;&eta;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &mu;ί&alpha; &sigma;ύ&nu;&tau;&mu;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Alpha;&rho;&chi;&epsilon;ί&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &delta;&iota;&alpha;&tau;&upsilon;&pi;&omega;&theta;&omicron;ύ&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &sigma;&upsilon;&nu;&epsilon;&kappa;&tau;&iota;&kappa;έ&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &delta;&iota;ό&tau;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί <i>ό&lambda;&epsilon;&sigmaf;</i> &omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf;. &Alpha;&mu;έ&tau;&rho;&eta;&tau;&alpha; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &chi;&alpha;&rho;&tau;&iota;ά &theta;&alpha; &chi;&rho;&epsilon;&iota;ά&zeta;&omicron;&nu;&tau;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &eta; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &pi;&omicron;&upsilon; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&eta;&theta;&omicron;ύ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;&alpha;&tau;&iota;&kappa;ά ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&alpha; &theta;&epsilon;&mu;&epsilon;&lambda;&iota;&alpha;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&eta;&tau;ή, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &theta;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&epsilon;&rho;&omicron;ύ&sigma;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &sigma;&kappa;&epsilon;&pi;&tau;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&omicron;&mu;έ&nu;&omega;&nu; &delta;έ&kappa;&alpha; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &chi;&rho;ό&nu;&omega;&nu; &alpha;&pi;ό &tau;&omicron; &kappa;ί&nu;&eta;&tau;&rho;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ό &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;ό, &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &omicron;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&tau;&iota;&mu;ό&tau;&epsilon;&rho;&omicron; &gamma;&iota;&alpha; &tau;&omicron;&nu; ά&nu;&theta;&rho;&omega;&pi;&omicron; &nu;&alpha; &mu;&eta;&nu; έ&chi;&epsilon;&iota; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon; &mu;ί&alpha; &upsilon;&pi;&epsilon;&rho;&alpha;&pi;&omicron;&kappa;ά&lambda;&upsilon;&psi;&eta;. &Pi;&epsilon;&rho;&iota;&omicron;&rho;ί&zeta;&epsilon;&iota; &tau;&eta; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;.</p>
<div class="c1">
<h4><a name="U30_1_0"> 1. &Eta; &Epsilon;&Nu; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omega; &Tau;&Alpha;&Xi;&Iota;&Nu;&Omicron;&Mu;&Eta;&Sigma;&Eta; &Tau;&Omega;&Nu; &Zeta;&Omega;&Nu;&Tau;&Alpha;&Nu;&Omega;&Nu; &Upsilon;&Pi;&Alpha;&Rho;&Xi;&Epsilon;&Omega;&Nu;</a></h4></div>

<p>&Omicron;&iota; &zeta;&omega;&nu;&tau;&alpha;&nu;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&gamma;&gamma;&epsilon;&nu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;ί&kappa;&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Sigma;&tau;&iota;&sigmaf; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;ί&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron;&iota; &pi;&alpha;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &omicron;&mu;&alpha;&delta;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&upsilon;&chi;&nu;ά &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;: &omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;, ή &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&alpha;&sigma;&epsilon;&sigmaf; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;. &Omicron;&iota; &delta;&iota;&tau;&tau;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &alpha;&pi;&lambda;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &delta;ύ&sigma;&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;&tau;&omicron;&nu; &theta;&nu;&eta;&tau;ό &nu;&omicron;&upsilon;, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon;, ό&mu;&omega;&sigmaf;, &epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;&omicron;&tau;&eta;&mu;έ&nu;&omicron;&iota; &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &epsilon;&xi;ή&sigmaf;: </p>
<p><i>1. &Upsilon;&Pi;&Alpha;&Rho;&Xi;&Epsilon;&Iota;&Sigma; &Tau;&Rho;&Iota;&Alpha;&Delta;&Iota;&Kappa;&Eta;&Sigma; &Pi;&Rho;&Omicron;&Epsilon;&Lambda;&Epsilon;&Upsilon;&Sigma;&Eta;&Sigma;:</i> &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&iota;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &epsilon;ί&tau;&epsilon; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &kappa;ά&theta;&epsilon; &mu;ί&alpha;, &epsilon;ί&tau;&epsilon; &alpha;&pi;ό ό&lambda;&epsilon;&sigmaf; &mu;&alpha;&zeta;ί, &omega;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron; &Sigma;ώ&mu;&alpha;, &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &mu;&eta;.</p>
<p>&Alpha;. <i>&Tau;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</i>.</p>

<p> 1. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</p>
<p> 2. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Epsilon;&kappa;&tau;&epsilon;&lambda;&epsilon;&sigma;&tau;έ&sigmaf;</p>
<p> 3. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;</p>

<p>&Beta;. <i> &Omicron;&iota; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;</i></p>

<p> 1. &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&alpha; &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;</p>
<p> 2. &Alpha;&iota;ώ&nu;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 3. &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 4. &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 5. &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 6. &Epsilon;&nu;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 7. &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 8. &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;</p>
<p> 9. &Theta;&epsilon;ί&omicron;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;</p>
<p> 10. &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>

<p>&Gamma;. <i> &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;.</i> </p>

<p> 1. &Delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;</p>
<p> 2. &Epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;έ&nu;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf;</p>
<p> 3. &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 4. &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>
<p> 5. &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;</p>
<p> 6. &Mu;&epsilon; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;</p>
<p> 7. &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf;</p>
<p> 8. &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή&sigmaf;</p>
<p> 9. &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;</p>
<p> 10. &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota;, &epsilon;&kappa; &theta;&nu;&eta;&tau;ώ&nu; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota;, &Upsilon;&iota;&omicron;ί</p>

<p>&Iota;&Iota;. <i>&Upsilon;&Pi;&Alpha;&Rho;&Xi;&Epsilon;&Iota;&Sigma; &Delta;&Iota;&Tau;&Tau;&Eta;&Sigma; &Pi;&Rho;&Omicron;&Epsilon;&Lambda;&Epsilon;&Upsilon;&Sigma;&Eta;&Sigma;.</i> &Omicron;&iota; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;ό &delta;ύ&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;, ή &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&pi;ό &delta;ύ&omicron; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf;, ή έ&mu;&mu;&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</p>
<p> &Alpha;. <i> &Omicron;&iota; &Kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &Tau;ά&xi;&epsilon;&iota;&sigmaf;.</i></p>

<p> 1. &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί</p>
<p> 2. &Mu;ά&gamma;&iota;&sigma;&tau;&rho;&omicron;&iota; &Upsilon;&iota;&omicron;ί</p>
<p> 3. &Lambda;&alpha;&mu;&pi;&epsilon;&rho;&omicron;ί &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;&omicron;ί &Alpha;&sigma;&tau;έ&rho;&epsilon;&sigmaf;</p>
<p> 4. &Pi;&alpha;&tau;έ&rho;&epsilon;&sigmaf; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa;</p>
<p> 5. &Omicron;&iota; &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa;</p>
<p> 6. &Omicron;&iota; &Beta;&omicron;&rho;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;</p>
<p> 7. &Omicron;&iota; &Lambda;&alpha;&nu;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;</p>
<p> 8. &Omicron;&iota; &Lambda;&alpha;&mu;&pi;&rho;&omicron;ί &Epsilon;&sigma;&pi;&epsilon;&rho;&iota;&nu;&omicron;ί &Alpha;&sigma;&tau;έ&rho;&epsilon;&sigmaf;</p>
<p> 9. &Omicron;&iota; &Alpha;&rho;&chi;ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota;</p>
<p> 10. &Omicron;&iota; &Kappa;&omicron;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;</p>
<p> 11. &Omicron;&iota; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Alpha;&rho;&omega;&gamma;&omicron;ί</p>
<p> 12. &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ</p>

<p>&Beta;. <i> &Omicron;&iota; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;έ&sigmaf; &Tau;ά&xi;&epsilon;&iota;&sigmaf;.</i></p>

<p>1. &Omicron;&iota; &Alpha;&mu;&pi;ά&nu;&tau;&omicron;&nu;&tau;&epsilon;&rho; </p>
<p> 2. &Omicron;&iota; &Sigma;&omicron;&upsilon;&sigma;έ&iota;&tau;&iota;&alpha;</p>
<p> 3. &Omicron;&iota; &Omicron;&upsilon;&nu;&iota;&beta;&iota;&tau;έ&iota;&tau;&iota;&alpha;</p>
<p> 4. &Omicron;&iota; &Sigma;&pi;&iota;&rho;ό&gamma;&kappa;&alpha;</p>
<p> 5. &Omicron;&iota; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &Delta;&iota;&tau;&tau;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;</p>

<p>&Gamma;. <i> &Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &Tau;ά&xi;&epsilon;&iota;&sigmaf;.</i></p>

<p> 1. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &Sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 2. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 3. &Omicron;&iota; &mu;&epsilon; &tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 4. &Omicron;&iota; &Mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron;&iota;</p>
<p> 5. &Omicron;&iota; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota;</p>

<p>&Iota;&Iota;&Iota;. <i>&Omicron;&iota; &Alpha;&pi;&lambda;ή&sigmaf; &Pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;.</i> &Omicron;&iota; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;ό &mu;ί&alpha; &Theta;&epsilon;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ή &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&pi;ό &mu;ί&alpha; ύ&pi;&alpha;&rho;&xi;&eta; ά&mu;&epsilon;&sigma;&eta;&sigmaf;, ή έ&mu;&mu;&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&omega;&gamma;ή&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </p>
<p>&Alpha;. <i> &Tau;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</i></p>

<p> 1. &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;</p>
<p> 2. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 3. &Omicron;&iota; &Delta;&omega;&delta;&epsilon;&kappa;&alpha;&pi;&lambda;&omicron;ί &Upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 4. &Omicron;&iota; &Alpha;&rho;&omega;&gamma;&omicron;ί &Alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta;&sigmaf;</p>
<p> 5. &Tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Mu;&eta;&tau;έ&rho;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 6. &Omicron;&iota; &Epsilon;&pi;&tau;&alpha;&pi;&lambda;&omicron;ί &Upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;έ&sigmaf; &Delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;-&Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</p>
<p> 7. &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &Theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf;</p>

<p>&Beta;. <i> &Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &Tau;ά&xi;&epsilon;&iota;&sigmaf;.</i></p>

<p> 1. &Epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;</p>
<p> 2. &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί</p>
<p> 3. &Epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; </p>
<p> 4. &Epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &Chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu;</p>
<p> 5. &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota;</p>

<p>&Gamma;. <i>&Eta; &Omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; </i></p>

<p> 1. &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota;</p>
<p> 2. &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;</p>
<p> 3. &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Alpha;&pi;&omicron;&gamma;&rho;&alpha;&phi;ή&sigmaf;</p>
<p> 4. &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &Alpha;&rho;&omega;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;</p>
<p> 5. &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&iota;&kappa;&omicron;ί &Epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&eta;&tau;έ&sigmaf;</p>
<p> 6. &Upsilon;&pi;&epsilon;ύ&theta;&upsilon;&nu;&omicron;&iota; &Phi;&rho;&omicron;&upsilon;&rho;&omicron;ί</p>
<p> 7. &Omicron;&delta;&eta;&gamma;&omicron;ί &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu;</p>
<p> 8. &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 9. &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&mu;&phi;&iota;&lambda;&iota;&omega;&tau;έ&sigmaf;</p>
<p> 10. &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;</p>
<p> 11. &Upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 12. &Sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 13. &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 14. &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 15. &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 16. &Chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &kappa;&alpha;&iota; &Sigma;&alpha;&nu;&omicron;&beta;&epsilon;ί&mu;</p>
<p> 17. &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &epsilon;&kappa; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;</p>
<p> 18. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>
<p> 19. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>
<p> 20. &Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p> 21. &Omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>

<p>IV. <i>&Pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;έ&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </i>&Sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&pi;&tau;&epsilon;&tau;&alpha;&iota; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &zeta;&omega;ή. &Omicron;&iota; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &omicron;ύ&tau;&epsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&mu;&alpha;&tau;&alpha;. &Epsilon;ί&nu;&alpha;&iota; &tau;&alpha; <i>&pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&nu;&tau;&alpha;</i> &tau;έ&kappa;&nu;&alpha; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon;, &tau;&omicron;&upsilon; &alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &laquo;&pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&nu;&tau;&epsilon;&sigmaf;&raquo; &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&omicron;&iota;, &omicron;ύ&tau;&epsilon; ά&pi;&epsilon;&iota;&rho;&omicron;&iota; &ndash; &epsilon;ί&nu;&alpha;&iota; <i>&alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&epsilon;ί&sigmaf;</i>. &Kappa;&alpha;&iota; &eta; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; ά&pi;&epsilon;&iota;&rho;&eta;, &omicron;ύ&tau;&epsilon; &alpha;&pi;ό&lambda;&upsilon;&tau;&eta;.</p>
<p>&Omicron;&iota; &alpha;&delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&tau;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &mu;&eta;-&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&iota;&sigma;&tau;&omicron;ί &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &upsilon;&pi;ά&kappa;&omicron;&upsilon;&omicron;&iota; &sigma;&tau;&omicron; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;. &Upsilon;&phi;ί&sigma;&tau;&alpha;&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&alpha; &tau;έ&sigma;&sigma;&epsilon;&rho;&alpha; &alpha;&pi;ώ&tau;&alpha;&tau;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf;, &sigma;&epsilon; &delta;ώ&delta;&epsilon;&kappa;&alpha; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &alpha;&pi;ό &chi;ί&lambda;&iota;&epsilon;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha;&sigmaf;, &epsilon;&pi;&tau;ά &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &eta; &kappa;ά&theta;&epsilon; &mu;ί&alpha;. &Omicron;&iota; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &epsilon;&xi;ή&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;: </p>

<p> 1. &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 2. &Tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;</p>
<p> 3. Ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf;</p>
<p> 4. &Tau;&omicron;&upsilon;&sigmaf; &Beta;&alpha;&sigma;&iota;&kappa;&omicron;ύ&sigmaf; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;&omicron;&kappa;ύ&pi;&tau;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>
<p> 5. &Tau;&omicron;&upsilon;&sigmaf; &Beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ή&sigmaf; &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&alpha;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>

<p>&Omicron; &Theta;&epsilon;ό&sigmaf;, &omega;&sigmaf; &upsilon;&pi;&epsilon;&rho;ά&tau;&omicron;&mu;&omicron;, &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &ndash; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota;. &Omicron; &Theta;&epsilon;ό&sigmaf; &omega;&sigmaf; ά&tau;&omicron;&mu;&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί. &Omicron; &Theta;&epsilon;ό&sigmaf;, &omega;&sigmaf; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota;. &Kappa;&alpha;&iota; έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon;, &mu;&epsilon; &tau;&eta; &mu;&omicron;&rho;&phi;ή &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &alpha;&nu;&alpha;&pi;&tau;ύ&sigma;&sigma;&epsilon;&iota; &tau;&eta;&nu; &psi;&upsilon;&chi;ή &kappa;&alpha;&iota; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &upsilon;&pi;&epsilon;&rho;ά&nu;&omega; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; &theta;&nu;&eta;&tau;&omicron;ύ &nu;&omicron;&upsilon; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;ή &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; έ&chi;&epsilon;&iota; &pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &theta;&nu;&eta;&tau;ό &pi;&lambda;ά&sigma;&mu;&alpha; &upsilon;&pi;ό &tau;&eta;&sigmaf; &pi;&alpha;&tau;&rho;&iota;&kappa;ή&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ, &omega;&sigmaf; &Pi;&alpha;&tau;έ&rho;&alpha;. </p>
<p>V. <i>&Kappa;&Lambda;&Alpha;&Sigma;&Mu;&Alpha;&Tau;&Omicron;&Pi;&Omicron;&Iota;&Eta;&Mu;&Epsilon;&Nu;&Epsilon;&Sigma; &Omicron;&Nu;&Tau;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Iota;&Omicron;&Upsilon;.</i> &Eta; &tau;ά&xi;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &zeta;ώ&sigma;&alpha;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&upsilon;&pi;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&iota;&sigmaf; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;. &Omicron;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omega;&nu;, &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ώ&nu;, &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;έ&sigmaf;. &Eta; &sigma;&upsilon;&gamma;&chi;ώ&nu;&epsilon;&upsilon;&sigma;&eta; &mu;&epsilon; έ&nu;&alpha;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή, ή &kappa;ά&pi;&omicron;&iota;&alpha; ά&lambda;&lambda;&eta; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &omicron;&rho;ί&zeta;&epsilon;&iota; έ&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha; &omega;&sigmaf; &Mu;&epsilon; &tau;&omicron;&nu; <i>&Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&eta; Ύ&pi;&alpha;&rho;&xi;&eta;. </i></p>
<p>&Tau;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&rho;&omicron;-&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&rho;ί&tau;&eta;&sigmaf; &Gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, &alpha;&nu; &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &beta;ί&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&theta;&omicron;ύ&nu; &mu;&epsilon; &tau;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;, &kappa;&alpha;&lambda;ό &theta;&alpha; ή&tau;&alpha;&nu; &nu;&alpha; &alpha;&nu;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &epsilon;&delta;ώ. &Omicron;&iota; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &pi;ά&rho;&alpha; &pi;&omicron;&lambda;ύ &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;. &Delta;&epsilon;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &sigma;&tau;&omicron;&nu; &Sigma;&pi;&iota;&rho;ί&tau;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu;, &omicron;ύ&tau;&epsilon; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &delta;&epsilon;&nu; &epsilon;&nu;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &epsilon;&nu; &sigma;&alpha;&rho;&kappa;&epsilon;ί &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf;. &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ί &upsilon;&pi;ό &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &tau;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &pi;&rho;&omicron;-&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;&omicron;ύ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&phi;&omicron;&iota;&tau;&omicron;ύ&nu; &epsilon;&pi;ί &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omega;&nu; &epsilon;&pi;&iota;&beta;&iota;&omicron;ύ&nu;&tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &eta; &sigma;&upsilon;&gamma;&chi;ώ&nu;&epsilon;&upsilon;&sigma;&eta; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron;&upsilon;&sigmaf; <i>&Mu;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; </i> , &sigma;&epsilon; &alpha;&nu;&tau;&iota;&delta;&iota;&alpha;&sigma;&tau;&omicron;&lambda;ή &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;.</p>
<p>&Alpha;&kappa;ό&mu;&eta; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;&epsilon;ί &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &epsilon;&nu;ό&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Upsilon;&iota;&omicron;ύ, &eta; έ&nu;&omega;&sigma;&eta; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &tau;&omicron;&nu; <i>&Mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron; &theta;&nu;&eta;&tau;ό.</i> &Kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&iota;&rsquo; ά&lambda;&lambda;&epsilon;&sigmaf; &kappa;&lambda;&alpha;&sigma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>VI. <i>&Upsilon;&Pi;&Epsilon;&Rho;&Alpha;&Tau;&Omicron;&Mu;&Iota;&Kappa;&Epsilon;&Sigma; &Upsilon;&Pi;&Alpha;&Rho;&Xi;&Epsilon;&Iota;&Sigma;. </i>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; έ&nu;&alpha; ά&pi;&epsilon;&iota;&rho;&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf;, &pi;έ&rho;&alpha;&nu; &tau;&omicron;&upsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &theta;&epsilon;ί&alpha;&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ. Ά&lambda;&lambda;&epsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron;&iota; &upsilon;&pi;&epsilon;&rho;&alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ί &epsilon;&kappa;&pi;&rho;ό&sigma;&omega;&pi;&omicron;&iota; &tau;&omicron;&upsilon; &Alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ, &sigma;&upsilon;&nu;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &alpha;&lambda;&lambda;&omicron;ύ. &Tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &theta;&alpha; ή&tau;&alpha;&nu; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &mu;ά&tau;&alpha;&iota;&omicron; &nu;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; <i>&pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&mu;&epsilon;</i> &sigma;&tau;&alpha; ά&tau;&omicron;&mu;&alpha;. </p>
<p>VII<i>. &Alpha;&Tau;&Alpha;&Xi;&Iota;&Nu;&Omicron;&Mu;&Eta;&Tau;&Epsilon;&Sigma; &Kappa;&Alpha;&Iota; &Mu;&Eta; &Alpha;&Pi;&Omicron;&Kappa;&Alpha;&Lambda;&Upsilon;&Phi;&Theta;&Epsilon;&Iota;&Sigma;&Epsilon;&Sigma; &Tau;&Alpha;&Xi;&Epsilon;&Iota;&Sigma;.</i> &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &delta;&epsilon;&nu; &theta;&alpha; ή&tau;&alpha;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &nu;&alpha; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;ή&sigma;&omicron;&upsilon;&mu;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf;, ή ό&chi;&iota;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &mu;ό&nu;&omicron; &phi;ά&sigma;&eta;. &Omicron;ύ&tau;&epsilon; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&epsilon;ί ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &alpha;&upsilon;&tau;ό. &Gamma;&iota;&rsquo; &alpha;&upsilon;&tau;ό &tau;&omicron; &lambda;ό&gamma;&omicron;, &pi;&omicron;&lambda;&lambda;έ&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&alpha;&lambda;&eta;&phi;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &mu;&alpha;&sigmaf;. &Lambda;ά&beta;&epsilon;&tau;&epsilon; &upsilon;&pi;&rsquo; ό&psi;&iota;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;ή&sigmaf;:</p>

<p>&Tau;&omicron;&nu; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;ή &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &Pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; </p>
<p> &Tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &Alpha;&nu;&tau;&iota;&beta;&alpha;&sigma;&iota;&lambda;&epsilon;ί&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron;&upsilon;</p>
<p> &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&pi;&rho;&omicron;&sigma;&delta;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;</p>
<p> &Tau;&omicron;&upsilon;&sigmaf; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Pi;&rho;ά&kappa;&tau;&omicron;&rho;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> &Omicron; &Mu;έ&iota;&tau;&zeta;&epsilon;&sigma;&tau;&omicron;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>
<p> &Tau;&omicron;&upsilon;&sigmaf; &Alpha;&nu;ώ&nu;&upsilon;&mu;&omicron;&upsilon;&sigmaf; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Sigma;&upsilon;&nu;&delta;έ&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &Mu;έ&iota;&tau;&zeta;&epsilon;&sigma;&tau;&omicron;&nu;</p>
<p> - &Tau;&iota;&sigmaf; &Epsilon;&nu;&delta;&iota;&alpha;&mu;&epsilon;&sigma;&omicron;&epsilon;&iota;&delta;&epsilon;ί&sigmaf; &Tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</p>

<p>&Delta;&epsilon;&nu; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&theta;&epsilon;ί &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&eta; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;ή &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; ό&tau;&iota; &omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;&eta; ό&pi;&omega;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&delta;ώ. &Tau;&omicron;ύ&tau;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &omicron;&lambda;ί&gamma;&omicron;&iota; &alpha;&tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&tau;&omicron;&iota;. Έ&chi;&epsilon;&tau;&epsilon; &alpha;&kappa;ό&mu;&eta; &nu;&alpha; &mu;ά&theta;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &alpha;&tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&epsilon;&sigmaf;, &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &pi;&rho;&omicron;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &upsilon;&pi;&epsilon;&rho;-&alpha;&tau;&omicron;&mu;&iota;&kappa;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &ndash; &omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &omega;&sigma;&tau;ό&sigma;&omicron; &gamma;&lambda;ώ&sigma;&sigma;&alpha;, ή &delta;&iota;ά&nu;&omicron;&iota;&alpha; &theta;&nu;&eta;&tau;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &tau;&alpha; &sigma;&upsilon;&lambda;&lambda;ά&beta;&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &tau;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&epsilon;&iota;. &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&omicron;ύ&mu;&epsilon;, &pi;ά&nu;&tau;&omega;&sigmaf;, ό&tau;&iota; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &laquo;&alpha;&mu;&iota;&gamma;ώ&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf;.&raquo; &Omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; έ&chi;&epsilon;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&omicron;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&nu; &Theta;&epsilon;ό, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; έ&lambda;&lambda;&omicron;&gamma;&eta; &omicron;&nu;&tau;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &sigma;&upsilon;&nu;&delta;έ&epsilon;&tau;&alpha;&iota; &epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή, &epsilon;ί&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ή &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Upsilon;&pi;ό &tau;&eta;&nu; &alpha;&upsilon;&tau;ή ό&mu;&omega;&sigmaf; έ&nu;&nu;&omicron;&iota;&alpha;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron; &Mu;έ&iota;&tau;&zeta;&epsilon;&sigma;&tau;&omicron;&nu; &kappa;&alpha;&iota; &omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &alpha;&rho;&kappa;&epsilon;&tau;ά &kappa;&alpha;&lambda;ά &tau;&iota;&sigmaf; &upsilon;&pi;ό &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;ί&alpha;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron;&iota; &tau;&rho;ό&pi;&omicron;&iota; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf;, ά&gamma;&nu;&omega;&sigma;&tau;&eta;&sigmaf; &sigma;&rsquo; &epsilon;&sigma;ά&sigmaf;, &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&epsilon;&sigmaf;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf;, &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;έ&tau;&omicron;&iota;&omega;&nu; <i>&delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;,</i> &alpha;&lambda;&lambda;ά &pi;ά&nu;&tau;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha;, ά&lambda;&lambda;&alpha;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&upsilon;&tau;ό &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&sigma;&epsilon; &nu;&alpha; &omicron;&rho;&iota;&sigma;&theta;&epsilon;ί &omega;&sigmaf; <i>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; </i> . &Omicron; &tau;ύ&pi;&omicron;&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&delta;&rho;ά &sigma;&tau;&eta;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;, &epsilon;ί&mu;&alpha;&iota; ό&mu;&omega;&sigmaf; &mu;ί&alpha; &alpha;&lambda;&eta;&theta;ή&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &ndash; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omega;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;.</p>
<p>&Tau;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &omicron;ύ&tau;&epsilon; &kappa;&alpha;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &ndash; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &ndash; &nu;&alpha; &epsilon;&xi;&alpha;&nu;&tau;&lambda;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &theta;έ&mu;&alpha; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu;, &tau;&omega;&nu; &pi;&rho;&omicron;&kappa;&upsilon;&pi;&tau;&omicron;&upsilon;&sigma;ώ&nu; &kappa;&alpha;&iota; ό&lambda;&omega;&nu; &tau;&omega;&nu; &ndash; &mu;&epsilon; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &mu;&omicron;&rho;&phi;ή &ndash; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &pi;&omicron;&upsilon; &zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &lambda;&alpha;&tau;&rho;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&omicron; &theta;&epsilon;ί&omicron; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&alpha; &sigma;&mu;ή&nu;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;&sigma;&epsilon;ί&sigmaf; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;ί&sigma;&tau;&epsilon; ά&tau;&omicron;&mu;&alpha;. &Epsilon;&xi; &alpha;&upsilon;&tau;&omicron;ύ &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&omicron;&upsilon;&mu;&epsilon; <i>&epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; </i>&upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &pi;ώ&sigmaf; ό&mu;&omega;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &mu;ί&alpha; <i>&epsilon;&nu;&delta;&iota;&alpha;&mu;&epsilon;&sigma;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;</i> ύ&pi;&alpha;&rho;&xi;&eta;;</p>
<div class="c1">
<h4><a name="U30_2_0"> 2. &Tau;&Omicron; &Mu;&Eta;&Tau;&Rho;&Omega;&Omicron; &Tau;&Omega;&Nu; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Omega;&Nu; &Tau;&Eta;&Sigma; &Omicron;&Upsilon;&Beta;&Epsilon;&Rho;&Sigma;&Alpha;</a></h4></div>

<p>&Eta; &theta;&epsilon;ί&alpha; &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &tau;&omega;&nu; &zeta;&omega;&nu;&tau;&alpha;&nu;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&eta; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &sigma;&epsilon; &epsilon;&pi;&tau;ά &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;: </p>

<p> 1. &Tau;&iota;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;</p>
<p> 2. &Tau;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</p>
<p> 3. &Tau;&iota;&sigmaf; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &Upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;</p>
<p> 4. &Tau;&omicron;&upsilon;&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ</p>
<p> 5. &Tau;&iota;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;</p>
<p> 6. &Tau;&omicron;&upsilon;&sigmaf; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>
<p> 7. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Mu;&omicron;&nu;ί&mu;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu;</p>

<p>&Omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &chi;&omega;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigma;&eta; &omega;&sigma;&tau;ό&sigma;&omicron; &tau;&eta;&sigmaf; &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&beta;ά&lambda;&lambda;&epsilon;&iota; &kappa;&upsilon;&rho;ί&omega;&sigmaf; &tau;&iota;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&lambda;ό&gamma;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; ή&delta;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &sigma;&tau;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;ά &mu;&alpha;&sigmaf; &alpha;&upsilon;&tau;ά, &tau;&eta;&nu; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &theta;&alpha; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;, &kappa;&alpha;&theta;ώ&sigmaf; &theta;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Sigma;&tau;&iota;&sigmaf; &alpha;&pi;&alpha;&rho;&iota;&theta;&mu;ή&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &mu;&nu;&epsilon;ί&alpha; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &tau;&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. </p>
<p> &Iota;.<i> &Omicron;&Iota; &Theta;&Epsilon;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Pi;&Alpha;&Rho;&Alpha;&Delta;&Epsilon;&Iota;&Sigma;&Omicron;&Upsilon;</i></p>

<p> 1. &Omicron; &Pi;&alpha;&tau;έ&rho;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 2. &Omicron; &Alpha;&iota;ώ&nu;&iota;&omicron;&sigmaf; &Upsilon;&iota;ό&sigmaf;</p>
<p> 3. &Tau;&omicron; Ά&pi;&epsilon;&iota;&rho;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;</p>

<p> &Iota;&Iota;. <i> &Tau;&Alpha; &Upsilon;&Pi;&Epsilon;&Rho;&Tau;&Alpha;&Tau;&Alpha; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Alpha;</i></p>

<p> 1. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</p>
<p> 2. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf;</p>
<p> 3. &Omicron;&iota; &Epsilon;&pi;&tau;ά &Omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &Alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &Pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;</p>
<p> 4. &Omicron;&iota; &Alpha;&rho;&omega;&gamma;&omicron;ί &tau;&eta;&sigmaf; &Alpha;&nu;ά&kappa;&lambda;&alpha;&sigma;&eta;&sigmaf;</p>
<p> 5. &Tau;&alpha; &Epsilon;&pi;&tau;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;</p>
<p> 6. &Tau;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; </p>
<p> 7. &Omicron;&iota; &Upsilon;&pi;&alpha;&sigma;&pi;&iota;&sigma;&tau;έ&sigmaf; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;-&Delta;&iota;ά&nu;&omicron;&iota;&epsilon;&sigmaf;</p>

<p> &Iota;&Iota;&Iota;. <i>&Omicron;&Iota; &Tau;&Rho;&Iota;&Alpha;&Delta;&Iota;&Kappa;&Eta;&Sigma; &Pi;&Rho;&Omicron;&Epsilon;&Lambda;&Epsilon;&Upsilon;&Sigma;&Eta;&Sigma; &Upsilon;&Pi;&Alpha;&Rho;&Xi;&Epsilon;&Iota;&Sigma;</i> </p>

<p> 1. &Tau;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ά &Alpha;&pi;ό&kappa;&rho;&upsilon;&phi;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; </p>
<p> 2. &Omicron;&iota; &Alpha;&iota;ώ&nu;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 3. &Omicron;&iota; &Alpha;&rho;&chi;&alpha;ί&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 4. &Omicron;&iota; &Tau;έ&lambda;&epsilon;&iota;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 5. &Omicron;&iota; &Pi;&rho;ό&sigma;&phi;&alpha;&tau;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 6. &Omicron;&iota; &Epsilon;&nu;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 7. &Omicron;&iota; &Pi;&iota;&sigma;&tau;&omicron;ί &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;</p>
<p> 8. &Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί-&Delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota;</p>
<p> 9. &Omicron;&iota; &Tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Sigma;&omicron;&phi;ί&alpha;&sigmaf;</p>
<p> 10. &Omicron;&iota; &Theta;&epsilon;ί&omicron;&iota; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;</p>
<p> 11 &Omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p> 12. &Tau;&alpha; &Epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;έ&nu;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</p>
<p> 13. &Omicron;&iota; &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 14. &Omicron;&iota; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>

<p> IV. <i>&Omicron;&Iota; &Upsilon;&Iota;&Omicron;&Iota; &Tau;&Omicron;&Upsilon; &Theta;&Epsilon;&Omicron;&Upsilon;</i></p>
<p> &Alpha;. <i>&Omicron;&iota; &Kappa;&alpha;&tau;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί.</i></p>

<p> 1. &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί &Upsilon;&iota;&omicron;ί &ndash; &Mu;&iota;&chi;&alpha;ή&lambda;</p>
<p> 2. &Mu;ά&gamma;&iota;&sigma;&tau;&rho;&omicron;&iota; &Upsilon;&iota;&omicron;ί &ndash; Ά&beta;&omicron;&nu;&alpha;&lambda;</p>
<p> 3. &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;&omicron;ί &Delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota;-&Upsilon;&iota;&omicron;ί &ndash; &Nu;&tau;έ&eta;&nu;&alpha;&lambda;</p>
<p> 4. &Upsilon;&iota;&omicron;ί &Mu;&epsilon;&lambda;&chi;&iota;&sigma;&epsilon;&delta;έ&kappa;</p>
<p> 5. &Upsilon;&iota;&omicron;ί &Beta;&omicron;&rho;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;</p>
<p> 6. &Upsilon;&iota;&omicron;ί &Lambda;&alpha;&nu;&omicron;&nu;&tau;ά&nu;&tau;&epsilon;&kappa;</p>
<p> 7. &Upsilon;&iota;&omicron;ί &Kappa;&omicron;&mu;&iota;&sigma;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;</p>

<p> &Beta;. <i> &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί</i></p>

<p> 1. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 2. &iota; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 3. &Omicron;&iota; &mu;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί</p>
<p> 4. &Tau;&alpha; &Epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 5. &Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί</p>
<p> 6. &Omicron;&iota; &Mu;&epsilon;&tau;&alpha;&sigma;&chi;&eta;&mu;&alpha;&tau;&iota;&sigma;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron;&iota;</p>
<p> 7. &Omicron;&iota; &Epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;</p>

<p> &Gamma;. <i> &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί.</i></p>

<p> 1. &Omicron;&iota; &Kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota;</p>
<p> 2. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &Upsilon;&psi;&eta;&lambda;ά &Iota;&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; &Epsilon;&xi;&omicron;&upsilon;&sigma;ί&alpha;</p>
<p> 3. &Epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &Chi;&omega;&rho;ί&sigmaf; Ό&nu;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &Alpha;&rho;&iota;&theta;&mu;ό</p>
<p> 4. &Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Kappa;&eta;&delta;&epsilon;&mu;ό&nu;&epsilon;&sigmaf;</p>
<p> 5. &Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Pi;&rho;&epsilon;&sigma;&beta;&epsilon;&upsilon;&tau;έ&sigmaf;</p>
<p> 6. &Omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Phi;&rho;&omicron;&upsilon;&rho;&omicron;ί</p>
<p> 7. &Omicron;&iota; &Alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &tau;&omicron;&upsilon; &Upsilon;&iota;&omicron;ύ</p>
<p> 8. &Omicron;&iota; &pi;&rho;&omicron;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &epsilon;&xi; &Alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί</p>
<p> 9. &Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 10. &Omicron;&iota; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &Upsilon;&iota;&omicron;ί &tau;&omicron;&upsilon; &Pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;</p>

<p> V. <i>&Omicron;&Iota; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Alpha;&Pi;&Epsilon;&Iota;&Rho;&Omicron;&Upsilon; &Pi;&Nu;&Epsilon;&Upsilon;&Mu;&Alpha;&Tau;&Omicron;&Sigma;</i> </p>
<p> &Alpha;. <i>&Alpha;&nu;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;</i></p>

<p> 1. &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota;</p>
<p> 2. &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;</p>
<p> 3. &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Alpha;&pi;&omicron;&gamma;&rho;&alpha;&phi;ή&sigmaf;</p>
<p> 4. &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;ί &Alpha;&rho;&omega;&gamma;&omicron;ί &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;</p>
<p> 5. &Beta;&omicron;&eta;&theta;&omicron;ί &Epsilon;&pi;&iota;&theta;&epsilon;&omega;&rho;&eta;&tau;έ&sigmaf;</p>
<p> 6. &Epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &Phi;&rho;&omicron;&upsilon;&rho;&omicron;ί</p>
<p> 7. &Omicron;&delta;&eta;&gamma;&omicron;ί &Alpha;&pi;&omicron;&phi;&omicron;ί&tau;&omega;&nu;</p>

<p> &Beta;. <i>&Eta; &Sigma;&tau;&rho;&alpha;&tau;&iota;ά &tau;&omega;&nu; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &Delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;</i> </p>

<p> 1. &Omicron;&iota; &Upsilon;&pi;&eta;&rho;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 2. &Omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Sigma;&upsilon;&mu;&phi;&iota;&lambda;&iota;&omega;&tau;έ&sigmaf;</p>
<p> 3. &Omicron;&iota; &Tau;&epsilon;&chi;&nu;&iota;&kappa;&omicron;ί &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron;&iota;</p>
<p> 4. &Omicron;&iota; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &Alpha;&rho;&chi;&epsilon;ί&omega;&nu;</p>
<p> 5. &Omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;ί&sigmaf;</p>
<p> 6. &Omicron;&iota; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;</p>
<p> 7. &Omicron;&iota; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&iota; &Sigma;ύ&nu;&tau;&rho;&omicron;&phi;&omicron;&iota;</p>

<p> &Gamma;. <i>&Tau;&alpha; &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;</i> </p>

<p> 1. &Tau;&alpha; &Upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 2. &Tau;&alpha; &Sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 3. &Tau;&alpha; &Tau;&epsilon;&rho;&tau;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 4. &Tau;&alpha; &Omicron;&mu;&nu;&iota;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 5. &Tau;&alpha; &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 6. &Tau;&alpha; &Chi;&epsilon;&rho;&omicron;&upsilon;&beta;&epsilon;ί&mu; &kappa;&alpha;&iota; &tau;&alpha; &Sigma;&alpha;&nu;&omicron;&beta;&epsilon;ί&mu;</p>
<p> 7. &Omicron;&iota; &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron;&iota;</p>

<p> VI. <i>&Omicron;&Iota; &Delta;&Iota;&Epsilon;&Upsilon;&Theta;&Upsilon;&Nu;&Tau;&Epsilon;&Sigma; &Delta;&Upsilon;&Nu;&Alpha;&Mu;&Eta;&Sigma; &Tau;&Omicron;&Upsilon; &Sigma;&Upsilon;&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</i></p>
<p> &Alpha;. <i>&Omicron;&iota; &Epsilon;&pi;&tau;ά &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</i></p>
<p> &Beta;. <i>&Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&eta;&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</i> </p>

<p> 1. &Omicron;&iota; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&iota; &Kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ί &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf;</p>
<p> 2. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 3. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 4. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omicron;&upsilon; &Tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 5. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ώ&nu;</p>
<p> 6. &Tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;</p>
<p> 7. &Tau;&alpha; &Alpha;&tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&tau;&alpha; &Kappa;έ&nu;&tau;&rho;&alpha;</p>

<p> &Gamma;. <i>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</i> </p>

<p> 1. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</p>
<p> 2. &Omicron;&iota; &Mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&omicron;ί &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p> 3. &Omicron;&iota; &Mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;&epsilon;ί&sigmaf; &Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;</p>
<p> 4. &Omicron;&iota; &Alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;ό&tau;&epsilon;&sigmaf; &Epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;</p>
<p> 5. &Omicron;&iota; &Beta;&alpha;&sigma;&iota;&kappa;&omicron;ί &Sigma;ύ&nu;&delta;&epsilon;&sigma;&mu;&omicron;&iota;</p>
<p> 6. &Omicron;&iota; &Delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &Delta;&iota;&alpha;&chi;&omega;&rho;&iota;&sigma;&tau;έ&sigmaf;</p>
<p> 7. &Omicron;&iota; &Phi;&rho;ά&nu;&tau;&alpha;&lambda;&alpha;&nu;&kappa; &kappa;&alpha;&iota; &omicron;&iota; &Chi;&rho;ό&nu;&omicron;&lambda;&nu;&tau;&epsilon;&kappa;</p>

<p> &Delta;. <i> &Omicron;&iota; &Epsilon;&pi;ό&pi;&tau;&epsilon;&sigmaf; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;</i></p>

<p> 1. &Omicron;&iota; &Sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&kappa;&lambda;&omega;&mu;ά&tau;&omega;&nu;</p>
<p> 2. &Omicron;&iota; &Sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;</p>
<p> 3. &Omicron;&iota; &Pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ί &Epsilon;&pi;&iota;&tau;&eta;&rho;&eta;&tau;έ&sigmaf;</p>
<p> 4. &Omicron;&iota; &Sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &Epsilon;&lambda;&epsilon;&gamma;&kappa;&tau;έ&sigmaf;</p>
<p> 5. &Omicron;&iota; &Sigma;&tau;&alpha;&theta;&epsilon;&rho;&omicron;&pi;&omicron;&iota;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &Sigma;&upsilon;&nu;&delta;έ&sigma;&mu;&omega;&nu;</p>
<p> 6. &Omicron;&iota; &Epsilon;&pi;&iota;&lambda;&epsilon;&kappa;&tau;&iota;&kappa;&omicron;ί &Tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&eta;&tau;έ&sigmaf;</p>
<p> 7. &Omicron;&iota; &Beta;&omicron;&eta;&theta;&omicron;ί &Alpha;&rho;&chi;&epsilon;&iota;&omicron;&phi;ύ&lambda;&alpha;&kappa;&epsilon;&sigmaf;</p>

<p>VII. <i>&Tau;&Omicron; &Sigma;&Omega;&Mu;&Alpha; &Tau;&Omega;&Nu; &Mu;&Omicron;&Nu;&Iota;&Mu;&Omega;&Nu; &Pi;&Omicron;&Lambda;&Iota;&Tau;&Omega;&Nu;</i></p>

<p> 1. &Omicron;&iota; &Pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;&omicron;ί &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron;&iota;</p>
<p> 2. &Omicron;&iota; &Alpha;&delta;&alpha;&mu;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί &tau;&omega;&nu; &Sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; </p>
<p> 3. &Omicron; &Alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;ό&sigmaf; &Omicron;&upsilon;&nu;&iota;&beta;&iota;&tau;έ&iota;&tau;&iota;&alpha;</p>
<p> 4. &Tau;&omicron; &Tau;&omicron;&pi;&iota;&kappa;ό &Sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &Sigma;&omicron;&upsilon;&sigma;έ&iota;&tau;&iota;&alpha;</p>
<p> 5. &Omicron;&iota; &mu;&epsilon; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί &tau;&omega;&nu; &Tau;&omicron;&pi;&iota;&kappa;ώ&nu; &Sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</p>
<p> 6. &Omicron;&iota; &Alpha;&nu;&alpha;&chi;&omega;&rho;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 7. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;</p>
<p> 8. &Omicron;&iota; &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 9. &Omicron;&iota; &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;</p>
<p> 10. &Omicron;&iota; &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;</p>
<p> 11. &Omicron;&iota; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>
<p> 12. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Theta;&nu;&eta;&tau;&omicron;ί &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;</p>

<p>&Alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; ό&pi;&omega;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<p><i>&Omicron;&Mu;&Alpha;&Delta;&Epsilon;&Sigma; &Sigma;&Upsilon;&Nu;&Theta;&Epsilon;&Tau;&Omega;&Nu; &Pi;&Rho;&Omicron;&Sigma;&Omega;&Pi;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Omega;&Nu;</i>. &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &omicron;&mu;ά&delta;&omega;&nu; έ&lambda;&lambda;&omicron;&gamma;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &sigma;&tau;&epsilon;&nu;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&epsilon;&sigmaf; &tau;&rho;&epsilon;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &sigma;ύ&nu;&theta;&epsilon;&tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;:</p>
<p> &Alpha;. <i>&Tau;&omicron; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</i> </p>

<p> 1. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 2. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 3. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 4. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 5. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 6. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 7. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;</p>

<p>&Tau;&omicron; &Theta;&nu;&eta;&tau;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ό &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha;&sigmaf; &sigma;&epsilon;&iota;&rho;ά&sigmaf;. </p>
<p> &Beta;. <i>&Omicron;&iota; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ί &Alpha;&rho;&omega;&gamma;&omicron;ί.</i> </p>

<p> 1. &Lambda;&alpha;&mu;&pi;&epsilon;&rho;&omicron;ί &kappa;&alpha;&iota; &Pi;&rho;&omega;&iota;&nu;&omicron;ί &Alpha;&sigma;&tau;έ&rho;&epsilon;&sigmaf;</p>
<p> 2. &Epsilon;&xi;έ&chi;&omicron;&nu;&tau;&epsilon;&sigmaf; &Epsilon;&sigma;&pi;&epsilon;&rho;&iota;&nu;&omicron;ί &Alpha;&sigma;&tau;έ&rho;&epsilon;&sigmaf;</p>
<p> 3. &Alpha;&rho;&chi;ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota;</p>
<p> 4. &Alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&iota; &Sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf;</p>
<p> 5. &Alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&iota; &Epsilon;&pi;ί&tau;&rho;&omicron;&pi;&omicron;&iota;</p>
<p> 6. &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Epsilon;&pi;&iota;&beta;&lambda;έ&pi;&omicron;&nu;&tau;&epsilon;&sigmaf;</p>
<p> 7. &Delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &tau;&omega;&nu; &Delta;&omega;&mu;ά&tau;&omega;&nu;</p>
<p>&Sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; έ&chi;&epsilon;&iota; &lambda;&eta;&phi;&theta;&epsilon;ί &mu;έ&rho;&iota;&mu;&nu;&alpha; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &mu;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&lambda;&omega;&sigma;&omicron;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; <i>&Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&rho;&omega;&gamma;&omicron;ύ&sigmaf;</i> &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf; &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &epsilon;&pi;ά&nu;&omega; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; &alpha;&pi;&epsilon;&sigma;&tau;&alpha;&lambda;&mu;έ&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &epsilon;&kappa;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&eta;&nu; ά&delta;&epsilon;&iota;&alpha; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu;. &Omicron;&iota; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha; &sigma;&tau;&omicron; &kappa;&omicron;&mu;&mu;ά&tau;&iota; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&epsilon;&iota; &tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha;.</p>

<p> &Gamma;. <i>&Omicron;&iota; &Epsilon;&pi;&tau;ά &Alpha;&pi;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &Kappa;&alpha;&lambda;ή&sigmaf; &Theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;.</i> </p>

<p> 1. &Omicron;&iota; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; Ά&sigma;&tau;&rho;&omega;&nu;.</p>
<p> 2. &Omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Tau;&epsilon;&chi;&nu;ί&tau;&epsilon;&sigmaf;.</p>
<p> 3. &Omicron;&iota; &Sigma;&kappa;&eta;&nu;&omicron;&theta;έ&tau;&epsilon;&sigmaf; &Alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;.</p>
<p> 4. &Omicron;&iota; &Kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &Beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu;.</p>
<p> 5. &Tau;&alpha; &Delta;&iota;ά&phi;&omicron;&rho;&alpha; &Epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ά &Sigma;ώ&mu;&alpha;&tau;&alpha;.</p>
<p> 6. &Omicron;&iota; &Epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;ώ&nu;.</p>
<p> 7. &Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota;.</p>

<p>&Alpha;&upsilon;&tau;έ&sigmaf; &omicron;&iota; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &theta;&alpha; &beta;&rho;&epsilon;&theta;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&psi;&alpha;&mu;&epsilon; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu; &mu;έ&chi;&rho;&iota; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &kappa;&upsilon;&rho;ί&omega;&sigmaf; &sigma;&tau;&iota;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&epsilon;&sigmaf;. &Omicron;&iota; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &tau;ό&pi;&omicron;&iota; &sigma;&upsilon;&nu;ά&nu;&tau;&eta;&sigma;&eta;&sigmaf; ό&lambda;&omega;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu; &tau;&omega;&nu; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Mu;&epsilon; &epsilon;&xi;&alpha;ί&rho;&epsilon;&sigma;&eta; &tau;&iota;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;ί&kappa;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;-&Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&delta;ώ &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&theta;&omicron;ύ&nu; &kappa;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;&eta;&theta;&omicron;ύ&nu; &tau;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta;&sigmaf; &beta;&omicron;ύ&lambda;&eta;&sigma;&eta;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &phi;ά&sigma;&eta; &tau;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. </p>
<div class="c1">
<h4><a name="U30_3_0"> 3. &Omicron;&Iota; &Alpha;&Pi;&Omicron;&Iota;&Kappa;&Iota;&Epsilon;&Sigma; &Kappa;&Alpha;&Lambda;&Eta;&Sigma; &Theta;&Epsilon;&Lambda;&Eta;&Sigma;&Eta;&Sigma;.</a></h4></div>

<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&pi;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &kappa;&alpha;&lambda;ή&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &gamma;&iota;&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;, ή &lambda;&iota;&gamma;ό&tau;&epsilon;&rho;&omicron; &chi;&rho;ό&nu;&omicron; &epsilon;&nu;ώ &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&pi;έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omega;&nu; &epsilon;&iota;&delta;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&eta;&kappa;ό&nu;&tau;&omega;&nu;. &Tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;&epsilon;ί &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>

<p> 1. <i> &Omicron;&iota; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; Ά&sigma;&tau;&rho;&omega;&nu;,</i> &omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota;, &pi;&rho;&omicron;&tau;&iota;&mu;&omicron;ύ&nu; &nu;&alpha; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omega;&sigmaf; &eta; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;έ&tau;&omicron;&iota;&omicron;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ά &delta;&omicron;&mu;&eta;&mu;έ&nu;&omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &alpha;&sigma;&upsilon;&nu;ή&theta;&iota;&sigma;&tau;&alpha; &epsilon;&upsilon;&nu;&omicron;ϊ&kappa;&omicron;ί &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;ή&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Eta; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&epsilon; &epsilon;&upsilon;&nu;&omicron;ϊ&kappa;ό &gamma;&iota;&alpha; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &epsilon;&pi;&omicron;ί&kappa;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&eta;&mu;&epsilon;ί&omicron;, ό&chi;&iota; &mu;ό&nu;&omicron; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ή&sigmaf; &tau;&eta;&sigmaf; &tau;&omicron;&pi;&omicron;&theta;έ&tau;&eta;&sigma;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&pi;&epsilon;&iota;&delta;ή &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &kappa;&omicron;&nu;&tau;ά &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron;&iota; &zeta;ώ&nu;&tau;&epsilon;&sigmaf;, ή &nu;&epsilon;&kappa;&rho;&omicron;ί ή&lambda;&iota;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &delta;&iota;&alpha;&tau;&alpha;&rho;ά&sigma;&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ά &kappa;ύ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon; &kappa;&alpha;&nu;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ά &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&lambda;&omicron;ί &phi;&iota;&lambda;&omicron;&xi;&epsilon;&nu;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota;.</p>
<p>&Eta; &alpha;&sigma;&tau;&rho;&omicron;&nu;&omicron;&mu;&iota;&kappa;ή &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; ά&tau;&omicron;&mu;&alpha; &alpha;&pi;ό &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &kappa;&omicron;&nu;&tau;&iota;&nu;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Nu;&omicron;&rho;&lambda;ά&tau;&iota;&alpha;&nu;&tau;&epsilon;&kappa;. &Omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta;, &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon;, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;ή&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu;, &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&delta;&iota;ώ&xi;&epsilon;&iota; &nu;&alpha; &mu;&pi;&epsilon;&iota; &sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &sigma;ώ&mu;&alpha; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omega;&nu;. &Omicron;&iota; &mu;ό&nu;&epsilon;&sigmaf; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;ϋ&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&nu;&alpha;&iota;: &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf; &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &gamma;&nu;ώ&sigma;&eta; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &nu;ό&mu;&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;. &Delta;&epsilon;&nu; &alpha;&pi;&alpha;&iota;&tau;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό, &alpha;&lambda;&lambda;ά &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &alpha;&pi;ό ό&sigma;&omicron;&upsilon;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;&omicron;ί &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&chi;&omega;&rho;ή&sigma;&epsilon;&iota; &sigma;&epsilon; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha; &mu;&iota;&kappa;&rho;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &mu;ί&alpha; &chi;&iota;&lambda;&iota;&epsilon;&tau;ί&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Omicron;&iota; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; &pi;&omicron;&upsilon; &tau;ώ&rho;&alpha; &epsilon;&pi;&omicron;&iota;&kappa;&omicron;ύ&nu; &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&iota; &alpha;&pi;ό έ&nu;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron;. &Omicron;&iota; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&nu; &kappa;&alpha;&iota; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&tau;&iota;&kappa;ά &mu;&alpha;&kappa;&rho;έ&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf;. &Epsilon;&pi;&iota;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &pi;&lambda;ή&theta;&omicron;&upsilon;&sigmaf; &mu;&eta;&chi;&alpha;&nu;&iota;&kappa;ώ&nu; &omicron;&rho;&gamma;ά&nu;&omega;&nu; &kappa;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &epsilon;&rho;&gamma;&alpha;&lambda;&epsilon;ί&omega;&nu;. Έ&chi;&omicron;&upsilon;&nu;, &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &mu;&epsilon;&gamma;ά&lambda;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &epsilon;&xi;&epsilon;&rho;&epsilon;&upsilon;&nu;&eta;&tau;έ&sigmaf;. &Omicron;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omicron;&iota; &kappa;ά&nu;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&rho;&kappa;ή &chi;&rho;ή&sigma;&eta; &tau;&omega;&nu; &zeta;ώ&nu;&tau;&omega;&nu; &mu;&epsilon;&tau;&alpha;&tau;&rho;&omicron;&pi;έ&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&tau;&alpha;&delta;&omicron;&tau;ώ&nu; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&alpha;&kappa;&lambda;&alpha;&sigma;&tau;&iota;&kappa;ώ&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &kappa;&alpha;&tau;ά &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;έ&tau;&eta;&sigmaf; &tau;&omega;&nu; ά&sigma;&tau;&rho;&omega;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Mu;&epsilon;&lambda;&epsilon;&tau;&omicron;ύ&nu; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &mu;&omicron;&rho;&phi;έ&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ή&sigmaf; ύ&lambda;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &delta;&rho;ά&sigma;&eta; &tau;&eta;&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&alpha; &alpha;&sigma;&tau;&rho;&iota;&kappa;ά &phi;&alpha;&iota;&nu;ό&mu;&epsilon;&nu;&alpha;. &Tau;ί&pi;&omicron;&tau;&alpha; &mu;έ&sigma;&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &delta;&epsilon;&nu; &xi;&epsilon;&phi;&epsilon;ύ&gamma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&nu;&delta;&epsilon;&lambda;&epsilon;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&lambda;έ&tau;&eta;. </p>
<p>&Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &alpha;&pi;&omicron;&iota;&kappa;ί&epsilon;&sigmaf; &alpha;&sigma;&tau;&rho;&omicron;&nu;ό&mu;&omega;&nu; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; &alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;&omicron;&nu;&iota;&kappa;έ&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&tau;&omicron;&mu;έ&omega;&nu;. &Epsilon;&kappa;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &eta; &gamma;&nu;ώ&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&gamma;&gamma;&epsilon;&nu;ή&sigmaf;. &Eta; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;&xi;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &epsilon;&nu; &pi;&omicron;&lambda;&lambda;&omicron;ί&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; έ&rho;&epsilon;&upsilon;&nu;&alpha;. </p>
<p> 2. <i>&Omicron;&iota; &Omicron;&upsilon;&rho;ά&nu;&iota;&omicron;&iota; &Tau;&epsilon;&chi;&nu;ί&tau;&epsilon;&sigmaf;</i> &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &kappa;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&alpha;&phi;ή &mu;&epsilon; &tau;&iota;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&tau;&eta;&nu; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;, &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &omicron;&iota; &tau;&epsilon;&chi;&nu;ί&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &theta;&alpha; &alpha;&nu;&alpha;&lambda;&upsilon;&theta;&omicron;ύ&nu; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&alpha;.</p>
<p> 3. <i>&Omicron;&iota; &Sigma;&kappa;&eta;&nu;&omicron;&theta;έ&tau;&epsilon;&sigmaf; &Alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta;&sigmaf;</i> &epsilon;ί&nu;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;&rho;&omicron;ά&gamma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &chi;&iota;&omicron;ύ&mu;&omicron;&rho; &ndash; &tau;&eta;&nu; &alpha;&nu;ά&kappa;&lambda;&eta;&sigma;&eta; &sigma;&epsilon; &pi;&alpha;&rho;&epsilon;&lambda;&theta;&omicron;ύ&sigma;&epsilon;&sigmaf; &mu;&nu;ή&mu;&epsilon;&sigmaf;. &Pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, &iota;&delta;&iota;&alpha;ί&tau;&epsilon;&rho;&alpha; &kappa;&alpha;&tau;ά &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omega;&nu; &alpha;&rho;&chi;&iota;&kappa;ώ&nu; &phi;ά&sigma;&epsilon;&omega;&nu; &tau;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &mu;&epsilon;&tau;ά&beta;&alpha;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ή&kappa;&epsilon;&iota; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu;.</p>
<p> 4. <i>&Omicron;&iota; &Kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &Beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;ώ&nu; &Sigma;&chi;&omicron;&lambda;&epsilon;ί&omega;&nu;.</i> &Omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; ό&pi;&omicron;&upsilon; &theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ή&sigma;&omicron;&upsilon;&nu; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί &pi;ά&nu;&tau;&alpha; έ&nu;&alpha; &iota;&sigma;&chi;&upsilon;&rho;ό &sigma;ώ&mu;&alpha; &delta;&iota;&delta;&alpha;&sigma;&kappa;ά&lambda;&omega;&nu; &sigma;&tau;&omicron;&nu; &alpha;&pi;ό &kappa;ά&tau;&omega; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &kappa;ό&sigma;&mu;&omicron;, έ&nu;&alpha; &epsilon;ί&delta;&omicron;&sigmaf; &pi;&rho;&omicron;&pi;&alpha;&rho;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &mu;ί&alpha; &phi;ά&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &alpha;&upsilon;&tau;ά, &omicron;&iota; &mu;έ&theta;&omicron;&delta;&omicron;&iota; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&xi;έ&tau;&alpha;&sigma;&eta;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&phi;&alpha;&rho;&mu;ό&zeta;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&nu; &mu;&omicron;&iota;ά&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;ί&pi;&omicron;&tau;&alpha; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &alpha;&pi;ό ό&sigma;&alpha; &theta;&alpha; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&omicron;ύ&sigma;&alpha;&tau;&epsilon; &pi;&omicron;&tau;έ &nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;&kappa;&pi;έ&mu;&pi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&iota;&sigmaf; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &eta; &nu;έ&alpha; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &mu;ό&lambda;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&tau;&eta;&theta;&omicron;ύ&nu;. &Pi;&rho;&omicron;&chi;&omega;&rho;&epsilon;ί&tau;&epsilon; &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&omicron; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ώ&nu;&tau;&alpha;&sigmaf; &omega;&epsilon; &delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &pi;ί&sigma;&omega; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha;. </p>
<p> 5. <i>&Tau;&alpha; &Delta;&iota;ά&phi;&omicron;&rho;&alpha; &Epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ά &Sigma;ώ&mu;&alpha;&tau;&alpha;.</i> &Pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;, ό&chi;&iota; &upsilon;&pi;ό &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &mu;&alpha;&sigmaf;, &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &omega;&sigmaf; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &epsilon;&phi;&epsilon;&delta;&rho;&iota;&kappa;ώ&nu; &sigma;&omega;&mu;ά&tau;&omega;&nu;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &kappa;ύ&rho;&iota;&epsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&iota;&alpha;&iota;&rho;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &ndash; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &mu;&iota;&alpha; &phi;&omega;&tau;&iota;&sigma;&mu;έ&nu;&eta; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omicron; &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;ί &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&epsilon;&tau;&epsilon; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &kappa;&omicron;&nu;&tau;ά &sigma;&tau;&iota;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&epsilon;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;έ&sigmaf; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Sigma;ά&lambda;&beta;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&epsilon; ά&lambda;&lambda;&epsilon;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;έ&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf;. &Alpha;&pi;&omicron;&sigma;&tau;έ&lambda;&lambda;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &epsilon;&nu;&epsilon;&rho;&gamma;ό &delta;&rho;ά&sigma;&eta; &mu;ό&lambda;&iota;&sigmaf; &tau;&omicron;ύ&tau;&omicron; &zeta;&eta;&tau;&eta;&theta;&epsilon;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &omicron;&iota;&kappa;&epsilon;ί&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu;.</p>
<p> 6. <i>&Omicron;&iota; &Epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;ώ&nu;.</i> &Alpha;&pi;ό ό&lambda;&omicron; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;, έ&nu;&alpha; &sigma;&upsilon;&nu;&epsilon;&chi;έ&sigmaf; &rho;&epsilon;ύ&mu;&alpha; &omicron;&upsilon;&rho;ά&nu;&iota;&omega;&nu; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&pi;&tau;ώ&nu; &xi;&epsilon;&chi;ύ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Omega;&sigmaf; ά&tau;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &omega;&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &tau;ύ&pi;&omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &sigma;&upsilon;&rho;&rho;έ&omicron;&upsilon;&nu; &alpha;&pi;ό &pi;ά&nu;&omega; &mu;&alpha;&sigmaf; &omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf;, &omega;&sigmaf; &epsilon;&xi; &alpha;&nu;&tau;&alpha;&lambda;&lambda;&alpha;&gamma;ή&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &omega;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ί &tau;&omega;&nu; &mu;&alpha;&theta;&eta;&tau;ώ&nu;. &Sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό έ&nu;&alpha; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&omicron; ά&tau;&omicron;&mu;&alpha; &sigma;&rsquo; &alpha;&upsilon;&tau;ή &tau;&eta;&nu; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &kappa;&alpha;&lambda;ή&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &mu;&iota;&alpha; &mu;έ&rho;&alpha;, ά&lambda;&lambda;&omicron;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; έ&nu;&alpha; &chi;&rho;ό&nu;&omicron;, &epsilon;&xi;&alpha;&rho;&tau;ώ&mu;&epsilon;&nu;&omicron;&iota; ό&lambda;&omicron;&iota; &alpha;&pi;ό &tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Eta; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &alpha;&upsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&rho;&iota;έ&chi;&epsilon;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &kappa;ά&theta;&epsilon; &tau;ά&xi;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &epsilon;&kappa;&tau;ό&sigmaf; &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;&omicron;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;.</p>
<p>&Omicron;&iota; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;ώ&nu; &mu;ό&nu;&omicron; &mu;έ&sigma;&alpha; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&pi;΄ ό&pi;&omicron;&upsilon; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;&omicron;ύ&nu; έ&nu;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &mu;ό&nu;&omicron;&nu; &alpha;&phi;&omicron;ύ &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&omicron;&upsilon;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;. &Pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&iota;&sigma;&omicron;ύ&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &laquo;&epsilon;&nu;&delta;&iota;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&alpha;&theta;&mu;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf;&raquo;, &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&upsilon; &alpha;&lambda;&lambda;&omicron;ύ &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &sigma;&tau;&alpha;&mu;ά&tau;&eta;&sigma;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&phi;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&kappa;&tau;&epsilon;&lambda;&omicron;ύ&nu; &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή, ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &ndash; &nu;&alpha; &mu;&eta;&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή. &Tau;&omicron; &pi;&rho;&omicron;&nu;ό&mu;&iota;&omicron; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &tau;&alpha;&xi;&iota;&delta;&iota;&omicron;ύ &kappa;&alpha;&iota; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu;. &Eta; &epsilon;&pi;&iota;&theta;&upsilon;&mu;ί&alpha; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &nu;&alpha; &tau;&alpha;&xi;&iota;&delta;&epsilon;ύ&epsilon;&iota; &kappa;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&epsilon;ί &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&upsilon;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &theta;&alpha; &kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &kappa;&alpha;&tau;ά &tau;&eta; &mu;&alpha;&kappa;&rho;ά &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&pi;&rho;ό&omicron;&pi;&tau;&alpha; &alpha;&nu;&alpha;&rho;&rho;ί&chi;&eta;&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &mu;έ&sigma;&omega; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p> 7. <i>&Omicron;&iota; &Alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &Omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota;.</i> &Kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;έ&sigmaf; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&rho;ό&omicron;&delta;ό &tau;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;, &omega;&sigmaf; έ&pi;&omicron;&iota;&kappa;&omicron;&iota; &kappa;&alpha;&lambda;ή&sigmaf; &theta;έ&lambda;&eta;&sigma;&eta;&sigmaf;, &sigma;&tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ά&phi;&omicron;&rho;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. &Epsilon;&nu;ώ &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;&eta;&mu;&epsilon;ί&alpha; &epsilon;&nu;ό&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &alpha;&upsilon;&tau;&omicron;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&mu;&epsilon;&nu;&epsilon;&sigmaf;. &Alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;ί&alpha; &alpha;&epsilon;ί-&mu;&epsilon;&tau;&alpha;&kappa;&iota;&nu;&omicron;ύ&mu;&epsilon;&nu;&eta; &alpha;&pi;&omicron;&iota;&kappa;ί&alpha; &eta; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;.</p>

<div class="c1">
<h4><a name="U30_4_0">4. &Omicron;&Iota; &Alpha;&Nu;&Epsilon;&Rho;&Chi;&Omicron;&Mu;&Epsilon;&Nu;&Omicron;&Iota; &Theta;&Nu;&Eta;&Tau;&Omicron;&Iota;</a></h4></div>

<p>&Epsilon;&nu;ώ &omicron;&iota; &epsilon;&pi;&iota;&zeta;ώ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, ό&tau;&alpha;&nu; &theta;&epsilon;&omega;&rho;&eta;&theta;&omicron;ύ&nu; ά&xi;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &alpha;&nu;έ&lambda;&iota;&xi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &omicron;&nu;&omicron;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; <i>&alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota;,</i> &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;ό&sigma;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &theta;έ&sigma;&eta; &sigma;&epsilon; &tau;&omicron;ύ&tau;&eta; &tau;&eta;&nu; &alpha;&phi;ή&gamma;&eta;&sigma;&eta; ώ&sigma;&tau;&epsilon; &epsilon;&pi;&iota;&theta;&upsilon;&mu;&omicron;ύ&mu;&epsilon; &sigma;&tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &nu;&alpha; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&sigma;&omicron;&upsilon;&mu;&epsilon; &mu;ί&alpha; &sigma;ύ&nu;&omicron;&psi;&eta; &tau;&omega;&nu; &alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&omega;&nu; &epsilon;&pi;&tau;ά &sigma;&tau;&alpha;&delta;ί&omega;&nu; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;:</p>

<p> 1. &Omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί &tau;&omega;&nu; &Pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;</p>
<p> 2. &Omicron;&iota; &Kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&iota; &Delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf;</p>
<p> 3. &Omicron;&iota; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Delta;&omega;&mu;ά&tau;&omega;&nu;</p>
<p> 4. &Omicron;&iota; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &Kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &Pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf;</p>
<p> 5. &Omicron;&iota; &Phi;&rho;&omicron;&upsilon;&rho;έ&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;</p>
<p> 6. &Omicron;&iota; &Omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 7. &Omicron;&iota; &Alpha;&phi;ί&xi;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;</p>

<p>&Tau;&omicron; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &pi;&omicron;&upsilon; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&epsilon;ί &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &epsilon;&nu;ό&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&epsilon;ί έ&nu;&alpha;&sigmaf; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf;. &Omicron;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;έ&rho;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf;, &alpha;&lambda;&lambda;ά &delta;&iota;&alpha;&lambda;έ&xi;&alpha;&mu;&epsilon; &nu;&alpha; &alpha;&phi;&eta;&gamma;&eta;&theta;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &alpha;&upsilon;&tau;ή &epsilon;&pi;&epsilon;&iota;&delta;ή &alpha;&nu;&alpha;&phi;έ&rho;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; έ&nu;&alpha;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή, &epsilon;&pi;&epsilon;&iota;&delta;ή &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &alpha;&upsilon;&tau;ό &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&mu;έ&nu;&omicron;&upsilon;&nu; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. </p>
<p> 1. <i>&Omicron;&iota; &Theta;&nu;&eta;&tau;&omicron;ί &tau;&omega;&nu; &Pi;&lambda;&alpha;&nu;&eta;&tau;ώ&nu;.</i> &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &zeta;&omega;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &mu;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Sigma;&tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;, &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;, &omicron;&iota; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &alpha;&nu;&theta;&rho;&omega;&pi;ί&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &delta;&epsilon;&nu; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;ί&kappa;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &phi;&upsilon;&lambda;έ&sigmaf; &kappa;ά&theta;&epsilon; &kappa;ό&sigma;&mu;&omicron;&upsilon; &delta;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &tau;&eta;&nu; ί&delta;&iota;&alpha; &phi;&rho;&omicron;&nu;&tau;ί&delta;&alpha; &tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &kappa;&alpha;&iota; &alpha;&pi;&omicron;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omega;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Mu;&epsilon;&tau;ά &tau;&omicron;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ό &theta;ά&nu;&alpha;&tau;&omicron;, ό&lambda;&omicron;&iota; &omicron;&iota; &tau;ύ&pi;&omicron;&iota; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&delta;&epsilon;&lambda;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &omega;&sigmaf; &mu;ί&alpha; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &omicron;&iota;&kappa;&omicron;&gamma;έ&nu;&epsilon;&iota;&alpha; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha;. </p>
<p>2. <i>&Omicron;&iota; &Kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&iota; &Delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf;.</i> Ό&lambda;&omicron;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &pi;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;ώ&zeta;&omicron;&nu;&tau;&alpha;&iota;, &upsilon;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&iota;&tau;ή&rho;&eta;&sigma;&eta; &tau;&omega;&nu; &alpha;&tau;&omicron;&mu;&iota;&kappa;ώ&nu; &phi;&rho;&omicron;&upsilon;&rho;ώ&nu; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &tau;&iota;&sigmaf; &pi;ύ&lambda;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ύ &theta;&alpha;&nu;ά&tau;&omicron;&upsilon; &kappa;&alpha;&iota;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &tau;&rho;ί&tau;&eta; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;, &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&epsilon;&sigmaf;, &tau;ώ&rho;&alpha;, &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;ό&gamma;&omicron; &delta;&epsilon;&nu; &kappa;&alpha;&tau;ά&phi;&epsilon;&rho;&alpha;&nu; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;ό&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; ώ&sigma;&tau;&epsilon; &nu;&alpha; &pi;ά&rho;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &tau;ί&tau;&lambda;&omicron; &tau;&omicron;&upsilon; &alpha;&tau;&omicron;&mu;&iota;&kappa;&omicron;ύ &omicron;&delta;&eta;&gamma;&omicron;ύ, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&omicron;ύ&nu; &kappa;&alpha;&tau;&rsquo; &epsilon;&upsilon;&theta;&epsilon;ί&alpha;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &delta;&iota;&alpha;&sigma;&omega;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &psi;&upsilon;&chi;έ&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&epsilon;ί&nu;&omicron;&upsilon;&nu; &sigma;&epsilon; &mu;&eta; &sigma;&upsilon;&nu;&epsilon;&iota;&delta;&eta;&tau;ό ύ&pi;&nu;&omicron; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; &kappa;&rho;ί&sigma;&epsilon;&omega;&sigmaf; &mu;&iota;&alpha;&sigmaf; &nu;έ&alpha;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf;, &mu;&iota;&alpha;&sigmaf; &nu;έ&alpha;&sigmaf; ά&phi;&epsilon;&sigma;&eta;&sigmaf;, &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; ά&phi;&iota;&xi;&eta;&sigmaf; &epsilon;&nu;ό&sigmaf; &Upsilon;&iota;&omicron;ύ &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &theta;&alpha; &zeta;&eta;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&lambda;ό&gamma;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota;&rho;&omicron;ύ &kappa;&alpha;&iota; &theta;&alpha; &alpha;&pi;&omicron;&nu;&epsilon;ί&mu;&epsilon;&iota; &delta;&iota;&kappa;&alpha;&iota;&omicron;&sigma;ύ&nu;&eta; &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&eta; &epsilon;ί&nu;&alpha;&iota; &eta; &gamma;&epsilon;&nu;&iota;&kappa;ή &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;ή &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&omicron; &tau;&omicron;&nu; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;. &Epsilon;&iota;&pi;ώ&theta;&eta;&kappa;&epsilon; &gamma;&iota;&alpha; &tau;&omicron;&nu; &Chi;&rho;&iota;&sigma;&tau;ό &Mu;&iota;&chi;&alpha;ή&lambda; ό&tau;&iota; ό&tau;&alpha;&nu; &alpha;&nu;&epsilon;&lambda;ή&phi;&theta;&eta; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&upsilon;&rho;&alpha;&nu;&omicron;ύ&sigmaf;, &alpha;&phi;&omicron;ύ &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &epsilon;&pi;ί &tau;&eta;&sigmaf; &gamma;&eta;&sigmaf;, &laquo;&omicron;&delta;ή&gamma;&eta;&sigma;&epsilon; &mu;έ&gamma;&alpha; &pi;&lambda;ή&theta;&omicron;&sigmaf; &kappa;&rho;&alpha;&tau;&omicron;&upsilon;&mu;έ&nu;&omega;&nu;.&raquo; &Kappa;&alpha;&iota; &omicron;&iota; &kappa;&rho;&alpha;&tau;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί ή&tau;&alpha;&nu; &omicron;&iota; &kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&iota; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&omicron;&upsilon; &Alpha;&delta;ά&mu; &mu;έ&chi;&rho;&iota; &tau;&eta;&nu; &eta;&mu;έ&rho;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&omicron;&upsilon; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;.</p>
<p>&Tau;&omicron; &pi;έ&rho;&alpha;&sigma;&mu;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &delta;&epsilon;&nu; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&nu;&tau;&iota;&lambda;&eta;&pi;&tau;ό &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&nu;&alpha;ί&sigma;&theta;&eta;&tau;&omicron;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&nu;&alpha;ί&sigma;&theta;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;ή&sigmaf; &tau;&omega;&nu;. Ό&tau;&alpha;&nu; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&sigma;&tau;&omicron;ύ&nu; &omicron;&iota; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &pi;ά&lambda;&iota;, &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &pi;&omicron;&upsilon; &kappa;&omicron;&iota;&mu;ή&theta;&eta;&kappa;&alpha;&nu; &pi;έ&nu;&tau;&epsilon; &chi;&iota;&lambda;&iota;ά&delta;&epsilon;&sigmaf; &chi;&rho;ό&nu;&iota;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &alpha;&nu;&tau;&iota;&delta;&rho;ά&sigma;&omicron;&upsilon;&nu; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ά &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί&nu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;&alpha;&pi;&alpha;ύ&theta;&eta;&kappa;&alpha;&nu; &pi;έ&nu;&tau;&epsilon; &eta;&mu;έ&rho;&epsilon;&sigmaf;. &Epsilon;&kappa;&tau;ό&sigmaf; &tau;&eta;&sigmaf; &chi;&rho;&omicron;&nu;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &kappa;&alpha;&theta;&upsilon;&sigma;&tau;έ&rho;&eta;&sigma;&eta;&sigmaf;, &omicron;&iota; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &sigma;&tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &alpha;&kappa;&rho;&iota;&beta;ώ&sigmaf; &tau;&rho;ό&pi;&omicron; &mu;&epsilon; &tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota; &pi;&omicron;&upsilon; &alpha;&rho;&nu;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;&omicron;&nu; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&omicron;, ή &sigma;&upsilon;&nu;&tau;&omicron;&mu;ό&tau;&epsilon;&rho;&omicron; ύ&pi;&nu;&omicron; &tau;&omicron;&upsilon; &theta;&alpha;&nu;ά&tau;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&kappa;&tau;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;ά&xi;&epsilon;&iota;&sigmaf; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf;, &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;έ&tau;&omicron;&iota;&omega;&nu; &kappa;&omicron;&lambda;&omicron;&sigma;&sigma;&iota;&alpha;ί&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; έ&nu;&alpha; &mu;έ&gamma;&alpha; &pi;&lambda;&epsilon;&omicron;&nu;έ&kappa;&tau;&eta;&mu;&alpha;. &Mu;έ&nu;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &mu;&alpha;&zeta;ί &gamma;&iota;&alpha; &mu;&epsilon;&gamma;ά&lambda;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;&sigma;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. </p>
<p>3. <i>&Omicron;&iota; &Sigma;&pi;&omicron;&upsilon;&delta;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &Delta;&omega;&mu;ά&tau;&omega;&nu;.</i> Ό&lambda;&omicron;&iota; &omicron;&iota; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &pi;&omicron;&upsilon; &xi;&upsilon;&pi;&nu;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha; &alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &alpha;&upsilon;&tau;ή.</p>
<p>&Tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &sigma;ά&rho;&kappa;&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;&upsilon;&nu;ά&theta;&rho;&omicron;&iota;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &phi;&upsilon;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &epsilon;&pi;έ&tau;&rho;&epsilon;&psi;&epsilon; &sigma;&tau;&eta; &sigma;&kappa;ό&nu;&eta;. &Tau;&omicron; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &tau;&omicron; &nu;έ&omicron; &sigma;ώ&mu;&alpha;, &tau;&omicron; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &sigma;&chi;ή&mu;&alpha;, &omega;&sigmaf; &nu;έ&omicron; ό&chi;&eta;&mu;&alpha; &zeta;&omega;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&theta;ά&nu;&alpha;&tau;&eta; &psi;&upsilon;&chi;ή &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&nu;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &pi;&omicron;&upsilon; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&epsilon;&iota;. &Omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron; &kappa;&eta;&delta;&epsilon;&mu;ό&nu;&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&gamma;&gamma;&rho;&alpha;&phi;ή&sigmaf; &tau;&omicron;&upsilon; &nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &kappa;&omicron;&iota;&mu;ώ&mu;&epsilon;&nu;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &epsilon;ί&nu;&alpha;&iota; &omicron; &phi;ύ&lambda;&alpha;&kappa;&alpha;&sigmaf; &tau;&eta;&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&omicron;&sigmaf; &ndash; &tau;&eta;&sigmaf; &alpha;&theta;ά&nu;&alpha;&tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &ndash; &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon; &sigma;&eta;&mu;&epsilon;ί&omicron;&upsilon; ό&pi;&omicron;&upsilon; &alpha;&upsilon;&tau;ή έ&chi;&epsilon;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&chi;&theta;&epsilon;ί. &Kappa;&alpha;&iota; ό&tau;&alpha;&nu; &tau;&omicron;ύ&tau;&omicron;&iota; &omicron;&iota; &delta;ύ&omicron;, &omicron; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &epsilon;&nu;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&tau;ή&rho;&eta;&sigma;&eta;, &tau;&omicron; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; ά&tau;&omicron;&mu;&omicron; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&kappa;ύ&pi;&tau;&epsilon;&iota; &epsilon;ί&nu;&alpha;&iota; &eta; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&alpha;&lambda;&iota;ά&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &eta; &delta;&iota;ά&sigma;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf;. &Eta; &epsilon;&pi;&alpha;&nu;&alpha;&sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &tau;&eta;&sigmaf; &psi;&upsilon;&chi;ή&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &sigma;&omega;&sigma;&tau;ά &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&nu;ά&sigma;&tau;&alpha;&sigma;&eta;, &epsilon;&pi;&alpha;&nu;&alpha;&sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &epsilon;&pi;ί &mu;έ&rho;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&iota;&chi;&epsilon;ί&omega;&nu; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron;, ό&mu;&omega;&sigmaf;, &delta;&epsilon;&nu; &epsilon;&xi;&eta;&gamma;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &tau;&eta;&nu; &epsilon;&pi;&alpha;&nu;&epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&sigma;&omega;&theta;&epsilon;ί&sigma;&alpha;&sigmaf; <i>&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</i> &Alpha;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &nu;&alpha; &mu;&eta;&nu; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&epsilon;&tau;&epsilon; &pi;&omicron;&tau;έ &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &mu;&iota;&alpha;&sigmaf; &tau;έ&tau;&omicron;&iota;&alpha;&sigmaf; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&eta;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha;&sigmaf;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &theta;&alpha; &gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon;, &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή, &tau;&eta;&nu; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &gamma;&epsilon;&gamma;&omicron;&nu;ό&tau;&omicron;&sigmaf;, &alpha;&nu; &delta;&epsilon;&nu; &alpha;&rho;&nu;&eta;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;.</p>
<p>&Tau;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;ό&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&tau;&omicron;&nu; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. &Sigma;&epsilon; &kappa;ά&theta;&epsilon; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&omicron; &alpha;&pi;ό &pi;&epsilon;&rho;ί&pi;&omicron;&upsilon; &chi;ί&lambda;&iota;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&tau;ά &kappa;ό&sigma;&mu;&omicron;&iota;-&delta;ώ&mu;&alpha;&tau;&alpha;, &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota;, ή &upsilon;&pi;&omicron;&delta;&omicron;&rho;&upsilon;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&lambda;&epsilon;&iota;&omicron;&nu;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. </p>
<p>&Omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &phi;&omicron;&rho;έ&sigmaf; ό&lambda;&omicron;&iota; &omicron;&iota; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ί &kappa;ό&sigma;&mu;&omicron;&iota; ό&pi;&omicron;&upsilon; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ά &laquo;&delta;ώ&mu;&alpha;&tau;&alpha;&raquo; &kappa;&alpha;&iota; &tau;έ&tau;&omicron;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&alpha;&iota;&nu;ί&chi;&theta;&eta;&kappa;&epsilon; &omicron; &Iota;&eta;&sigma;&omicron;ύ&sigmaf; ό&tau;&alpha;&nu; &epsilon;ί&pi;&epsilon;, &laquo;&Sigma;&tau;&omicron;&nu; &omicron;ί&kappa;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;&rho;ό&sigmaf; &mu;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &delta;ώ&mu;&alpha;&tau;&alpha;.&raquo; &Alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &sigma;&epsilon; &mu;ί&alpha; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&eta; &omicron;&mu;ά&delta;&alpha; &kappa;ό&sigma;&mu;&omega;&nu;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &kappa;ό&sigma;&mu;&omicron;&iota;-&delta;ώ&mu;&alpha;&tau;&alpha;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&alpha; &pi;&rho;&omicron;&omega;&theta;&eta;&theta;&omicron;ύ&nu; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha; &alpha;&pi;ό &tau;&omicron;&nu; έ&nu;&alpha; &kappa;ό&sigma;&mu;&omicron; &sigma;&tau;&omicron;&nu; ά&lambda;&lambda;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&eta; &mu;ί&alpha; &phi;ά&sigma;&eta; &zeta;&omega;ή&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta;, &alpha;&lambda;&lambda;ά &pi;ά&nu;&tau;&alpha; &theta;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron; έ&nu;&alpha; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &sigma;&pi;&omicron;&upsilon;&delta;ή&sigmaf; &sigma;&tau;&omicron; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron;, &omega;&sigmaf; &omicron;&mu;ά&delta;&alpha;. </p>
<p>4. <i> &Mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ί &Pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf;.</i> &Alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;-&delta;ώ&mu;&alpha;&tau;&alpha; &mu;έ&chi;&rho;&iota; &psi;&eta;&lambda;ά, &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron;&upsilon; &alpha;&sigma;&tau;&epsilon;&rho;&iota;&sigma;&mu;&omicron;ύ &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &pi;&rho;&omicron;&omicron;&delta;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;. &Delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;&tau;&alpha;&beta;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &theta;&nu;&eta;&tau;ή&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Kappa;&alpha;&theta;ώ&sigmaf; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron; &sigma;&tau;&omicron;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &kappa;ό&sigma;&mu;&omicron;, &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&epsilon; &alpha;&mu;έ&tau;&rho;&eta;&tau;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf;, &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&epsilon;&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&alpha;&sigma;&kappa;ά&lambda;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &pi;&rho;&omicron;&chi;&omega;&rho;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf;, &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ύ&sigmaf; &tau;&omega;&nu;.</p>
<p>&Eta; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf; &pi;&rho;ό&omicron;&delta;&omicron;&sigmaf; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή&sigmaf;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή&sigmaf; &mu;&omicron;&rho;&phi;ή&sigmaf;. &Omicron;&iota; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&rho;&iota;&pi;&lambda;ή&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. &Kappa;&alpha;&theta;&rsquo; ό&lambda;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ί &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &mu;έ&chi;&rho;&iota;&sigmaf; ό&tau;&omicron;&upsilon; &alpha;&rho;&chi;ί&sigma;&epsilon;&iota; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha;. </p>
<p>&Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &mu;ό&lambda;&iota;&sigmaf; &pi;&rho;&iota;&nu; &alpha;&phi;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omega;&nu; &epsilon;&lambda;&alpha;&sigma;&sigma;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &pi;έ&rho;&alpha;&sigma;&mu;&alpha; &alpha;&pi;ό &tau;&omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &sigma;&tau;ά&delta;&iota;&omicron; &sigma;&tau;&eta;&nu; &pi;&rho;ώ&tau;&eta;, ή &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ά &mu;ί&alpha; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&eta; &delta;&iota;ά&beta;&alpha;&sigma;&eta;. &Eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &omicron; &chi;&alpha;&rho;&alpha;&kappa;&tau;ή&rho;&alpha;&sigmaf; &delta;&epsilon;&nu; &alpha;&lambda;&lambda;ά&zeta;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ό&omicron;&delta;&omicron; &alpha;&upsilon;&tau;ή. &Mu;ό&nu;&omicron;&nu; &eta; &mu;&omicron;&rho;&phi;ή &upsilon;&phi;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &tau;&rho;&omicron;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;. &Eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή, ό&mu;&omega;&sigmaf;, &mu;&omicron;&rho;&phi;ή &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή ό&pi;&omega;&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &sigma;ώ&mu;&alpha; &kappa;&alpha;&iota; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &epsilon;&upsilon;&delta;&iota;ά&kappa;&rho;&iota;&tau;&eta;. </p>
<p>&Pi;&rho;&iota;&nu; &alpha;&nu;&alpha;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&beta;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&beta;&epsilon;&beta;&alpha;ί&omega;&sigma;&eta; &alpha;&pi;ό &tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &kappa;&alpha;&iota; &tau;&omicron; &Pi;&nu;&epsilon;ύ&mu;&alpha;-&Mu;&eta;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό, &eta; &theta;έ&sigma;&eta; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ &pi;&alpha;&gamma;&iota;ώ&nu;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha;. &Omicron;&iota; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ί &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &omicron;&upsilon;&delta;έ&pi;&omicron;&tau;&epsilon; &pi;&alpha;&rho;&epsilon;&kappa;&kappa;&lambda;ί&nu;&omicron;&upsilon;&nu;. &Tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&beta;&iota;&beta;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&epsilon; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. </p>
<p>5. <i>&Eta; &Phi;&rho;&omicron;&upsilon;&rho;ά &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</i> Ό&lambda;&omicron;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &pi;&omicron;&upsilon; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &eta; &phi;&rho;&omicron;&upsilon;&rho;ά &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu;. Έ&chi;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&eta; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &zeta;&omega;ή &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &tau;ώ&rho;&alpha; &pi;&iota;&sigma;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &omega;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha;. &Omega;&sigmaf; &nu;&epsilon;&alpha;&rho;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &sigma;&upsilon;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&lambda;&lambda;&iota;έ&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf;, &eta; &omicron;&pi;&omicron;ί&alpha; &epsilon;&kappa;&tau;&epsilon;ί&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&omicron;&sigmaf; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon;&sigmaf;, &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omega;&nu; &delta;έ&kappa;&alpha; &mu;&epsilon;&iota;&zeta;ό&nu;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;, &mu;έ&chi;&rho;&iota; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &pi;&alpha;&iota;&delta;&epsilon;ί&alpha;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omega;&nu; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p>&Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&omicron;&mu;έ&nu;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&alpha; &tau;&omicron;&mu;έ&alpha;, &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;. Ό&pi;&omega;&sigmaf; &omicron;&iota; &sigma;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &phi;&omicron;&iota;&tau;&omicron;ύ&nu; &kappa;&alpha;&iota; &epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, έ&tau;&sigma;&iota; &kappa;&alpha;&iota; &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&nu; &nu;έ&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &epsilon;&xi;&alpha;&sigma;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; ά&lambda;&lambda;&omicron;&upsilon;&sigmaf; ό&sigma;&alpha; &alpha;&pi;έ&kappa;&tau;&eta;&sigma;&alpha;&nu; &sigma;&tau;&iota;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;έ&sigmaf; &pi;&eta;&gamma;έ&sigmaf; &tau;&eta;&sigmaf; &sigma;&omicron;&phi;ί&alpha;&sigmaf;. &Tau;&omicron; &nu;&alpha; &phi;&omicron;&iota;&tau;ά ό&mu;&omega;&sigmaf; &kappa;ά&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&tau;&omicron; &sigma;&chi;&omicron;&lambda;&epsilon;ί&omicron; &omega;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&pi;&alpha;&rho;&xi;&eta; &sigma;&tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &epsilon;ί&nu;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&nu;ό&mu;&omicron;&iota;&omicron; &mu;&epsilon; &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &pi;έ&rho;&alpha;&sigma;&epsilon; &pi;&omicron;&tau;έ &alpha;&pi;ό &tau;&omicron; &chi;ώ&rho;&omicron; &tau;&eta;&sigmaf; &phi;&alpha;&nu;&tau;&alpha;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&lambda;&iota;&kappa;&omicron;ύ &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omicron;&upsilon; &nu;&omicron;&upsilon;. </p>
<p>&Pi;&rho;&omicron;&tau;&omicron;ύ &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&lambda;&epsilon;ί&psi;&omicron;&upsilon;&nu; &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&alpha; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &delta;&iota;&epsilon;&xi;&omicron;&delta;&iota;&kappa;ή &pi;&alpha;&iota;&delta;&epsilon;ί&alpha; &pi;ά&nu;&omega; &sigma;&tau;&eta; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&lambda;&alpha;&beta;&alpha;&nu; &kappa;&alpha;&tau;ά &tau;&eta; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Pi;&rho;&omicron;&tau;&omicron;ύ &omicron;&iota; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &mu;έ&rho;&omicron;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&lambda;&epsilon;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;, &alpha;&lambda;&lambda;ά ό&chi;&iota; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta;, &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &gamma;&nu;ώ&sigma;&eta; &tau;&eta;&sigmaf; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Eta; &alpha;&iota;&tau;ί&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &pi;&rho;&omicron;&phi;&alpha;&nu;ή&sigmaf;, &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha;, ό&mu;&omega;&sigmaf;, &eta; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&tau;ή &kappa;&alpha;&iota; &alpha;&pi;&alpha;&rho;&alpha;ί&tau;&eta;&tau;&eta; &epsilon;&nu; ό&psi;&epsilon;&iota; &tau;&omicron;&upsilon; &pi;&iota;&theta;&alpha;&nu;&omicron;ύ &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&omicron;ύ &tau;&omicron;&upsilon;&sigmaf; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &omega;&sigmaf; &mu;&epsilon;&lambda;ώ&nu; &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>&Tau;&omicron; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; ί&delta;&iota;&omicron; &gamma;&iota;&alpha; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;. &Lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; ί&delta;&iota;&alpha; &gamma;&epsilon;&nu;&iota;&kappa;ή &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;, &alpha;&lambda;&lambda;ά &omicron;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &epsilon;&iota;&delta;&iota;&kappa;ά &mu;&alpha;&theta;ή&mu;&alpha;&tau;&alpha; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&epsilon;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf;. </p>
<p>6. <i>&Omicron;&iota; &Omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</i> Ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta;, έ&sigma;&tau;&omega; ό&chi;&iota; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha;, &omicron; &delta;&iota;&alpha;&sigma;&omega;&theta;&epsilon;ί&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &mu;&alpha;&kappa;&rho;ά &pi;&tau;ή&sigma;&eta; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &tau;&omicron; &lambda;&iota;&mu;ά&nu;&iota; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;. &Sigma;&tau;&eta; &gamma;&eta; &upsilon;&pi;ή&rho;&xi;&alpha;&tau;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &sigma;ά&rho;&kappa;&alpha; &kappa;&alpha;&iota; &alpha;ί&mu;&alpha;. &Sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &upsilon;&pi;ή&rho;&xi;&alpha;&tau;&epsilon; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;ό &pi;&lambda;ά&sigma;&mu;&alpha;. &Sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &upsilon;&pi;ή&rho;&xi;&alpha;&tau;&epsilon; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;. &Mu;&epsilon; &tau;&eta;&nu; ά&phi;&iota;&xi;ή &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &eta; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &gamma;ί&nu;&epsilon;&tau;&alpha;&iota; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; έ&nu;&theta;&epsilon;&rho;&mu;&eta;. &Kappa;&alpha;&iota; &theta;&alpha; &epsilon;&mu;&phi;&alpha;&nu;&iota;&sigma;&theta;&epsilon;ί&tau;&epsilon;, &tau;&epsilon;&lambda;&iota;&kappa;ά, &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omega;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha;.</p>
<p>&Tau;&omicron; &tau;&alpha;&xi;ί&delta;&iota; &alpha;&pi;ό &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;ά&nu;&tau;&alpha; &mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;ό. &Alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &delta;&epsilon;&nu; &delta;ί&delta;&omicron;&nu;&tau;&alpha;&iota; &omicron;&mu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &omicron;&delta;&eta;&gamma;ί&epsilon;&sigmaf;. Έ&chi;&epsilon;&tau;&epsilon; &tau;&epsilon;&lambda;&epsilon;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &kappa;&alpha;&iota; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ή &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;ώ&rho;&alpha; &alpha;&rho;&chi;ί&zeta;&epsilon;&iota; &eta; <i>&alpha;&tau;&omicron;&mu;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta;</i>, &eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ή &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;. &Alpha;&pi;ό &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &omega;&sigmaf; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha;, &sigma;&epsilon; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta;&nu; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &eta; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &epsilon;ί&nu;&alpha;&iota; &alpha;&tau;&omicron;&mu;&iota;&kappa;ή &kappa;&alpha;&iota; &tau;&rho;&iota;&pi;&lambda;ή &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&eta;&sigmaf;: &delta;&iota;&alpha;&nu;&omicron;&eta;&tau;&iota;&kappa;ή, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή.</p>
<p>&Eta; &pi;&rho;ώ&tau;&eta; &pi;&rho;ά&xi;&eta; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &pi;&omicron;&upsilon; &sigma;&alpha;&sigmaf; &mu;&epsilon;&tau;έ&phi;&epsilon;&rho;&epsilon; &gamma;&iota;&alpha; &tau;&omicron; &mu;&alpha;&kappa;&rho;ύ &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;έ&sigmaf; &tau;&alpha;&xi;ί&delta;&iota;. &Sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha;, &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;ά&zeta;&epsilon;&sigma;&tau;&epsilon; &sigma;&tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &theta;&alpha; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&xi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &pi;&rho;ώ&iota;&mu;&epsilon;&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;έ&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Kappa;&alpha;&tau;ό&pi;&iota;&nu; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&tau;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&gamma;&gamma;&rho;ά&psi;&epsilon;&tau;&epsilon; &tau;&eta;&nu; ά&phi;&iota;&xi;ή &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &mu;ή&nu;&upsilon;&mu;&alpha; &epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&kappa;ύ&nu;&eta;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&alpha;&lambda;&epsilon;ί &sigma;&tau;&omicron;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό &Upsilon;&iota;ό &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&nu; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Pi;&alpha;&tau;έ&rho;&alpha; &pi;&omicron;&upsilon; &kappa;&alpha;&tau;έ&sigma;&tau;&eta;&sigma;&epsilon; &delta;&upsilon;&nu;&alpha;&tau;ή &tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron; &chi;ώ&rho;&omicron; &tau;&omega;&nu; &upsilon;&iota;ώ&nu;. &Tau;&omicron;ύ&tau;&omicron; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &tau;&upsilon;&pi;&iota;&kappa;έ&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &tau;&eta;&sigmaf; ά&phi;&iota;&xi;ή&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Alpha;&pi;ό &tau;&omicron; &sigma;&eta;&mu;&epsilon;ί&omicron; &alpha;&upsilon;&tau;ό &kappa;&alpha;&iota; &mu;&epsilon;&tau;ά &sigma;&alpha;&sigmaf; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &mu;ί&alpha; &mu;&alpha;&kappa;&rho;ά &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &alpha;&nu;ά&pi;&alpha;&upsilon;&sigma;&eta;&sigmaf; &gamma;&iota;&alpha; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&eta; &pi;&alpha;&rho;&alpha;&tau;ή&rho;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&omicron;ύ&tau;&omicron; &sigma;&alpha;&sigmaf; &pi;&alpha;&rho;έ&chi;&epsilon;&iota; &tau;&eta;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&zeta;&eta;&tau;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &phi;ί&lambda;&omicron;&upsilon;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ά&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &sigma;&alpha;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. &Mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &nu;&alpha; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;ί&tau;&epsilon; &tau;&iota;&sigmaf; &epsilon;&kappa;&pi;&omicron;&mu;&pi;έ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &beta;&epsilon;&beta;&alpha;&iota;&omega;&theta;&epsilon;ί&tau;&epsilon; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron; &pi;&omicron;&iota;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omicron;&upsilon;&sigmaf; &sigma;&alpha;&sigmaf; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&chi;ώ&rho;&eta;&sigma;&epsilon; &gamma;&iota;&alpha; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &alpha;&pi;ό &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &pi;&omicron;&upsilon; &alpha;&phi;ή&sigma;&alpha;&tau;&epsilon; &tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; ά&phi;&iota;&xi;ή&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &theta;&alpha; &mu;&epsilon;&tau;&alpha;&delta;&omicron;&theta;&epsilon;ί &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &sigma;&tau;&omicron; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&omicron; &tau;&omicron;&upsilon; &tau;&omicron;&pi;&iota;&kappa;&omicron;ύ &sigma;&alpha;&sigmaf; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &delta;&iota;&alpha;&beta;&iota;&beta;&alpha;&sigma;&theta;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ά &sigma;&tau;&omicron;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;ό &sigma;&alpha;&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;ό, &omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &alpha;&nu; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&omicron; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;. </p>
<p>&Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&upsilon;&tau;&epsilon;ί &pi;ά&nu;&omega; &sigma;&tau;&alpha; &theta;έ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;ώ&rho;&alpha; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &mu;&alpha;&kappa;&rho;ά &kappa;&alpha;&iota; &epsilon;&pi;&omega;&phi;&epsilon;&lambda;ή &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Tau;&iota; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &gamma;&iota;&alpha; &tau;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &pi;&alpha;&rho;έ&chi;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &alpha;&upsilon;&tau;ή &tau;&eta; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;έ&nu;&eta;, &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;! &Delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;ώ &omega;&sigma;&tau;ό&sigma;&omicron; &nu;&alpha; &sigma;&alpha;&sigmaf; &mu;&iota;&lambda;ή&sigma;&omega; &gamma;&iota;&alpha; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&kappa;&tau;&iota;&mu;ή&sigma;&epsilon;&tau;&epsilon; &tau;&omicron; &kappa;&lambda;έ&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, ή &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; &tau;&omicron; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;ί&omicron; &tau;&omicron;&upsilon;&sigmaf;. </p>
<p><i> 7. &Omicron;&iota; &Alpha;&phi;&iota;&kappa;&nu;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;.</i> Ό&tau;&alpha;&nu; &phi;&theta;ά&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &omega;&sigmaf; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &pi;&lambda;έ&omicron;&nu;, &alpha;&rho;&chi;ί&zeta;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&omicron;&delta;&epsilon;&upsilon;&tau;&iota;&kappa;ή &sigma;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf;. &Eta; &kappa;&alpha;&tau;&omicron;&iota;&kappa;ί&alpha; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&eta;&mu;&alpha;ί&nu;&epsilon;&iota; ό&tau;&iota; έ&chi;&epsilon;&tau;&epsilon; &beta;&rho;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; ό&tau;&iota; &theta;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&epsilon;ί&tau;&epsilon; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;. &Alpha;&pi;&rsquo; ό&lambda;&alpha; &tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &mu;ό&nu;&omicron;&nu; &epsilon;&kappa;&epsilon;ί&nu;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &epsilon;&nu;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;. &Mu;ό&nu;&omicron;&nu; &tau;&alpha; ά&tau;&omicron;&mu;&alpha; &alpha;&upsilon;&tau;ά &delta;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ό&rho;&kappa;&omicron; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή. &Omicron;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ή &epsilon;&pi;&iota;&tau;&epsilon;ύ&gamma;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; έ&rho;&gamma;&omicron; &sigma;&tau;&eta;&nu; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &kappa;&alpha;&iota; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &pi;&lambda;ή&theta;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &pi;&alpha;&lambda;&alpha;ί&mu;&alpha;&chi;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p>&Sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&phi;&iota;&kappa;&nu;&omicron;ύ&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &pi;&alpha;&rho;έ&chi;&epsilon;&tau;&alpha;&iota; &mu;ί&alpha; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &epsilon;&lambda;&epsilon;&upsilon;&theta;&epsilon;&rho;ί&alpha;&sigmaf;, &mu;&epsilon;&tau;ά &alpha;&pi;ό &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &nu;&alpha; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&tau;ά &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &beta;&alpha;&sigma;&iota;&kappa;ώ&nu; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;. &Chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό&phi;&omicron;&iota;&tau;&omicron;&iota; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; ό&tau;&alpha;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;ώ&sigma;&omicron;&upsilon;&nu; &tau;&eta; &mu;&alpha;&theta;&eta;&tau;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;&omicron;&delta;&eta;&gamma;&eta;&tau;έ&sigmaf; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;ό&tau;&epsilon;, &omega;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf;, &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &omega;&sigmaf; &pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &sigma;&tau;&alpha; &pi;έ&rho;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&chi;&alpha;&nu;&omicron;ύ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Mu;έ&chi;&rho;&iota; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;ή &alpha;&upsilon;&tau;ή &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;έ&nu;&eta;, ή &mu;ό&nu;&iota;&mu;&eta; &epsilon;&nu;&alpha;&sigma;&chi;ό&lambda;&eta;&sigma;&eta; &gamma;&iota;&alpha; &tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;, &alpha;&nu; &kappa;&alpha;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &mu;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&gamma;&kappa;&alpha;&tau;&epsilon;&sigma;&tau;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &zeta;&omega;ή &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;. </p>
<p>&Alpha;&nu; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&epsilon; &mu;έ&lambda;&lambda;&omicron;&nu;, ή &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;, &eta; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &theta;&alpha; ή&tau;&alpha;&nu; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &epsilon;&pi;&alpha;&rho;&kappa;ή&sigmaf; &kappa;&alpha;&iota; &pi;&epsilon;&rho;&iota;&kappa;&lambda;&epsilon;ή&sigmaf;. &Tau;&omicron; &pi;&alpha;&rho;ό&nu; &alpha;&upsilon;&tau;ό &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &delta;&iota;&kappa;&alpha;&iota;&omicron;&lambda;&omicron;&gamma;&epsilon;ί &tau;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;ό&delta;&omicron;&upsilon;. &Omicron;&iota; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;&omicron;ί &kappa;&alpha;&iota;&rho;&omicron;ί, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &theta;&alpha; &epsilon;&kappa;&pi;&omicron;&nu;ή&sigma;&omicron;&upsilon;&nu; &pi;&epsilon;&rho;&alpha;&iota;&tau;έ&rho;&omega; &kappa;&alpha;&iota; &mu;&epsilon; &theta;&epsilon;ί&alpha; &alpha;&phi;&theta;&omicron;&nu;ί&alpha; &theta;&alpha; &phi;&omega;&tau;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta; &sigma;&omicron;&phi;ί&alpha; &kappa;&alpha;&iota; &tau;&eta; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&gamma;ά&pi;&eta; &alpha;&gamma;&alpha;&theta;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &theta;&epsilon;ώ&nu; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&omicron;&upsilon; &theta;&epsilon;ί&omicron;&upsilon; &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &delta;&iota;ά&sigma;&omega;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. </p>
<p>&Eta; &alpha;&phi;ή&gamma;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή, &mu;&alpha;&zeta;ί &mu;&epsilon; ό&sigma;&alpha; &sigma;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&theta;&epsilon;ί &kappa;&alpha;&iota; ό&sigma;&alpha; &theta;&alpha; &mu;ά&theta;&epsilon;&tau;&epsilon; &sigma;&epsilon; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta; &delta;&iota;&delta;&alpha;&sigma;&kappa;&alpha;&lambda;ί&alpha; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&omicron;&nu; &kappa;ό&sigma;&mu;&omicron; &sigma;&alpha;&sigmaf;, &delta;ί&nu;&epsilon;&iota; &tau;&omicron; &pi;&epsilon;&rho;ί&gamma;&rho;&alpha;&mu;&mu;&alpha; &tau;&eta;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;&omicron;&mu;έ&nu;&omicron;&upsilon; &theta;&nu;&eta;&tau;&omicron;ύ. &Eta; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &alpha;&lambda;&lambda;ά&zeta;&epsilon;&iota; &pi;&omicron;&lambda;ύ &sigma;&tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &eta; &epsilon;&xi;&iota;&sigma;&tau;ό&rho;&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;ί&nu;&epsilon;&iota; &mu;ί&alpha; &iota;&delta;έ&alpha; &tau;&omicron;&upsilon; &tau;&upsilon;&pi;&iota;&kappa;&omicron;ύ &sigma;&chi;&epsilon;&delta;ί&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;, ό&pi;&omega;&sigmaf; &alpha;&upsilon;&tau;ό &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron; &tau;&omicron;&pi;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu; &kappa;&alpha;&iota; &sigma;&tau;&omicron;&nu; έ&beta;&delta;&omicron;&mu;&omicron; &tau;&omicron;&mu;έ&alpha; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &sigma;&tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu;. </p>
<p>[&Upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&epsilon; &alpha;&pi;ό έ&nu;&alpha;&nu; &Kappa;&rho;&alpha;&tau;&alpha;&iota;ό &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
</body>
</html>
