<html>
<head>
<meta content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="el" />
<meta name="class" content="Living Document" />
<meta name="classification" content="Internet" />
<meta name="createDate" content="2012" />
<meta name="creator" content="The Urantia Foundation" />
<meta name="dateofLastModification" content="April 9, 2019" />
<meta name="distribution" content="Global" />
<meta name="note" content="2012 Greek translation of The Urantia Book" />
<meta name="publisher" content="The Urantia Foundation" />
<meta name="rating" content="Safe for Kids" />
<meta name="type" content="Public" />
<meta name="version" content="UF-GRE-001-2018-1.1" />
<title>Το Βιβλίο της Ουράντια ΜΕΡΟΣ Ι: ΤΟ ΚΕΝΤΡΙΚΟ ΣΥΜΠΑΝ ΚΑΙ ΤΑ ΥΠΕΡΣΥΜΠΑΝΤΑ; ΕΓΓΡΑΦΟ 31, ΤΟ ΣΩΜΑ ΤΗΣ ΤΕΛΙΚΟΤΗΤΑΣ</title>
<style type="text/css" xml:space="preserve">
/*<![CDATA[*/
.c1 { text-align: center; }
.Colored { color: #000000; }
.in { margin-left: 2em; }
.SCaps { font-size: smaller; text-transform: uppercase; }
.UL { text-decoration: underline; }
/*]]>*/
</style>
</head>
 <body>
<div class="c1">
	<h1><span style="color:#ACA6A6">Προσχέδιο</span></h1>
</div>
<div class="c1">
<h1>Το Βιβλίο της Ουράντια</h1>
</div>
<div class="c1">
<h4>&Epsilon;&Gamma;&Gamma;&Rho;&Alpha;&Phi;&Omicron; 31</h4>
</div>
<div class="c1">
<h3>&Tau;&Omicron; &Sigma;&Omega;&Mu;&Alpha; &Tau;&Eta;&Sigma; &Tau;&Epsilon;&Lambda;&Iota;&Kappa;&Omicron;&Tau;&Eta;&Tau;&Alpha;&Sigma;</h3>
</div>
 <p>&Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&epsilon;&iota; &tau;&omicron;&nu; &pi;&alpha;&rho;ό&nu;&tau;&alpha; &gamma;&nu;&omega;&sigma;&tau;ό &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&theta;έ&nu;&tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ό&mu;&omega;&sigmaf; &kappa;&alpha;&iota; ά&lambda;&lambda;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό. &Tau;&omicron; &beta;&alpha;&sigma;&iota;&kappa;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>

<p> 1. &Alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 2. &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;</p>
<p> 3. &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;</p>
<p> 4. &Epsilon;&gamma;&kappa;&omicron;&lambda;&pi;&omega;&mu;έ&nu;&alpha; &Sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;</p>
<p> 5. &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf;</p>
<p> 6. &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&alpha; &Mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &Pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;.</p>

<p>&Omicron;&iota; έ&xi;&iota; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&omicron;&xi;&alpha;&sigma;&mu;έ&nu;&omega;&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &alpha;&pi;&alpha;&rho;&tau;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό &alpha;&upsilon;&tau;ό &sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; &alpha;&iota;ώ&nu;&iota;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;. &Pi;&iota;&sigma;&tau;&epsilon;ύ&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό &tau;&omicron;&upsilon;&sigmaf; έ&rho;&gamma;&omicron;, &alpha;&lambda;&lambda;ά &delta;&epsilon;&nu; &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &beta;έ&beta;&alpha;&iota;&omicron;&iota;. &Epsilon;&nu;ώ &tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Theta;&nu;&eta;&tau;ή&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &epsilon;&nu;ώ &omicron;&iota; ί&delta;&iota;&omicron;&iota; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &sigma;&epsilon; &tau;ό&sigma;&eta; έ&kappa;&tau;&alpha;&sigma;&eta; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &delta;&iota;&omicron;&iota;&kappa;&omicron;ύ&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;&alpha;&gamma;&iota;&omega;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &zeta;&omega;ή &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &eta; ά&mu;&epsilon;&sigma;&eta; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &alpha;&upsilon;&tau;ό &epsilon;ί&nu;&alpha;&iota; &tau;&omicron; &sigma;&upsilon;&mu;&pi;έ&rho;&alpha;&sigma;&mu;&alpha; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;. </p>
<p>&Tau;&omicron; &sigma;ώ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &iota;&sigma;&chi;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &delta;&epsilon;&sigma;&mu;&omicron;ύ&sigmaf; &tau;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &delta;&iota;&alpha;&phi;&upsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &pi;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&tau;ή&theta;&eta;&kappa;&epsilon; &sigma;&rsquo; ό&lambda;&eta; &tau;&eta; &delta;&iota;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &mu;&alpha;&kappa;&rho;ά&sigmaf; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&eta;&sigmaf; &alpha;&pi;&rho;ό&omicron;&pi;&tau;&alpha; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf;. Ό&lambda;&alpha; &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;ά &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό έ&chi;&omicron;&upsilon;&nu; &iota;&sigma;ό&tau;&iota;&mu;&eta; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή, ή &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &alpha;&upsilon;&tau;ή ό&mu;&omega;&sigmaf; &iota;&sigma;&omicron;&tau;&iota;&mu;ί&alpha; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &alpha;&kappa;&upsilon;&rho;ώ&nu;&epsilon;&iota; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &alpha;&tau;ό&mu;&omicron;&upsilon;, ή &kappa;&alpha;&tau;&alpha;&sigma;&tau;&rho;έ&phi;&epsilon;&iota; &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;. &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &alpha;&mu;έ&sigma;&omega;&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&kappa;&rho;ί&nu;&omicron;&upsilon;&mu;&epsilon;, &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ώ&nu;&tau;&alpha;&sigmaf; &mu;&epsilon; έ&nu;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή, &alpha;&nu; &alpha;&upsilon;&tau;ό&sigmaf; &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf;, &alpha;&upsilon;&tau;ό&chi;&theta;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &theta;&epsilon;&tau;ό &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;, &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron; &pi;&lambda;ά&sigma;&mu;&alpha;, ή &Upsilon;&lambda;&iota;&kappa;ό&sigmaf; &Upsilon;&iota;ό&sigmaf;. </p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή &omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &epsilon;&pi;&iota;&sigma;&tau;&rho;έ&phi;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &nu;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&alpha;&tau;ί&theta;&epsilon;&tau;&alpha;&iota; &delta;&iota;&alpha;&delta;&omicron;&chi;&iota;&kappa;ή &epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &sigma;&tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&tau;έ &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &epsilon;&iota; &mu;&eta; &mu;ό&nu;&omicron; &alpha;&phi;&omicron;ύ &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; ό&lambda;&alpha; &tau;&alpha; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&alpha; έ&xi;&iota; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. &Mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;&omicron;&kappa;&tau;&omicron;ύ&nu; &tau;&eta;&nu; &epsilon;&pi;&tau;&alpha;&pi;&lambda;ή &theta;&epsilon;ώ&rho;&eta;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Mu;ί&alpha;, ή &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &delta;&iota;&alpha;&rho;&kappa;ώ&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;. &Delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &tau;ό&pi;&omicron;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &omicron;&pi;&omicron;ί&omicron; &nu;&alpha; &mu;&eta;&nu; &alpha;&pi;&omicron;&sigma;&pi;ώ&nu;&tau;&alpha;&iota;. &Lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;, &sigma;&epsilon; &epsilon;&nu;&alpha;&lambda;&lambda;&alpha;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; ί&sigma;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&theta;ή&kappa;&omicron;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;ά&pi;&alpha;&upsilon;&lambda;&alpha;&sigmaf;. </p>
<p>&Delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&mu;&epsilon; &iota;&delta;έ&alpha; &gamma;&iota;&alpha; &tau;&eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron; &omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &pi;&lambda;έ&omicron;&nu; έ&nu;&alpha; &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&mu;&epsilon;&nu;&omicron; &sigma;ώ&mu;&alpha;. &Epsilon;&pi;&iota;&lambda;έ&gamma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;ό&nu;&iota;&mu;&omicron;&upsilon;&sigmaf;, ή &pi;&epsilon;&rho;&iota;&omicron;&delta;&iota;&kappa;&omicron;ύ&sigmaf; &alpha;&rho;&chi;&eta;&gamma;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &tau;&omega;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ώ&nu; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&upsilon;&delta;&epsilon;&mu;ί&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ή &epsilon;&pi;&iota;&rho;&rho;&omicron;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &tau;&eta;&nu; &tau;&alpha;&kappa;&tau;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &delta;ί&nu;&omicron;&upsilon;&nu; ό&rho;&kappa;&omicron; &pi;ί&sigma;&tau;&eta;&sigmaf; &mu;ό&nu;&omicron; &sigma;&tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. </p>
<p>&Omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &tau;&alpha; &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&tau;&alpha; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &sigma;&tau;&alpha; &tau;&omicron;&pi;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &sigma;&epsilon; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&mu;έ&omega;&nu;. &Epsilon;ί&nu;&alpha;&iota; &mu;ί&alpha; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ή &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf;. &Delta;&epsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&omicron;ύ&mu;&epsilon;, &omicron;ύ&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;έ&gamma;&chi;&omicron;&upsilon;&mu;&epsilon; ά&mu;&epsilon;&sigma;&alpha; &kappa;&alpha;&iota; &pi;&alpha;&rho;&rsquo; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &nu;&omicron;&mu;&iota;&mu;ό&phi;&rho;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;ά&nu;&tau;&omicron;&tau;&epsilon; &mu;&epsilon; ό&lambda;&alpha; &mu;&alpha;&sigmaf; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha;. &Epsilon;ί&nu;&alpha;&iota;, &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota;, &omicron;&iota; &sigma;&upsilon;&sigma;&sigma;&omega;&rho;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&epsilon;&sigmaf;, &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &psi;&upsilon;&chi;έ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &ndash; &tau;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό ά&lambda;&alpha;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &ndash; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&delta;&iota;&alpha;&pi;έ&rho;&alpha;&sigma;&tau;&omicron;&iota; &alpha;&pi;ό &tau;&omicron; &pi;&omicron;&nu;&eta;&rho;ό &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&epsilon;ί&sigmaf; έ&nu;&alpha;&nu;&tau;&iota; &tau;&eta;&sigmaf; &alpha;&mu;&alpha;&rho;&tau;ί&alpha;&sigmaf;. </p>
<div class="c1">
<h4><a name="U31_1_0"> 1. &Omicron;&Iota; &Alpha;&Upsilon;&Tau;&Omicron;&Chi;&Theta;&Omicron;&Nu;&Epsilon;&Sigma; &Tau;&Eta;&Sigma; &Chi;&Alpha;&Beta;&Omicron;&Nu;&Alpha;</a></h4></div>

<p>&Pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &omega;&sigmaf; &delta;&iota;&delta;ά&sigma;&kappa;&alpha;&lambda;&omicron;&iota; &sigma;&tau;&alpha; &sigma;&chi;&omicron;&lambda;&epsilon;ί&alpha; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&kappa;&omicron;&lambda;&lambda;ώ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron; &beta;&alpha;&theta;&mu;ό &sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&delta;&iota;&alpha;&phi;έ&rho;&omicron;&nu;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &gamma;&iota;&alpha; &tau;&omicron; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ό έ&rho;&gamma;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu;. &Delta;&iota;&alpha;&tau;&eta;&rho;&epsilon;ί&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&tau;&alpha; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;&iota;&kappa;ά &alpha;&rho;&chi;&eta;&gamma;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;, έ&nu;&alpha; &alpha;&rho;&chi;&epsilon;ί&omicron; &tau;&omega;&nu; &epsilon;&theta;&epsilon;&lambda;&omicron;&nu;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;ί&omicron;&upsilon; &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; &omicron; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&eta;&sigmaf; &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;. &Sigma;ή&mu;&epsilon;&rho;&alpha; &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;ύ&rho;&iota;&alpha; &epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omega;&nu; &alpha;&upsilon;&tau;&omicron;&chi;&theta;ό&nu;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&epsilon; &lambda;ί&sigma;&tau;&alpha; &alpha;&nu;&alpha;&mu;&omicron;&nu;ή&sigmaf;. &Omicron;&iota; &tau;έ&lambda;&epsilon;&iota;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; ά&mu;&epsilon;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &theta;&epsilon;ί&alpha;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &mu;&epsilon;&gamma;ά&lambda;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &sigma;&tau;&omicron; &Theta;&nu;&eta;&tau;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &theta;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&omicron; &mu;&alpha;&kappa;&rho;&iota;&nu;ό &mu;έ&lambda;&lambda;&omicron;&nu;. &Pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; ά&pi;&omicron;&psi;&eta; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&phi;&theta;&omicron;&nu;ί&alpha;. &Omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &alpha;&gamma;&kappa;&alpha;&lambda;&iota;ά&zeta;&omicron;&upsilon;&nu;, &mu;&epsilon; &tau;&omicron;&nu; &tau;&rho;ό&pi;&omicron; &alpha;&upsilon;&tau;ό, &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;ύ&omicron; &phi;ά&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &ndash; &tau;&eta;&nu; &tau;έ&lambda;&epsilon;&iota;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&eta;. </p>
<p>&Omicron;&iota; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&epsilon; &omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &beta;&alpha;&theta;&mu;&omicron;ύ &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; &sigma;&epsilon; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &mu;&epsilon; &tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&pi;&iota;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &kappa;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; έ&chi;&epsilon;&iota; &omega;&sigmaf; &mu;ό&nu;&iota;&mu;&alpha; &mu;έ&lambda;&eta; &mu;ό&nu;&omicron;&nu; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&theta;&eta;&kappa;&alpha;&nu; &mu;&epsilon; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &tau;&eta;&sigmaf; &Pi;&rho;ώ&tau;&eta;&sigmaf; &gamma;&epsilon;&nu;&epsilon;&sigma;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ &Alpha;&iota;&tau;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &Kappa;έ&nu;&tau;&rho;&omicron;&upsilon;, ή &pi;&omicron;&upsilon;, ό&pi;&omega;&sigmaf; &omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &epsilon;&gamma;&gamma;&epsilon;&nu;ώ&sigmaf; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&nu;&omicron;&upsilon;&nu; &tau;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha;. </p>
<p>&Omicron;&iota; &kappa;ά&tau;&omicron;&iota;&kappa;&omicron;&iota; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &sigma;&epsilon; &mu;ί&alpha; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigmaf; &chi;ί&lambda;&iota;&omicron;&upsilon;&sigmaf; &ndash; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Tau;&omicron; &sigma;ώ&mu;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omicron; &gamma;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu;, &mu;&epsilon; &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &nu;&alpha; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;&omicron;ύ&nu; 997 &pi;&rho;&omicron;&sigmaf; έ&nu;&alpha; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; έ&nu;&alpha; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;. Έ&tau;&sigma;&iota; &omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &omicron;&mu;ά&delta;&epsilon;&sigmaf;, &omicron; ό&rho;&kappa;&omicron;&sigmaf;, ό&mu;&omega;&sigmaf;, &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &kappa;&alpha;&theta;έ&nu;&alpha; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&alpha;. &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha;&nu; ό&rho;&kappa;&omicron; &sigma;&alpha;&rho;&omega;&tau;&iota;&kappa;ώ&nu; &epsilon;&pi;&iota;&pi;&tau;ώ&sigma;&epsilon;&omega;&nu; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha;&sigmaf; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf;. &Omicron; &alpha;&upsilon;&tau;ό&chi;&theta;&omega;&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &delta;ί&nu;&epsilon;&iota; &tau;&omicron;&nu; ί&delta;&iota;&omicron; ό&rho;&kappa;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ά&tau;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha;. </p>
<p>&Omicron;&iota; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &sigma;&tau;&rho;&alpha;&tau;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omicron;&iota; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;ύ&nu; &tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha; &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ή&theta;&eta;&kappa;&alpha;&nu;. Ό&pi;&omicron;&upsilon; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&iota; &eta; &omicron;&mu;ά&delta;&alpha; &pi;&eta;&gamma;&alpha;ί&nu;&omicron;&upsilon;&nu; &kappa;&iota;&rsquo; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&iota;. &Kappa;&alpha;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &delta;&epsilon;ί&tau;&epsilon; &tau;&omicron;&nu; &epsilon;&nu;&theta;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&mu;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Eta; &pi;&iota;&theta;&alpha;&nu;ό&tau;&eta;&tau;&alpha; &nu;&alpha; &gamma;ί&nu;&omicron;&upsilon;&nu; &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; ύ&psi;&iota;&sigma;&tau;&epsilon;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Eta; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &gamma;ί&nu;&epsilon;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; ύ&psi;&iota;&sigma;&tau;&alpha; &epsilon;&gamma;&chi;&epsilon;&iota;&rho;ή&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &phi;&upsilon;&lambda;ώ&nu;. </p>
<p>&Omicron;&iota; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&pi;ί&sigma;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha;, &delta;&epsilon;&kappa;&tau;&omicron;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&tau;&omicron;&nu; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &theta;&epsilon;&omega;&rho;&omicron;ύ&nu; &tau;&alpha; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&alpha; &alpha;&upsilon;&tau;ά &omega;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha; &tau;&omicron;&nu; ύ&psi;&iota;&sigma;&tau;&omicron; &sigma;&tau;ό&chi;&omicron; &tau;&eta;&sigmaf; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha;&sigmaf; &pi;&omicron;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&eta;&nu; &pi;&iota;&theta;&alpha;&nu;ή &kappa;&alpha;&tau;ά&tau;&alpha;&xi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. </p>
<div class="c1">
<h4><a name="U31_2_0"> 2. &Omicron;&Iota; &Alpha;&Gamma;&Gamma;&Epsilon;&Lambda;&Iota;&Alpha;&Phi;&Omicron;&Rho;&Omicron;&Iota; &Tau;&Eta;&Sigma; &Beta;&Alpha;&Rho;&Upsilon;&Tau;&Eta;&Tau;&Alpha;&Sigma;</a></h4></div>

<p>&Omicron;&pi;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&tau;&epsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &alpha;&sigma;&kappa;&omicron;ύ&nu; &delta;&iota;&omicron;ί&kappa;&eta;&sigma;&eta; &omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf;. Ό&lambda;&omicron;&iota; &omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &beta;&rho;ί&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &upsilon;&pi;ό &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ή &delta;&iota;&kappa;&alpha;&iota;&omicron;&delta;&omicron;&sigma;ί&alpha; &tau;&omicron;&upsilon; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &sigma;&tau;&omicron; &kappa;ύ&rho;&iota;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Alpha;&kappa;ό&mu;&alpha; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&kappa;&tau;ί&mu;&eta;&tau;&omicron;&iota; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &theta;&alpha; &pi;&rho;&omicron;&sigma;&phi;έ&rho;&omicron;&upsilon;&nu; ά&pi;&epsilon;&iota;&rho;&epsilon;&sigmaf; &epsilon;&pi;&iota;&pi;&lambda;έ&omicron;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu;. &Kappa;&alpha;&mu;ί&alpha; ά&lambda;&lambda;&eta; &tau;ά&xi;&eta; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &tau;έ&tau;&omicron;&iota;&omicron; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron; &sigma;ώ&mu;&alpha; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu;, &iota;&kappa;&alpha;&nu;ό &nu;&alpha; &upsilon;&pi;&epsilon;&rho;&beta;&epsilon;ί &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron;&iota; &tau;ύ&pi;&omicron;&iota; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu;-&kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&mu;έ&nu;&omicron;&iota; &sigma;&epsilon; ά&lambda;&lambda;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota;. &Epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota;. </p>
<p>&Omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &Nu;&tau;&iota;&beta;ί&nu;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &delta;&iota;&alpha;&phi;&omicron;&rho;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &kappa;&alpha;&iota; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;, &omicron;&upsilon;&delta;&epsilon;ί&sigmaf; ό&mu;&omega;&sigmaf; &alpha;&pi;ό &tau;&eta;&nu; &omicron;&mu;ά&delta;&alpha; &mu;&alpha;&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &nu;&alpha; &epsilon;&xi;&eta;&gamma;ή&sigma;&epsilon;&iota; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf;. &Gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ά &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &theta;&epsilon;ί&epsilon;&sigmaf;, &epsilon;&upsilon;&phi;&upsilon;&epsilon;ί&sigmaf;, &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;ά &sigma;&upsilon;&mu;&pi;&alpha;&theta;&omicron;ύ&nu;&tau;&epsilon;&sigmaf;, &delta;&epsilon;&nu; &alpha;&nu;&tau;&iota;&lambda;&alpha;&mu;&beta;&alpha;&nu;ό&mu;&alpha;&sigma;&tau;&epsilon;, &omega;&sigma;&tau;ό&sigma;&omicron;, &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron; &delta;&iota;ά&sigma;&tau;&eta;&mu;&alpha;. &Phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &iota;&kappa;&alpha;&nu;&omicron;ί &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&omicron;ύ&nu; &kappa;ά&theta;&epsilon; &mu;&omicron;&rho;&phi;ή&sigmaf; &epsilon;&nu;έ&rho;&gamma;&epsilon;&iota;&alpha; &sigma;&tau;&omicron; &sigma;ύ&nu;&omicron;&lambda;ό &tau;&eta;&sigmaf;, ό&lambda;&alpha; &tau;&alpha; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&alpha;, &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&eta; &beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;. &Omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&nu; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &chi;ώ&rho;&omicron;, &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; ό&mu;&omega;&sigmaf; &mu;&alpha;&zeta;ί &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &theta;έ&tau;&omicron;&upsilon;&nu; &upsilon;&pi;ό &tau;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ό&lambda;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &epsilon;&kappa;&tau;ό&sigmaf; &epsilon;&kappa;&epsilon;ί&nu;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;, &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu;. &Tau;&omicron;&lambda;&mu;&omicron;ύ&mu;&epsilon; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;έ&sigma;&omicron;&upsilon;&mu;&epsilon; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; ό&mu;&omega;&sigmaf; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &upsilon;&pi;&epsilon;&rho;&pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&delta;έ&sigma;&mu;&epsilon;&upsilon;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. &Alpha;&nu;ή&kappa;&omicron;&upsilon;&nu; &sigma;&epsilon; &mu;ί&alpha; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;ή &tau;ά&xi;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &sigma;&upsilon;&gamma;&kappa;&rho;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf;. </p>
<p>&Omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&theta;&omicron;ύ&nu; &sigma;&epsilon; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&epsilon; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;, &alpha;&lambda;&lambda;ά έ&nu;&alpha;&sigmaf; &mu;ό&nu;&omicron;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&sigmaf;, &omicron; &alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; &tau;&omega;&nu; &omicron;&mu;&omicron;ί&omega;&nu; &tau;&omicron;&upsilon;, &epsilon;&nu;&tau;ά&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &Theta;&nu;&eta;&tau;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron; &alpha;&rho;&chi;&eta;&gamma;ό&sigmaf; &alpha;&upsilon;&tau;ό&sigmaf; έ&chi;&epsilon;&iota; &upsilon;&pi;ό &tau;&iota;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omicron;&upsilon; έ&nu;&alpha; &mu;ό&nu;&iota;&mu;&omicron; &epsilon;&pi;&iota;&tau;&epsilon;&lambda;&epsilon;ί&omicron; 999 &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu; &eta; &pi;&epsilon;&rho;ί&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron; &alpha;&pi;&alpha;&iota;&tau;ή&sigma;&epsilon;&iota; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;&alpha;&lambda;έ&sigma;&epsilon;&iota; &alpha;&pi;&epsilon;&rho;&iota;ό&rho;&iota;&sigma;&tau;&omicron; &alpha;&rho;&iota;&theta;&mu;ό &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;&iota;ώ&nu; &gamma;&iota;&alpha; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha;. </p>
<p>&Omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota; &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &sigma;&upsilon;&gamma;&kappa;&iota;&nu;&eta;&tau;&iota;&kappa;ή &kappa;&alpha;&iota; &beta;&alpha;&theta;&iota;ά &sigma;&tau;&omicron;&rho;&gamma;ή &omicron; έ&nu;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron;&nu; ά&lambda;&lambda;&omicron;. Έ&chi;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;ά &kappa;&omicron;&iota;&nu;ά: &Omicron; έ&nu;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί &tau;&eta;&nu; ά&mu;&epsilon;&sigma;&eta; &pi;&rho;&omicron;&sigma;&omega;&pi;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &epsilon;&nu;ό&sigmaf; &kappa;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &omicron; ά&lambda;&lambda;&omicron;&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &epsilon;&nu;ό&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&nu;&upsilon;&pi;ά&rho;&chi;&omicron;&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &delta;&iota;&alpha;&sigma;&omega;&theta;&epsilon;ί&sigma;&alpha; &alpha;&theta;ά&nu;&alpha;&tau;&eta; &psi;&upsilon;&chi;ή &eta; &omicron;&pi;&omicron;ί&alpha; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&theta;&eta;&kappa;&epsilon; &mu;&rsquo; έ&nu;&alpha; &kappa;&lambda;ά&sigma;&mu;&alpha; &tau;&omicron;&upsilon; ί&delta;&iota;&omicron;&upsilon; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &tau;&omicron;&nu; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ό &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &tau;&eta;&sigmaf; &Sigma;&kappa;έ&psi;&eta;&sigmaf;. </p>
<div class="c1">
<h4><a name="U31_3_0"> 3. &Omicron;&Iota; &Mu;&Epsilon;&Gamma;&Alpha;&Lambda;&Upsilon;&Nu;&Theta;&Epsilon;&Nu;&Tau;&Epsilon;&Sigma; &Theta;&Nu;&Eta;&Tau;&Omicron;&Iota;</a></h4></div>

<p>&Omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota;, &mu;&epsilon; &tau;&omicron;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&mu;έ&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &sigma;&upsilon;&nu;&theta;έ&tau;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &kappa;ύ&rho;&iota;&omicron; ό&gamma;&kappa;&omicron; &tau;&omicron;&upsilon; &kappa;ύ&rho;&iota;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&alpha; &epsilon;&gamma;&kappa;&omicron;&lambda;&pi;&omega;&mu;έ&nu;&alpha; &kappa;&alpha;&iota; &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&alpha; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&nu; &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; 990 &sigma;&epsilon; &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Eta; &alpha;&nu;&alpha;&lambda;&omicron;&gamma;ί&alpha; &theta;&nu;&eta;&tau;ώ&nu; &kappa;&alpha;&iota; &alpha;&gamma;&gamma;έ&lambda;&omega;&nu; &sigma;&epsilon; &mu;ί&alpha; &omicron;&mu;ά&delta;&alpha; &pi;&omicron;&iota;&kappa;ί&lambda;&epsilon;&iota; &alpha;&nu; &kappa;&alpha;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &upsilon;&pi;&epsilon;&rho;&tau;&epsilon;&rho;&omicron;ύ&nu; &kappa;&alpha;&tau;ά &pi;&omicron;&lambda;ύ &sigma;&epsilon; &alpha;&rho;&iota;&theta;&mu;ό &tau;&omega;&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu;. &Omicron;&iota; &alpha;&upsilon;&tau;ό&chi;&theta;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &omicron;&iota; &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&epsilon;&sigmaf; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί, &tau;&alpha; &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&alpha; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &omicron;&iota; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &tau;&eta;&sigmaf; &Beta;&alpha;&rho;ύ&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&omicron; ά&gamma;&nu;&omega;&sigma;&tau;&omicron; &kappa;&alpha;&iota; &alpha;&pi;ό&nu; &mu;έ&lambda;&omicron;&sigmaf; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;ό&nu;&omicron; &tau;&omicron; έ&nu;&alpha; &tau;&omicron;&iota;&sigmaf; &epsilon;&kappa;&alpha;&tau;ό &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; έ&chi;&epsilon;&iota; &theta;έ&sigma;&eta; &gamma;&iota;&alpha; &delta;έ&kappa;&alpha; &mu;ό&nu;&omicron;&nu; &alpha;&pi;ό &alpha;&upsilon;&tau;έ&sigmaf; &tau;&iota;&sigmaf; &mu;&eta;-&theta;&nu;&eta;&tau;έ&sigmaf; &kappa;&alpha;&iota; &mu;&eta;-&sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;έ&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf;. </p>
<p>&Epsilon;&mu;&epsilon;ί&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&nu; &laquo;&tau;&epsilon;&lambda;&iota;&kappa;ό &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&raquo; &tau;&omega;&nu; &alpha;&nu;&epsilon;&rho;&chi;&omicron;&mu;έ&nu;&omega;&nu; &omicron;&delta;&omicron;&iota;&pi;ό&rho;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;. &Delta;&iota;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ό&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &Zeta;&omega;ή&sigmaf;, &alpha;&lambda;&lambda;ά &mu;ί&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ή &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;ί&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;ό&sigma;&omicron; &mu;&alpha;&kappa;&rho;ό&chi;&rho;&omicron;&nu;&eta; &pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&iota;&alpha;&kappa;ή &pi;&epsilon;&iota;&theta;&alpha;&rho;&chi;ί&alpha; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; έ&chi;&omicron;&upsilon;&nu; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;&epsilon;ί &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &iota;&kappa;&alpha;&nu;&omicron;ύ&sigmaf; &gamma;&iota;&alpha; &alpha;&kappa;ό&mu;&eta; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&omicron;&kappa;&iota;&mu;&alpha;&sigma;ί&epsilon;&sigmaf; &epsilon;&upsilon;&pi;&epsilon;ί&theta;&epsilon;&iota;&alpha;&sigmaf; &kappa;&alpha;&iota; &upsilon;&psi;&eta;&lambda;ό&tau;&epsilon;&rho;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&epsilon;&sigmaf; &epsilon;&upsilon;&theta;ύ&nu;&eta;&sigmaf;. </p>
<p>&Pi;&alpha;&rho;ά &tau;&omicron; ό&tau;&iota; &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &theta;&nu;&eta;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&tau;&alpha;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, έ&chi;&omicron;&upsilon;&nu; &epsilon;&nu;&tau;&alpha;&chi;&theta;&epsilon;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&alpha;&lambda;&epsilon;ί &pi;ί&sigma;&omega;, &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;, &gamma;&iota;&alpha; &nu;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &mu;έ&rho;&omicron;&sigmaf; &sigma;&tau;&eta; &delta;&iota;&epsilon;ύ&theta;&upsilon;&nu;&sigma;&eta; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ώ&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &ndash;&pi;&alpha;&rho;ά &tau;&omicron; <i>&pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; </i> &alpha;&upsilon;&tau;ό &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;, &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; ό&tau;&iota; &kappa;&alpha;&tau;&alpha;&chi;&omega;&rho;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; έ&kappa;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&alpha;&sigmaf; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &mu;ό&nu;&omicron;. &Alpha;&nu;&alpha;&mu;&phi;ί&beta;&omicron;&lambda;&alpha; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; ά&lambda;&lambda;&omicron; έ&nu;&alpha; &beta;ή&mu;&alpha; &sigma;&tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &Theta;&nu;&eta;&tau;&omicron;ύ &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &beta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ, &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&mu;&omega;&sigmaf;, &kappa;&alpha;&iota; &epsilon;&delta;ώ &epsilon;&phi;&iota;&sigma;&tau;&omicron;ύ&mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&omicron;&chi;ή, &tau;&rho;&epsilon;&iota;&sigmaf; &pi;&alpha;&rho;ά&gamma;&omicron;&nu;&tau;&epsilon;&sigmaf;:</p>

<p> 1. &Alpha;&pi;ό &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&gamma;&rho;&alpha;&phi;έ&sigmaf; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &epsilon;ί&nu;&alpha;&iota; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;&rho;ώ&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &epsilon;&lambda;ά&sigma;&sigma;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; ό&tau;&iota; &pi;&rho;&omicron;&omega;&theta;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&tau;&eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &tau;ά&xi;&eta; ό&tau;&alpha;&nu; &mu;&epsilon;&tau;&alpha;&phi;&epsilon;&rho;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon;ί&zeta;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&mu;&epsilon;ί&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί &sigma;&tau;&eta;&nu; &Tau;&rho;ί&tau;&eta; &tau;ά&xi;&eta; ό&tau;&alpha;&nu; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &epsilon;&xi;ά&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &tau;&epsilon;&tau;&alpha;&rho;&tau;&omicron;&beta;ά&theta;&mu;&iota;&alpha;, ή &alpha;&pi;ό&phi;&omicron;&iota;&tau;&alpha; &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &alpha;&phi;&omicron;ύ &phi;&theta;ά&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; έ&kappa;&tau;&omicron; &kappa;ύ&kappa;&lambda;&omega;&mu;&alpha; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;&nu;ώ &pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &pi;έ&mu;&pi;&tau;&eta;&sigmaf; &tau;ά&xi;&eta;&sigmaf; &gamma;ί&nu;&omicron;&nu;&tau;&alpha;&iota; ό&tau;&alpha;&nu; &sigma;&upsilon;&nu;&alpha;&nu;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha; &tau;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &tau;&omicron; έ&kappa;&tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &mu;ό&lambda;&iota;&sigmaf; &delta;ώ&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ό&rho;&kappa;&omicron; &pi;&omicron;&upsilon; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&nu;&tau;ά&sigma;&sigma;&epsilon;&iota; &mu;&epsilon; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Theta;&nu;&eta;&tau;ή&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;.</p>
<p>&Pi;&alpha;&rho;&alpha;&tau;&eta;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &eta; &tau;&alpha;&xi;&iota;&nu;ό&mu;&eta;&sigma;&eta; &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, ή &omicron; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, έ&chi;&epsilon;&iota; &kappa;&alpha;&theta;&omicron;&rho;&iota;&sigma;&tau;&epsilon;ί &alpha;&pi;ό &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &pi;&rho;ό&omicron;&delta;&omicron; &alpha;&pi;ό &tau;&omicron;&nu; έ&nu;&alpha; &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &sigma;&tau;&omicron;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&omicron; &kappa;ό&sigma;&mu;&omicron; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. &Kappa;&alpha;&iota; &epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &eta; &pi;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&tau;&alpha;&xi;&eta;&sigmaf; &epsilon;&pi;ί &tau;&omicron;&upsilon; &Theta;&nu;&eta;&tau;&omicron;ύ &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;&alpha;&gamma;&omega;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&epsilon; &mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha; &mu;&eta; &kappa;&alpha;&tau;&alpha;&gamma;&epsilon;&gamma;&rho;&alpha;&mu;&mu;έ&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&eta; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &sigma;&phi;&alpha;ί&rho;&epsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &theta;&alpha; έ&chi;&omicron;&upsilon;&nu; &phi;&theta;ά&sigma;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ό &tau;&omicron;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;. &Pi;έ&rho;&alpha;&nu; ό&mu;&omega;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&lambda;&mu;&eta;&rho;ώ&nu; &alpha;&upsilon;&tau;ώ&nu; &epsilon;&iota;&kappa;&alpha;&sigma;&iota;ώ&nu;, &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; ό&lambda;&rsquo; &alpha;&upsilon;&tau;ά &tau;ί&pi;&omicron;&tau;&epsilon; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omicron; &alpha;&pi;ό &epsilon;&sigma;ά&sigmaf;. &Eta; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &delta;&epsilon;&nu; &pi;&eta;&gamma;&alpha;ί&nu;&epsilon;&iota; &mu;&alpha;&kappa;&rho;ύ&tau;&epsilon;&rho;&alpha; &alpha;&pi;ό &tau;&omicron; &pi;&alpha;&rho;ό&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;. </p>
<p>2. &Omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&mu;&omicron;&rho;&phi;&omega;&theta;&epsilon;ί &alpha;&pi;ό&lambda;&upsilon;&tau;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&tau;&alpha;&gamma;έ&sigmaf; &tau;&omega;&nu; &kappa;&alpha;&iota;&rho;ώ&nu;, &laquo;&Gamma;ί&nu;&epsilon;&tau;&epsilon; &tau;έ&lambda;&epsilon;&iota;&omicron;&iota;.&raquo; Έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;έ&lambda;&theta;&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &tau;&eta;&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. Έ&chi;&omicron;&upsilon;&nu; &beta;&rho;&epsilon;&iota; &tau;&omicron; &Theta;&epsilon;ό &kappa;&alpha;&iota; &delta;&epsilon;ό&nu;&tau;&omega;&sigmaf; &epsilon;&iota;&sigma;ή&chi;&theta;&eta;&sigma;&alpha;&nu; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &phi;&theta;ά&sigma;&epsilon;&iota; &sigma;&tau;&omicron; &pi;&alpha;&rho;ό&nu; ό&rho;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;ό&delta;&omicron;&upsilon;, &alpha;&lambda;&lambda;ά ό&chi;&iota; <i>&sigma;&tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; ύ&pi;&alpha;&tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;&sigmaf;.</i> Έ&chi;&omicron;&upsilon;&nu; &epsilon;&pi;&iota;&tau;ύ&chi;&epsilon;&iota; &tau;&omicron; &pi;&alpha;&rho;ό&nu; ό&rho;&iota;&omicron; &tau;&eta;&sigmaf; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&lambda;&lambda;ά ό&chi;&iota; <i>&tau;&eta;&nu; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&phi;&omicron;&rho;ά&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &tau;&omega;&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;. </i>Έ&chi;&omicron;&upsilon;&nu; &beta;&iota;ώ&sigma;&epsilon;&iota; &tau;&eta;&nu; &pi;&lambda;&eta;&rho;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &lambda;&alpha;&tau;&rho;&epsilon;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &alpha;&lambda;&lambda;ά ό&chi;&iota; &tau;&eta;&nu; <i>&tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &delta;&iota;&alpha; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &kappa;&alpha;&tau;ά&kappa;&tau;&eta;&sigma;&eta;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</i> </p>
<p> 3. &Omicron;&iota; &Mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&epsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ί &tau;&omicron;&upsilon; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&epsilon;&lambda;&theta;&omicron;ύ&sigma;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &gamma;&nu;ώ&sigma;&eta; &kappa;ά&theta;&epsilon; &beta;ή&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;ί&alpha;&sigmaf; &tau;&eta;&sigmaf; &pi;&lambda;&eta;&rho;έ&sigma;&tau;&epsilon;&rho;&eta;&sigmaf; &kappa;&alpha;&tau;ά &tau;&omicron; &delta;&upsilon;&nu;&alpha;&tau;ό&nu; &zeta;&omega;ή&sigmaf; &tau;&eta;&sigmaf; έ&lambda;&lambda;&omicron;&gamma;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &epsilon;&nu;ώ &kappa;&alpha;&tau;ά &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ώ&tau;&epsilon;&rho;&omicron;&upsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή ύ&psi;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&alpha; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&alpha; &alpha;&upsilon;&tau;ά &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;ύ&tau;&eta;&kappa;&alpha;&nu; &sigma;&tau;&alpha; ό&rho;&iota;&alpha; &tau;&omega;&nu; &delta;&upsilon;&nu;&alpha;&tau;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf; &pi;ά&nu;&omega; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &lambda;&epsilon;&pi;&tau;&omicron;&mu;έ&rho;&epsilon;&iota;&alpha; &kappa;ά&theta;&epsilon; &theta;&epsilon;ί&alpha;&sigmaf; &alpha;&rho;&chi;ή&sigmaf; &gamma;&iota;&alpha; &tau;&eta; &delta;ί&kappa;&alpha;&iota;&eta; &kappa;&alpha;&iota; &omicron;&rho;&theta;ή, &epsilon;&lambda;&epsilon;ή&mu;&omicron;&nu;&alpha; &kappa;&alpha;&iota; &gamma;&epsilon;&mu;ά&tau;&eta; &upsilon;&pi;&omicron;&mu;&omicron;&nu;ή &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;ά&theta;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>

<p>&Theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &omicron;&iota; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &delta;&iota;&kappa;&alpha;ί&omega;&mu;&alpha; &nu;&alpha; &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&iota;&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &mu;&alpha;&sigmaf; &kappa;&alpha;&iota; ό&tau;&iota; &epsilon;ί&sigma;&tau;&epsilon; &epsilon;&lambda;&epsilon;ύ&theta;&epsilon;&rho;&omicron;&iota; &nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&nu;&epsilon;&tau;&epsilon; &mu;&alpha;&zeta;ί &mu;&alpha;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omicron;&upsilon; ύ&pi;&alpha;&tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &tau;&omicron;&upsilon; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&phi;&alpha;&nu;έ&sigmaf; &gamma;&iota;&alpha; &mu;&alpha;&sigmaf; ό&tau;&iota; &omicron;&iota; &pi;&alpha;&rho;&omicron;ύ&sigma;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf; &tau;&omega;&nu; &mu;&epsilon;&tau;ά &tau;&eta;&nu; &alpha;&pi;&omicron;&phi;&omicron;ί&tau;&eta;&sigma;&eta; &mu;&alpha;&theta;&eta;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&nu;ό&eta;&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;. &Kappa;&alpha;&iota; &theta;&alpha; &rho;&omega;&tau;ή&sigma;&omicron;&upsilon;&mu;&epsilon;, &laquo;&Gamma;&iota;&alpha;&tau;ί &omicron;&iota; &Theta;&epsilon;&omicron;ί &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &tau;ό&sigma;&omicron; &pi;&omicron;&lambda;ύ &mu;&epsilon; &tau;&eta;&nu; &lambda;&epsilon;&pi;&tau;&omicron;&mu;&epsilon;&rho;ή &epsilon;&kappa;&pi;&alpha;ί&delta;&epsilon;&upsilon;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&sigma;&omega;&theta;έ&nu;&tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;ά&nu;&omega; &sigma;&tau;&eta;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;;&raquo; </p>
<div class="c1">
<h4><a name="U31_4_0"> 4. &Tau;&Alpha; &Epsilon;&Gamma;&Kappa;&Omicron;&Lambda;&Pi;&Omega;&Mu;&Epsilon;&Nu;&Alpha; &Sigma;&Epsilon;&Rho;&Alpha;&Phi;&Epsilon;&Iota;&Mu;</a></h4></div>

<p>&Pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &pi;&iota;&sigma;&tau;&omicron;ύ&sigmaf; &sigma;&epsilon;&rho;&alpha;&phi;&iota;&kappa;&omicron;ύ&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; έ&chi;&omicron;&upsilon;&nu; &tau;&eta;&nu; ά&delta;&epsilon;&iota;&alpha; &nu;&alpha; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &delta;&iota;&alpha; &tau;&omega;&nu; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&omega;&nu; &phi;&rho;&omicron;&upsilon;&rho;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &phi;&rho;&omicron;&upsilon;&rho;&omicron;ύ&sigmaf; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &alpha;&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf;, &alpha;&phi;&omicron;ύ &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;&upsilon;&theta;&omicron;ύ&nu; &mu;&epsilon; &tau;&omicron;&nu; &Pi;&alpha;&tau;έ&rho;&alpha;, &delta;ί&nu;&omicron;&upsilon;&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&nu; &alpha;&iota;ώ&nu;&iota;&omicron; ό&rho;&kappa;&omicron; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &pi;ά&nu;&tau;&alpha; &alpha;&pi;&omicron;&delta;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&iota; ά&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &pi;&omicron;&upsilon; &beta;&iota;ώ&nu;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &phi;ύ&sigma;&eta;&sigmaf;. &Mu;&pi;&omicron;&rho;&omicron;ύ&nu; &iota;&sigma;ό&tau;&iota;&mu;&alpha; &kappa;&alpha;&iota; &alpha;&iota;ώ&nu;&iota;&alpha; &nu;&alpha; &epsilon;&nu;&tau;&alpha;&chi;&theta;&omicron;ύ&nu; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &alpha;&upsilon;&tau;ό &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. &Mu;&epsilon;&gamma;ά&lambda;&omicron;&sigmaf; &alpha;&rho;&iota;&theta;&mu;ό&sigmaf; &tau;&omega;&nu; &epsilon;&gamma;&kappa;&omicron;&lambda;&pi;&omega;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;έ&nu;&tau;&omega;&nu; &alpha;&upsilon;&tau;ώ&nu; &sigma;&epsilon;&rho;&alpha;&phi;&epsilon;ί&mu; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha;, &mu;&eta;-&theta;&nu;&eta;&tau;ά &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. </p>
<div class="c1">
<h4><a name="U31_5_0"> 5. &Omicron;&Iota; &Mu;&Epsilon;&Gamma;&Alpha;&Lambda;&Upsilon;&Nu;&Theta;&Epsilon;&Nu;&Tau;&Epsilon;&Sigma; &Upsilon;&Lambda;&Iota;&Kappa;&Omicron;&Iota; &Upsilon;&Iota;&Omicron;&Iota;</a></h4></div>

<p>&Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&rho;ό&beta;&lambda;&epsilon;&psi;&eta; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &delta;&iota;&alpha; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &omicron;&iota; &Alpha;&delta;&alpha;&mu;&iota;&kappa;&omicron;ί &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&sigma;&tau;&eta;&mu;ά&tau;&omega;&nu;, ό&tau;&alpha;&nu; &alpha;&rho;&gamma;ή&sigma;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&theta;&omicron;ύ&nu; &mu;&epsilon; &kappa;ά&pi;&omicron;&iota;&alpha; &pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή, &nu;&alpha; &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &zeta;&eta;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &mu;ό&nu;&iota;&mu;&eta;&sigmaf; &iota;&theta;&alpha;&gamma;έ&nu;&epsilon;&iota;&alpha;&sigmaf;. &Kappa;&alpha;&iota; &alpha;&nu; &eta; &alpha;&pi;&alpha;&lambda;&lambda;&alpha;&gamma;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&omicron;&theta;&epsilon;ί, &epsilon;&nu;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&tau;έ&sigmaf; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omega;&tau;&epsilon;ύ&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &epsilon;&kappa;&epsilon;ί &pi;&rho;&omicron;&chi;&omega;&rho;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&alpha; &Sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;. </p>
<p>Ό&tau;&alpha;&nu; έ&nu;&alpha;&sigmaf; &pi;&rho;&omicron;&eta;&gamma;&mu;έ&nu;&omicron;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ό&sigmaf; &kappa;ό&sigma;&mu;&omicron;&sigmaf; &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&epsilon;&iota; &tau;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&gamma;&epsilon;&nu;έ&sigma;&tau;&epsilon;&rho;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;ό&delta;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&pi;&omicron;&chi;ή&sigmaf; &tau;&omicron;&upsilon; &phi;&omega;&tau;ό&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &zeta;&omega;ή&sigmaf;, &omicron;&iota; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί, &omicron; &Pi;&lambda;&alpha;&nu;&eta;&tau;&iota;&kappa;ό&sigmaf; &Alpha;&delta;ά&mu; &kappa;&alpha;&iota; &Epsilon;ύ&alpha;, &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &epsilon;&pi;&iota;&lambda;έ&xi;&omicron;&upsilon;&nu; &nu;&alpha; &epsilon;&xi;&alpha;&nu;&theta;&rho;&omega;&pi;&iota;&sigma;&tau;&omicron;ύ&nu;, &nu;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;, &kappa;&alpha;&iota; &nu;&alpha; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &omicron;&delta;&eta;&gamma;&epsilon;ί &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &Upsilon;&iota;&omicron;ύ&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&tau;ύ&chi;&epsilon;&iota; &epsilon;&nu; &mu;έ&rho;&epsilon;&iota; ή &tau;&epsilon;&chi;&nu;&iota;&kappa;ά έ&sigma;&phi;&alpha;&lambda;&alpha;&nu; &sigma;&tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omicron;&upsilon;&sigmaf; &omega;&sigmaf; &beta;&iota;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&omicron;ί &epsilon;&pi;&iota;&tau;&alpha;&chi;&upsilon;&nu;&tau;έ&sigmaf;, ό&pi;&omega;&sigmaf; έ&kappa;&alpha;&nu;&epsilon; &omicron; &Alpha;&delta;ά&mu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;&alpha;&nu;&tau;ί&alpha; &kappa;&alpha;&iota; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &alpha;&nu;&alpha;&gamma;&kappa;ά&zeta;&omicron;&nu;&tau;&alpha;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &phi;&upsilon;&sigma;&iota;&kappa;ή &pi;&omicron;&rho;&epsilon;ί&alpha; &tau;&omega;&nu; &pi;&lambda;&eta;&theta;&upsilon;&sigma;&mu;ώ&nu; &tau;&eta;&sigmaf; &sigma;&phi;&alpha;ί&rho;&alpha;&sigmaf;, &nu;&alpha; &lambda;ά&beta;&omicron;&upsilon;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;έ&sigmaf;, &nu;&alpha; &pi;&epsilon;&rho;ά&sigma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron;&nu; &theta;ά&nu;&alpha;&tau;&omicron;, &kappa;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&chi;&omega;&rho;ή&sigma;&omicron;&upsilon;&nu; &mu;&epsilon; &pi;ί&sigma;&tau;&eta; &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omicron;&upsilon; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&tau;&omicron;&sigmaf; &alpha;&nu;έ&lambda;&iota;&xi;&eta;&sigmaf;, &epsilon;&pi;&iota;&tau;&upsilon;&gamma;&chi;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&tau;&eta; &sigma;&upsilon;&nu;έ&chi;&epsilon;&iota;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omicron;&upsilon; Ά&pi;&epsilon;&iota;&rho;&omicron;&upsilon;.</p>
<p>&Alpha;&upsilon;&tau;&omicron;ί &omicron;&iota; &Upsilon;&lambda;&iota;&kappa;&omicron;ί &Upsilon;&iota;&omicron;ί &delta;&epsilon;&nu; &alpha;&pi;&alpha;&nu;&tau;ώ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&iota;έ&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;ί&delta;&epsilon;&iota; &sigma;&pi;&omicron;&upsilon;&delta;&alpha;ί&omicron; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό &sigma;&tau;&iota;&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &upsilon;&psi;&eta;&lambda;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf; &gamma;&iota;&alpha; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &omicron;&mu;ά&delta;&alpha;, &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&tau;ά &kappa;&alpha;&nu;ό&nu;&alpha; &epsilon;&pi;&iota;&lambda;&epsilon;&gamma;&mu;έ&nu;&omicron;&iota; &omega;&sigmaf; &eta;&gamma;έ&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf;. &Epsilon;ά&nu; &kappa;&alpha;&iota; &omicron;&iota; &delta;ύ&omicron; &tau;&omicron;&upsilon; &Epsilon;&delta;&epsilon;&mu;&iota;&kappa;&omicron;ύ &zeta;&epsilon;&upsilon;&gamma;&alpha;&rho;&iota;&omicron;ύ &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &omicron;&mu;ά&delta;&alpha;, &sigma;&upsilon;&nu;ή&theta;&omega;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;έ&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ, &omega;&sigmaf; &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;. &Alpha;&upsilon;&tau;ά &tau;&alpha; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&alpha; &zeta;&epsilon;&upsilon;&gamma;ά&rho;&iota;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;&alpha;&kappa;&rho;ά&nu; &pi;&iota;&omicron; &epsilon;&pi;&iota;&tau;&upsilon;&chi;&eta;&mu;έ&nu;&alpha; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&pi;έ&tau;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;&sigmaf; &alpha;&pi;ό ό, &tau;&iota; &epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &epsilon;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί.</p>
<div class="c1">
<h4><a name="U31_6_0"> 6. &Tau;&Alpha; &Mu;&Epsilon;&Gamma;&Alpha;&Lambda;&Upsilon;&Nu;&Theta;&Epsilon;&Nu;&Tau;&Alpha; &Mu;&Epsilon;&Sigma;&Omicron;&Delta;&Iota;&Alpha;&Sigma;&Tau;&Alpha;&Tau;&Alpha; &Pi;&Lambda;&Alpha;&Sigma;&Mu;&Alpha;&Tau;&Alpha;</a></h4></div>

<p>&Sigma;&epsilon; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf;, &tau;&alpha; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota; &sigma;&epsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon;&sigmaf; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&sigmaf;, &alpha;&lambda;&lambda;ά &sigma;&pi;ά&nu;&iota;&alpha; &pi;&alpha;&rho;&alpha;&mu;έ&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; ό&pi;&omicron;&upsilon; &gamma;&epsilon;&nu;&nu;ή&theta;&eta;&kappa;&alpha;&nu;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &alpha;&upsilon;&tau;&omicron;ί έ&chi;&omicron;&upsilon;&nu; &pi;&lambda;έ&omicron;&nu; &epsilon;&gamma;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;ί &sigma;&tau;&omicron; &phi;&omega;&sigmaf; &kappa;&alpha;&iota; &tau;&eta; &zeta;&omega;ή. &Tau;ό&tau;&epsilon;, ή &lambda;ί&gamma;&omicron; &alpha;&rho;&gamma;ό&tau;&epsilon;&rho;&alpha;, &alpha;&pi;&alpha;&lambda;&lambda;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; &tau;&omicron;&upsilon; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&iota;&mu;&omicron;&iota; &pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&rho;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta;&nu; &alpha;&nu;ά&beta;&alpha;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &pi;&epsilon;&rho;&nu;ώ&nu;&tau;&alpha;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &mu;&omicron;&rho;ό&nu;&tau;&iota;&alpha;, &tau;&omicron; &upsilon;&pi;&epsilon;&rho;&sigma;ύ&mu;&pi;&alpha;&nu; &kappa;&alpha;&iota; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;, &sigma;&upsilon;&nu;&omicron;&delta;&epsilon;&upsilon;ό&mu;&epsilon;&nu;&omicron;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Tau;&alpha; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha; &alpha;&pi;ό &tau;&alpha; &delta;&iota;ά&phi;&omicron;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &delta;&iota;&alpha;&phi;έ&rho;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;ύ &omega;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &phi;ύ&sigma;&eta;, &alpha;&lambda;&lambda;ά έ&chi;&omicron;&upsilon;&nu; ό&lambda;&alpha; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &kappa;ά&pi;&omicron;&iota;&omicron; &alpha;&pi;ό &tau;o &sigma;ώ&mu;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;. &Omicron;&iota; &delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&omicron;&iota; &sigma;&upsilon;&gamma;&chi;&omega;&nu;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &tau;&epsilon;&lambda;&iota;&kappa;ά &mu;&epsilon; &tau;&omicron;&nu; &Pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;ή &kappa;&alpha;&iota; &epsilon;&nu;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu;. &Pi;&omicron;&lambda;&lambda;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; &mu;ί&alpha; &alpha;&pi;ό &tau;&iota;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&upsilon;&nu;&theta;&epsilon;ί&sigma;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;. </p>
<div class="c1">
<h4><a name="U31_7_0"> 7. &Tau;&Alpha; &Epsilon;&Upsilon;&Alpha;&Gamma;&Gamma;&Epsilon;&Lambda;&Iota;&Alpha; &Tau;&Omicron;&Upsilon; &Phi;&Omega;&Tau;&Omicron;&Sigma;</a></h4></div>

<p>&Epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf;, &kappa;ά&theta;&epsilon; &omicron;&mu;ά&delta;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &alpha;&rho;&iota;&theta;&mu;&epsilon;ί 999 &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&theta;&epsilon;&sigma;&tau;ώ&sigmaf; ό&rho;&kappa;&omicron;&upsilon; &omega;&sigmaf; &mu;ό&nu;&iota;&mu;&alpha; &mu;έ&lambda;&eta;. &Eta; &kappa;&epsilon;&nu;ή &theta;έ&sigma;&eta; &kappa;&alpha;&tau;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&rho;&chi;&eta;&gamma;ό &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;&eta;&mu;έ&nu;&omega;&nu; &Epsilon;&upsilon;&alpha;&gamma;&gamma;&epsilon;&lambda;ί&omega;&nu; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf;, &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;&epsilon;&mu;&omicron;&nu;&omega;&mu;έ&nu;&eta; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&omicron; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;ά &mu;έ&lambda;&eta; &tau;&omicron;&upsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf;. </p>
<p>&Omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&sigma;&pi;&alpha;&sigma;&theta;&epsilon;ί &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &omicron;&pi;&omicron;&iota;&omicron;&upsilon;&delta;ή&pi;&omicron;&tau;&epsilon; &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &mu;&epsilon;&tau;&omicron;&nu;&omicron;&mu;ά&zeta;&epsilon;&tau;&alpha;&iota; &Epsilon;&upsilon;&alpha;&gamma;&gamma;έ&lambda;&iota;&omicron; &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&epsilon;&nu; &delta;ί&nu;&omicron;&upsilon;&nu; &tau;&omicron;&nu; ό&rho;&kappa;&omicron; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota;, &pi;&alpha;&rho;&rsquo; ό&lambda;&omicron;&nu; ό&tau;&iota; &upsilon;&pi;ό&kappa;&epsilon;&iota;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &eta; &pi;&rho;&omicron;&sigma;ά&rho;&tau;&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;ό&nu;&iota;&mu;&eta;. &Eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&lambda;ά&beta;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ύ&sigmaf; &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &upsilon;&pi;&epsilon;&rho;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&alpha; &sigma;&epsilon;&kappa;&omicron;&nu;&alpha;&phi;&epsilon;ί&mu;, &tau;&omicron;&upsilon;&sigmaf; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, ή &tau;&omicron;&upsilon;&sigmaf; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &alpha;&pi;&omicron;&gamma;ό&nu;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &ndash; &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ύ&pi;&alpha;&rho;&xi;&eta; &chi;&rho;&epsilon;&iota;ά&zeta;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&kappa;&tau;έ&lambda;&epsilon;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &epsilon;&nu;ό&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;&omicron;ύ &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ή. &Alpha;&nu; &tau;&omicron; &sigma;ώ&mu;&alpha; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&tau;ή&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &sigma;&epsilon; &alpha;&iota;ώ&nu;&iota;&epsilon;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;έ&sigmaf;, &delta;&epsilon;&nu; &tau;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon;. &Mu;&epsilon; &tau;&eta;&nu; &omicron;&lambda;&omicron;&kappa;&lambda;ή&rho;&omega;&sigma;&eta; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &Epsilon;&upsilon;&alpha;&gamma;&gamma;έ&lambda;&iota;&alpha; &alpha;&upsilon;&tau;ά &tau;&omicron;&upsilon; &Phi;&omega;&tau;ό&sigmaf; &epsilon;&pi;&alpha;&nu;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&tau;&epsilon;&rho;&alpha;ί&alpha; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;. </p>
<p>Ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &delta;&omicron;&mu;&eta;&mu;έ&nu;&alpha; &tau;&omicron; &Theta;&nu;&eta;&tau;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; έ&xi;&iota; &mu;ό&nu;&omicron;&nu; &tau;ά&xi;&epsilon;&iota;&sigmaf; &mu;ό&nu;&iota;&mu;&omega;&nu; &mu;&epsilon;&lambda;ώ&nu;. &Omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf;, ό&pi;&omega;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&omicron;, &pi;&rho;&omicron;&beta;&lambda;&eta;&mu;&alpha;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &pi;&omicron;&lambda;ύ &mu;&epsilon; &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&omega;&nu; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;ό&phi;&omega;&nu;, &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; ό&mu;&omega;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&omicron;ύ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;. </p>
<p>&Epsilon;&mu;&epsilon;ί&sigmaf; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &kappa;ά&nu;&omicron;&upsilon;&mu;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &epsilon;&iota;&kappa;&alpha;&sigma;ί&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&eta;&nu; &tau;&alpha;&upsilon;&tau;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; έ&beta;&delta;&omicron;&mu;&eta;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&pi;ό&psi;&epsilon;&iota;&sigmaf; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &eta; &pi;&iota;&theta;&alpha;&nu;ή &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &alpha;&pi;ό &tau;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&omicron;&upsilon; &Beta;&alpha;ϊ&sigma;&tau;&zeta;έ&rho;&iota;&nu;&gamma;&kappa;&tau;&omicron;&nu; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &epsilon;&sigma;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &kappa;&upsilon;&kappa;&lambda;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Epsilon;&iota;&kappa;ά&zeta;&epsilon;&tau;&alpha;&iota; &alpha;&kappa;ό&mu;&eta; ό&tau;&iota; &sigma;&tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;ί &nu;&alpha; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;ή&sigma;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;&omicron;ύ&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &delta;&iota;&alpha;&kappa;&upsilon;&beta;έ&rho;&nu;&eta;&sigma;&eta;&sigmaf;, &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;ί&pi;&tau;&omega;&sigma;&eta; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &theta;&alpha; &upsilon;&pi;&eta;&rho;&epsilon;&tau;ή&sigma;&omicron;&upsilon;&nu; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &pi;&omicron;&upsilon; &tau;ώ&rho;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu;&tau;&alpha;&iota;. </p>
<p>Έ&nu;&alpha;&sigmaf; &alpha;&pi;ό &epsilon;&mu;ά&sigmaf; &epsilon;ί&nu;&alpha;&iota; &tau;&eta;&sigmaf; &gamma;&nu;ώ&mu;&eta;&sigmaf; ό&tau;&iota; &eta; &kappa;&epsilon;&nu;ή &alpha;&upsilon;&tau;ή &theta;έ&sigma;&eta; &sigma;&tau;&omicron; &sigma;ώ&mu;&alpha; &theta;&alpha; &pi;&lambda;&eta;&rho;&omega;&theta;&epsilon;ί &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron; &tau;ύ&pi;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &pi;&rho;&omicron;έ&rho;&chi;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron; &nu;έ&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&eta;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. Έ&nu;&alpha;&sigmaf; ά&lambda;&lambda;&omicron;&sigmaf; &tau;&epsilon;ί&nu;&epsilon;&iota; &nu;&alpha; &pi;&iota;&sigma;&tau;&epsilon;ύ&epsilon;&iota; ό&tau;&iota; &eta; &theta;έ&sigma;&eta; &alpha;&upsilon;&tau;ή &theta;&alpha; &kappa;&alpha;&tau;&alpha;&lambda;&eta;&phi;&theta;&epsilon;ί &alpha;&pi;ό &kappa;ά&pi;&omicron;&iota;&omicron; &tau;ύ&pi;&omicron; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &alpha;&kappa;ό&mu;&eta;, &delta;&epsilon;&nu; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &kappa;&alpha;&iota; &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί. &Tau;&omicron; &pi;&iota;&theta;&alpha;&nu;ό&tau;&epsilon;&rho;&omicron;, ό&mu;&omega;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; ό&tau;&iota; &theta;&alpha; &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &epsilon;ί&sigma;&omicron;&delta;&omicron; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&tau;&omicron; έ&beta;&delta;&omicron;&mu;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&pi;ί&tau;&epsilon;&upsilon;&xi;&eta;&sigmaf; &pi;&rho;&iota;&nu; &tau;&omicron; &mu;ά&theta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&rsquo; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;. </p>
<div class="c1">
<h4><a name="U31_8_0"> 8. &Omicron;&Iota; &Upsilon;&Pi;&Epsilon;&Rho;&Beta;&Alpha;&Tau;&Epsilon;&Sigma; </a></h4></div>

<p>&Mu;έ&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&upsilon;&nu;ί&sigma;&tau;&alpha;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;ή&sigma;&omicron;&upsilon;&nu; &tau;&eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &pi;&epsilon;&rho;&iota;&sigma;&sigma;ό&tau;&epsilon;&rho;&omega;&nu; &tau;&omega;&nu; &chi;&iota;&lambda;ί&omega;&nu; &omicron;&mu;ά&delta;&omega;&nu; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &upsilon;&pi;&epsilon;&rho;&pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu; &pi;&rho;&omicron;&kappa;&upsilon;&psi;ά&nu;&tau;&omega;&nu; &mu;&epsilon; &mu;&epsilon;&sigma;&omicron;&delta;&iota;ά&sigma;&tau;&alpha;&tau;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;ά. &Sigma;&tau;&iota;&sigmaf; &sigma;&chi;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&epsilon;&rho;&pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf;, &omicron;&iota; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&iota; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &delta;έ&chi;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&gamma;ά&lambda;&eta; &beta;&omicron;ή&theta;&epsilon;&iota;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &chi;&rho;ή&sigma;&iota;&mu;&eta; &kappa;&alpha;&theta;&omicron;&delta;ή&gamma;&eta;&sigma;&eta; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ώ&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omicron;&iota; &mu;&epsilon; &tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omicron;&upsilon; &nu;&alpha; &sigma;&upsilon;&sigma;&tau;ή&sigma;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&xi;&epsilon;&lambda;&iota;&gamma;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;έ&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &nu;έ&omicron;&upsilon;&sigmaf; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &alpha;&delta;&epsilon;&lambda;&phi;&omicron;ύ&sigmaf; &tau;&omicron;&upsilon;&sigmaf;. &Omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &eta; &tau;ά&xi;&eta; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;ώ&nu; (&Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&iota;&nu;ό&nu;&tau;&omega;&nu;) &zeta;&omicron;&upsilon;&nu; &delta;&upsilon;&tau;&iota;&kappa;ά &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &sigma;&epsilon; &mu;ί&alpha; &alpha;&pi;έ&rho;&alpha;&nu;&tau;&eta; έ&kappa;&tau;&alpha;&sigma;&eta; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;ά &kappa;&alpha;&tau;έ&chi;&omicron;&upsilon;&nu;. </p>
<p>&Alpha;&upsilon;&tau;ά &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&omicron;ύ&mu;&epsilon; &gamma;&iota;&alpha; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&alpha;, ό&chi;&iota; &mu;ό&nu;&omicron;&nu; &epsilon;&xi; &alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&upsilon; &tau;&eta;&sigmaf; &alpha;&nu;&theta;&rho;ώ&pi;&iota;&nu;&eta;&sigmaf; &alpha;&nu;&tau;ί&lambda;&eta;&psi;&eta;&sigmaf;, &alpha;&lambda;&lambda;ά &epsilon;&pi;ί&sigma;&eta;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; ό&rho;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &delta;&iota;έ&pi;&omicron;&upsilon;&nu; &tau;&iota;&sigmaf; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;ύ&psi;&epsilon;&iota;&sigmaf; &pi;ά&nu;&omega; &sigma;&tau;&eta; &phi;ύ&sigma;&eta; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;. &Omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &kappa;&alpha;&tau;&rsquo; &omicron;&upsilon;&delta;έ&nu;&alpha; &tau;&rho;ό&pi;&omicron; &sigma;&upsilon;&nu;&delta;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;ά&beta;&alpha;&sigma;&eta; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &sigma;&tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha;. &Tau;&omicron; &pi;&epsilon;&lambda;ώ&rho;&iota;&omicron; &pi;&lambda;ή&theta;&omicron;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;ώ&nu; &delta;&epsilon;&nu; έ&chi;&omicron;&upsilon;&nu; &tau;ί&pi;&omicron;&tau;&epsilon; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu; &mu;&epsilon; &tau;&iota;&sigmaf; &upsilon;&pi;&omicron;&theta;έ&sigma;&epsilon;&iota;&sigmaf; &epsilon;ί&tau;&epsilon; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &epsilon;ί&tau;&epsilon; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &epsilon;&phi;&rsquo; ό&sigma;&omicron;&nu; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;ό&nu;&omicron; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&epsilon;&rho;&delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &theta;&epsilon;&mu;ά&tau;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Epsilon;&sigma;&epsilon;ί&sigmaf;, ό&nu;&tau;&alpha;&sigmaf; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&lambda;&eta;&phi;&theta;&epsilon;ί&tau;&epsilon; έ&nu;&alpha; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό, &alpha;&lambda;&lambda;ά &delta;ύ&sigma;&kappa;&omicron;&lambda;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&epsilon;ί&tau;&epsilon; ό&tau;&iota; &upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &pi;&epsilon;&lambda;ώ&rho;&iota;&alpha; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;&pi;&rho;ό&sigma;&omega;&pi;&eta; &sigma;&upsilon;&nu;ά&theta;&rho;&omicron;&iota;&sigma;&eta; &epsilon;&upsilon;&phi;&upsilon;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &omicron;ύ&tau;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ί, &omicron;ύ&tau;&epsilon; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &delta;&epsilon;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; ά&lambda;&lambda;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &omicron;ύ&tau;&epsilon; &omicron;&iota; ί&delta;&iota;&omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &pi;&omicron;&tau;έ. &Mu;&iota;&lambda;ώ&nu;&tau;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&kappa;&epsilon;&iota;&mu;έ&nu;&omicron;&upsilon; &nu;&alpha; &alpha;&pi;&omicron;&phi;ύ&gamma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &chi;&rho;ή&sigma;&eta; &kappa;ά&pi;&omicron;&iota;&omicron;&upsilon; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&upsilon; ό&rho;&omicron;&upsilon; &ndash; &epsilon;&nu;ό&sigmaf; &alpha;&upsilon;&theta;&alpha;ί&rho;&epsilon;&tau;&omicron;&upsilon; &kappa;&alpha;&iota; ά&nu;&epsilon;&upsilon; &sigma;&eta;&mu;&alpha;&sigma;ί&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&delta;&iota;&omicron;&rho;&iota;&sigma;&mu;&omicron;ύ &ndash; &theta;&epsilon;&omega;&rho;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&tau;&iota;&mu;ό&tau;&epsilon;&rho;&omicron; &nu;&alpha; &pi;&omicron;ύ&mu;&epsilon; ό&tau;&iota; &omicron;&iota; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf; &alpha;&pi;&lambda;ώ&sigmaf; <i>&epsilon;&kappa;&delta;&eta;&lambda;ώ&nu;&omicron;&nu;&tau;&alpha;&iota;. </i> &Tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; έ&chi;&epsilon;&iota; &alpha;&sigma;&chi;&omicron;&lambda;&eta;&theta;&epsilon;ί &pi;&omicron;&lambda;ύ &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &nu;&alpha; &epsilon;&mu;&pi;&lambda;έ&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &tau;&omicron;&upsilon;&sigmaf;, &omicron;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf;, &omega;&sigma;&tau;ό&sigma;&omicron;, &delta;&epsilon;&nu; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&nu;&tau;&alpha;&iota;, &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf;, &alpha;&pi;ό &tau;&omicron; &Theta;&epsilon;ί&omicron; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron;&iota; &sigma;&tau;&omicron;&nu; &Theta;&epsilon;ό &tau;&omicron;&nu; &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &kappa;&alpha;&iota; &eta; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &pi;&alpha;&rho;&alpha;&mu;&omicron;&nu;ή &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&epsilon;&tau;&alpha;&iota; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&epsilon;&upsilon;&theta;ύ&nu;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha;.</p>
<p>&Alpha;&nu; &kappa;&alpha;&iota; ό&lambda;&omicron;&iota; &omicron;&iota; &theta;&nu;&eta;&tau;&omicron;ί &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &phi;&theta;ά&nu;&omicron;&upsilon;&nu; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;&upsilon;&chi;&nu;ά &alpha;&delta;&epsilon;&lambda;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf;, ό&pi;&omega;&sigmaf; &alpha;&delta;&epsilon;&lambda;&phi;ώ&nu;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Pi;&omicron;&lambda;ί&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &sigma;&upsilon;&mu;&beta;&alpha;ί&nu;&epsilon;&iota; &eta; &pi;&rho;ώ&tau;&eta; &epsilon;&kappa;&epsilon;ί&nu;&eta; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &epsilon;&pi;&alpha;&phi;ή &tau;&omicron;&upsilon; &alpha;&nu;&theta;&rho;ώ&pi;&omicron;&upsilon; &mu;&epsilon; έ&nu;&alpha; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&eta; &nu;&alpha; &lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &chi;ώ&rho;&alpha; &kappa;&alpha;&tau;ά &tau;&eta;&nu; &gamma;&epsilon;&mu;ά&tau;&eta; &alpha;&pi;&rho;ό&omicron;&pi;&tau;&alpha; &epsilon;&kappa;&epsilon;ί&nu;&eta; &sigma;&upsilon;&gamma;&kappa;&upsilon;&rho;ί&alpha; ό&pi;&omicron;&upsilon;, &omega;&sigmaf; &mu;έ&lambda;&omicron;&sigmaf; &mu;&iota;&alpha;&sigmaf; &nu;έ&alpha;&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;, &omicron; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&omicron;&sigmaf; &theta;&nu;&eta;&tau;ό&sigmaf; &sigma;&tau;έ&kappa;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&nu; &kappa;ύ&kappa;&lambda;&omicron; &upsilon;&pi;&omicron;&delta;&omicron;&chi;ή&sigmaf; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&theta;ώ&sigmaf; &omicron; ό&rho;&kappa;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &Tau;&rho;&iota;ά&delta;&alpha; &delta;ί&delta;&epsilon;&tau;&alpha;&iota; &alpha;&pi;ό &tau;&omicron;&nu; &alpha;&rho;&chi;&eta;&gamma;ό &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;ώ&nu;, &tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&delta;&rho;&epsilon;ύ&omicron;&upsilon;&sigma;&alpha; &kappa;&epsilon;&phi;&alpha;&lambda;ή &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U31_9_0"> 9. &Omicron;&Iota; &Alpha;&Rho;&Chi;&Iota;&Tau;Έ&Kappa;&Tau;&Omicron;&Nu;&Epsilon;&Sigma; &Tau;&Omicron;&Upsilon; &Kappa;&Upsilon;&Rho;&Iota;Ά&Rho;&Chi;&Omicron;&Upsilon; &Sigma;Ύ&Mu;&Pi;&Alpha;&Nu;&Tau;&Omicron;&Sigma;</a></h4></div>

<p>&Omicron;&iota; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &eta; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&sigma;&epsilon;&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;ώ&nu;. &Tau;&omicron; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ώ&nu; &alpha;&upsilon;&tau;ό &sigma;ώ&mu;&alpha; &alpha;&rho;&iota;&theta;&mu;&epsilon;ί 28,011 &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &delta;&iota;&alpha;&theta;έ&tau;&omicron;&upsilon;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &delta;&iota;ά&nu;&omicron;&iota;&alpha;, έ&xi;&omicron;&chi;&omicron; &pi;&nu;&epsilon;ύ&mu;&alpha; &kappa;&alpha;&iota; &omicron;&upsilon;&rho;ά&nu;&iota;&alpha; &pi;&omicron;&iota;ό&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf;. &Omicron; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&sigmaf; &alpha;&xi;&iota;&omega;&mu;&alpha;&tau;&iota;&kappa;ό&sigmaf; &tau;&eta;&sigmaf; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;ή&sigmaf; &omicron;&mu;ά&delta;&alpha;&sigmaf;, &omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &omicron; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omicron;&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu; &kappa;ά&tau;&omega; &alpha;&pi;ό &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;. </p>
<p>&Tau;&omicron; &delta;έ&kappa;&alpha;&tau;&omicron; έ&kappa;&tau;&omicron; &chi;&epsilon;&iota;&rho;ό&gamma;&rho;&alpha;&phi;&omicron; &tau;&eta;&sigmaf; &epsilon;&nu;&tau;&omicron;&lambda;ή&sigmaf; &beta;ά&sigma;&epsilon;&iota; &tau;&eta;&sigmaf; &omicron;&pi;&omicron;ί&alpha;&sigmaf; &gamma;&rho;ά&phi;&omicron;&nu;&tau;&alpha;&iota; &tau;&alpha; &kappa;&epsilon;ί&mu;&epsilon;&nu;&alpha; &alpha;&upsilon;&tau;ά &delta;&eta;&lambda;ώ&nu;&epsilon;&iota;, &laquo;&Alpha;&nu; &theta;&epsilon;&omega;&rho;&eta;&theta;&epsilon;ί &sigma;&omega;&sigma;&tau;ό, &eta; ύ&pi;&alpha;&rho;&xi;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&alpha;&tau;ώ&nu; &tau;&omicron;&upsilon;&sigmaf; &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&epsilon;ί, &eta; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf;, ό&mu;&omega;&sigmaf;, &eta; &phi;ύ&sigma;&eta; &kappa;&alpha;&iota; &omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;&omicron;ύ&nu; &pi;&lambda;ή&rho;&omega;&sigmaf;.&raquo; &Mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon;, &pi;ά&nu;&tau;&omega;&sigmaf;, &nu;&alpha; &sigma;&alpha;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ή&sigma;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &alpha;&upsilon;&tau;&omicron;ί &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&epsilon; &epsilon;&pi;&tau;ά &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf;. &Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&alpha;&xi;&iota;&nu;&omicron;&mu;&omicron;ύ&nu;&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&xi;ή&sigmaf;: </p>

<p><i> 1. &Tau;&omicron; &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;.</i> &Mu;ό&nu;&omicron;&nu; &omicron; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&sigmaf; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ά &upsilon;&pi;ά&rho;&xi;&alpha;&nu;&tau;&epsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&tau;&omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron; &alpha;&upsilon;&tau;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf;. &Eta; ύ&pi;&alpha;&tau;&eta; &alpha;&upsilon;&tau;ή &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &ndash; &omicron;ύ&tau;&epsilon; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ό&sigmaf; &omicron;ύ&tau;&epsilon; &delta;&eta;&mu;&iota;&omicron;ύ&rho;&gamma;&eta;&mu;&alpha; &ndash; &pi;&rho;&omicron;έ&kappa;&upsilon;&psi;&epsilon; &tau;&eta;&nu; &alpha;&upsilon;&gamma;ή &tau;&eta;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;ώ&rho;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &omega;&sigmaf; &epsilon;&kappa;&lambda;&epsilon;&kappa;&tau;ό&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;ή&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omega;&nu; &epsilon;ί&kappa;&omicron;&sigma;&iota; &epsilon;&nu;ό&sigmaf; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omega;&nu; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ώ&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &tau;&omicron;&upsilon;.</p>
<p><i> 2. &Tau;&omicron; &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;.</i> &Eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; ύ&pi;&alpha;&rho;&xi;&eta; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &kappa;&alpha;&tau;έ&lambda;&eta;&xi;&epsilon; &sigma;&epsilon; &tau;&rho;&epsilon;&iota;&sigmaf; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &pi;ά&nu;&tau;&alpha; &upsilon;&pi;ή&rho;&xi;&alpha;&nu; &alpha;&phi;&omicron;&sigma;&iota;&omega;&mu;έ&nu;&omicron;&iota; &sigma;&tau;&omicron; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&mu;ό &tau;&omicron;&upsilon; &epsilon;&nu;ό&sigmaf; &delta;&iota;&sigma;&epsilon;&kappa;&alpha;&tau;&omicron;&mu;&mu;&upsilon;&rho;ί&omicron;&upsilon; &tau;έ&lambda;&epsilon;&iota;&omega;&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. &Eta; &pi;&alpha;&rho;ά&delta;&omicron;&sigma;&eta; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &iota;&sigma;&chi;&upsilon;&rho;ί&zeta;&epsilon;&tau;&alpha;&iota; ό&tau;&iota; &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;&omicron;ί &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf;, &mu;&epsilon; &tau;&iota;&sigmaf; &pi;&alpha;&rho;&alpha;&iota;&nu;έ&sigma;&epsilon;&iota;&sigmaf; &tau;&omicron;&upsilon; &pi;&rho;&omicron;-&epsilon;&kappa;&delta;&eta;&lambda;&omega;&mu;έ&nu;&omicron;&upsilon; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&alpha;, &sigma;&upsilon;&mu;&beta;ά&lambda;&lambda;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;ό &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &alpha;&upsilon;&tau;ό ό&mu;&omega;&sigmaf; &delta;&epsilon;&nu; &tau;&omicron; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&rsquo; &alpha;&lambda;ή&theta;&epsilon;&iota;&alpha;.</p>
<p><i> 3. &Tau;&omicron; &Upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;.</i> &Tau;&omicron; &tau;&rho;ί&tau;&omicron; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;έ&sigmaf; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &tau;ώ&rho;&alpha;, &omega;&sigmaf; &omicron;&mu;ά&delta;&alpha;, &mu;&omicron;&iota;&rho;ά&zeta;&omicron;&upsilon;&nu; &sigma;&chi;&epsilon;&delta;ό&nu; &epsilon;&xi; ί&sigma;&omicron;&upsilon; &tau;&omicron; &chi;&rho;ό&nu;&omicron; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&tau;&rho;&omicron;&phi;&epsilon;ύ&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&alpha; &Epsilon;&pi;&tau;ά &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&alpha; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Epsilon;&pi;&tau;ά &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;&sigmaf; &Delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &epsilon;&iota;&delta;&iota;&kappa;ώ&nu; &kappa;ό&sigma;&mu;&omega;&nu; &tau;&omicron;&upsilon; &Alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&omicron;&sigmaf;. &Epsilon;ί&nu;&alpha;&iota; &omicron;&iota; &upsilon;&pi;έ&rho;-&sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;έ&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;.</p>
<p><i> 4. &Tau;&omicron; &Pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;.</i> &Eta; &omicron;&mu;ά&delta;&alpha; &alpha;&upsilon;&tau;ή &alpha;&rho;&iota;&theta;&mu;&epsilon;ί &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &tau;&epsilon;&lambda;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &pi;&rho;ώ&tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &tau;ώ&rho;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;&iota;&epsilon;ί&tau;&alpha;&iota; &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;.</p>
<p><i> 5. &Tau;&omicron; &Delta;&epsilon;&upsilon;&tau;&epsilon;&rho;&epsilon;ύ&omicron;&nu; &Delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;. </i>&Tau;&omicron; &pi;έ&mu;&pi;&tau;&omicron; &alpha;&upsilon;&tau;ό &sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &alpha;&rho;&iota;&theta;&mu;&epsilon;ί 490 &mu;έ&lambda;&eta; &gamma;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&iota;&kappa;ά&zeta;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &delta;&epsilon;ύ&tau;&epsilon;&rho;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, ό&pi;&omicron;&upsilon; ή&delta;&eta; &omicron;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&omicron;ί &mu;&alpha;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &alpha;&nu;&iota;&chi;&nu;&epsilon;ύ&sigma;&epsilon;&iota; &sigma;&alpha;&phi;ή &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&iota;&alpha;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta;.</p>
<p><i>6. &Tau;&omicron; &Tau;&rho;&iota;&tau;&epsilon;ύ&omicron;&nu; &Delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; .</i> &Alpha;&upsilon;&tau;ή &eta; έ&kappa;&tau;&eta; &omicron;&mu;ά&delta;&alpha; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &alpha;&rho;&iota;&theta;&mu;&epsilon;ί 3,430 &mu;έ&lambda;&eta; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&nu; ί&delta;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; ό&tau;&iota; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron; &sigma;&chi;έ&delta;&iota;&omicron; &tau;&omicron;&upsilon; &tau;&rho;ί&tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>
<p><i> 7. &Tau;&omicron; &Tau;έ&tau;&alpha;&rho;&tau;&omicron; &Delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;ό &Epsilon;&pi;ί&pi;&epsilon;&delta;&omicron;.</i> &Alpha;&upsilon;&tau;ό, &tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &kappa;&alpha;&iota; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&eta;&theta;έ&sigma;&tau;&epsilon;&rho;&omicron; &sigma;ώ&mu;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&epsilon;ί&tau;&alpha;&iota; &alpha;&pi;ό 24,010 &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &kappa;&alpha;&iota; &alpha;&nu; &tau;&alpha; &pi;&rho;&omicron;&eta;&gamma;&omicron;ύ&mu;&epsilon;&nu;&alpha; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;ά&sigma;&mu;&alpha;&tau;ά &mu;&alpha;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &sigma;&omega;&sigma;&tau;ά, &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&chi;&epsilon;&tau;ί&zeta;&epsilon;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &tau;έ&tau;&alpha;&rho;&tau;&omicron; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; &tau;&omega;&nu; &alpha;&epsilon;ί &epsilon;&pi;&epsilon;&kappa;&tau;&epsilon;&iota;&nu;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;.</p>

<p>&Omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf; &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &alpha;&rho;&iota;&theta;&mu;&omicron;ύ&nu; 28,011 &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ&sigmaf; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;έ&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &pi;&alpha;&rho;ά&delta;&omicron;&sigma;&eta; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &pi;&omicron;&lambda;ύ &pi;ί&sigma;&omega; &sigma;&tau;&eta;&nu; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha; έ&gamma;&iota;&nu;&epsilon; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &upsilon;&pi;ά&rho;&xi;&omicron;&upsilon;&nu; 28,012 &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &eta; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&alpha; &alpha;&upsilon;&tau;ή ύ&pi;&alpha;&rho;&xi;&eta; &alpha;&pi;έ&tau;&upsilon;&chi;&epsilon; &nu;&alpha; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;&epsilon;ί &epsilon;&pi;&epsilon;&iota;&delta;ή &epsilon;&mu;&pi;&omicron;&delta;ί&sigma;&tau;&eta;&kappa;&epsilon; &omega;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &alpha;&pi;ό &tau;&omicron; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ό &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;. &Epsilon;ί&nu;&alpha;&iota; &pi;&iota;&theta;&alpha;&nu;ό&nu; &eta; &alpha;&nu;&epsilon;&rho;&chi;ό&mu;&epsilon;&nu;&eta; &sigma;&epsilon;&iota;&rho;ά &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &nu;&alpha; έ&phi;&theta;&alpha;&sigma;&epsilon; &tau;&omicron; ό&rho;&iota;&omicron; &tau;&omega;&nu; 28,011 &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&pi;&omicron;&iota;&eta;&theta;έ&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; ό&tau;&iota; &eta; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό&nu; 28,012 &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;ώ&pi;&iota;&sigma;&epsilon; &kappa;ά&pi;&omicron;&iota;&omicron; &mu;&alpha;&theta;&eta;&mu;&alpha;&tau;&iota;&kappa;ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Mu;&epsilon; ά&lambda;&lambda;&alpha; &lambda;ό&gamma;&iota;&alpha;, &kappa;&alpha;&tau;ά &tau;&omicron; 28,012ό &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf; &eta; &iota;&delta;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;ό&tau;&eta;&tau;&alpha;&sigmaf; &iota;&sigma;&omicron;&sigma;&tau;&alpha;&theta;&mu;ί&sigma;&tau;&eta;&kappa;&epsilon; &mu;&epsilon; &tau;&omicron; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&omicron;&upsilon; &Sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;&omicron;ύ &kappa;&alpha;&iota; έ&phi;&theta;&alpha;&sigma;&epsilon; &tau;&eta;&nu; έ&nu;&nu;&omicron;&iota;&alpha; &tau;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;</p>
<p>Ό&sigma;&omicron;&nu; &alpha;&phi;&omicron;&rho;ά &sigma;&tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta;, &omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ύ&omicron;&nu;&tau;&epsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &omega;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ύ &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&omicron;&upsilon; &Alpha;&pi;ό&lambda;&upsilon;&tau;&omicron;&upsilon;. &Omicron;&iota; &epsilon;&pi;&tau;ά &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &delta;&rho;&omicron;&upsilon;&nu; &omega;&sigmaf; &omicron;&mu;ό&beta;&alpha;&theta;&mu;&omicron;&iota; &tau;&omega;&nu; &tau;&rho;&iota;ώ&nu; &epsilon;&pi;&omicron;&pi;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;. &Omicron;&iota; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&tau;έ&sigmaf; &tau;&omega;&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;&omicron;ύ &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&tau;&omicron;ύ&nu; &pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ό&nu; &omega;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ί &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p>&Omicron;&iota; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; έ&chi;&omicron;&upsilon;&nu; &sigma;&tau;&eta; &delta;&iota;ά&theta;&epsilon;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &pi;&omicron;&lambda;&upsilon;ά&rho;&iota;&theta;&mu;&omicron;&upsilon;&sigmaf; &beta;&omicron;&eta;&theta;&omicron;ύ&sigmaf; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;ά&tau;&epsilon;&sigmaf; &sigma;&tau;&omicron;&upsilon;&sigmaf; &omicron;&pi;&omicron;ί&omicron;&upsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &delta;ύ&omicron; &pi;&omicron;&lambda;&upsilon;&pi;&lambda;&eta;&theta;&epsilon;ί&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;ώ&nu; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf;, &tau;&omicron;&upsilon;&sigmaf; &alpha;&rho;&chi;&iota;&kappa;ώ&sigmaf; &epsilon;&kappa;&delta;&eta;&lambda;&omega;&theta;έ&nu;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;&omicron;ύ&sigmaf;. &Omicron;&iota; &tau;&rho;&epsilon;&iota;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Omicron;&rho;&gamma;&alpha;&nu;&omega;&tau;έ&sigmaf; &Delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &delta;&epsilon;&nu; &pi;&rho;έ&pi;&epsilon;&iota; &nu;&alpha; &sigma;&upsilon;&gamma;&chi;έ&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;&epsilon;&upsilon;&theta;&upsilon;&nu;&tau;έ&sigmaf; &delta;ύ&nu;&alpha;&mu;&eta;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &sigma;&chi;&epsilon;&tau;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon; &tau;&omicron; &mu;έ&gamma;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;. </p>
<p>Ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ή&theta;&eta;&kappa;&alpha;&nu; &alpha;&pi;ό &tau;&eta;&nu; έ&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &pi;&alpha;&iota;&delta;&iota;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&pi;&omega;&sigmaf; &omicron;&iota; &tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omicron;&iota; &alpha;&pi;ό&gamma;&omicron;&nu;&omicron;&iota; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Pi;&omicron;&lambda;&iota;&tau;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&eta; &phi;&rho;&omicron;&upsilon;&rho;ά &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu;. &Omega;&sigma;&tau;ό&sigma;&omicron;, &alpha;&pi;ό ό&lambda;&alpha; &tau;&alpha; ά&lambda;&lambda;&alpha; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, ή &omicron;&nu;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &alpha;&pi;&epsilon;&kappa;&alpha;&lambda;ύ&phi;&theta;&eta; ό&tau;&iota; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &sigma;&tau;&alpha; &epsilon;&pi;ί &tau;&omicron;&upsilon; &pi;&alpha;&rho;ό&nu;&tau;&omicron;&sigmaf; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &mu;ό&nu;&omicron;&nu; &omicron;&iota; &Mu;&omicron;&nu;&alpha;&chi;&iota;&kappa;&omicron;ί &Alpha;&gamma;&gamma;&epsilon;&lambda;&iota;&alpha;&phi;ό&rho;&omicron;&iota; &kappa;&alpha;&iota; &tau;&alpha; &Epsilon;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&mu;έ&nu;&alpha; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ά &Pi;&nu;&epsilon;ύ&mu;&alpha;&tau;&alpha; &delta;&iota;&alpha;&tau;&eta;&rho;&omicron;ύ&nu; &omicron;&rho;&gamma;&alpha;&nu;&iota;&kappa;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &Upsilon;&pi;&epsilon;&rho;&beta;ά&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Omicron;&iota; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&iota; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omicron;&nu;&epsilon;&sigmaf; &pi;&alpha;&rho;έ&chi;&omicron;&upsilon;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;ή έ&gamma;&kappa;&rho;&iota;&sigma;&eta; &sigma;&tau;&omicron; έ&rho;&gamma;&omicron; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&sigma;&tau;&eta;&mu;&iota;&kappa;έ&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &beta;ά&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &tau;&omicron;&pi;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &mu;ί&alpha; &pi;&omicron;&lambda;ύ &sigma;&tau;&epsilon;&nu;ή &sigma;&chi;έ&sigma;&eta; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&nu;ώ &eta; &sigma;&chi;έ&sigma;&eta; &alpha;&upsilon;&tau;ή &pi;&alpha;&rho;&alpha;&mu;έ&nu;&epsilon;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&eta;, έ&chi;&epsilon;&tau;&epsilon; ή&delta;&eta; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&eta;&theta;&epsilon;ί &gamma;&iota;&alpha; &tau;&eta; &sigma;ύ&nu;&delta;&epsilon;&sigma;&eta; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &kappa;&alpha;&iota; &tau;&omega;&nu; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omega;&nu; &Delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ώ&nu; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;, &mu;έ&sigma;&alpha; &alpha;&pi;ό &tau;&eta; &sigma;&chi;έ&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &pi;&rho;ώ&tau;&eta; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &Tau;&rho;&iota;ά&delta;&alpha;. &Omicron;&iota; &delta;ύ&omicron; &alpha;&upsilon;&tau;έ&sigmaf; &omicron;&mu;ά&delta;&epsilon;&sigmaf;, &mu;&alpha;&zeta;ί &mu;&epsilon; &tau;&omicron; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Omicron;&nu;, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu; &tau;&omicron; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ό &Alpha;&pi;ώ&tau;&alpha;&tau;&omicron; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &epsilon;&nu;&nu;&omicron;&iota;ώ&nu; &kappa;&alpha;&iota; &iota;&delta;&epsilon;ώ&nu; &tau;&omicron;&upsilon; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;. </p>
<div class="c1">
<h4><a name="U31_10_0"> 10. &Tau;&Omicron; &Alpha;&Pi;&Omega;&Tau;&Alpha;&Tau;&Omicron; &Epsilon;&Gamma;&Chi;&Epsilon;&Iota;&Rho;&Eta;&Mu;&Alpha; </a></h4></div>

<p>&Omicron; &alpha;&nu;ώ&tau;&alpha;&tau;&omicron;&sigmaf; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&sigmaf; &Alpha;&rho;&chi;&iota;&tau;έ&kappa;&tau;&omega;&nu; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &epsilon;&pi;&omicron;&pi;&tau;&epsilon;ί&alpha; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &Sigma;&omega;&mu;ά&tau;&omega;&nu; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota;: </p>

<p> 1. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Theta;&nu;&eta;&tau;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 2. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 3. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 4. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Sigma;&upsilon;&nu;&delta;&epsilon;&delta;&epsilon;&mu;έ&nu;&omega;&nu; &Tau;&rho;&iota;&alpha;&delta;&iota;&kappa;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 5. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;</p>
<p> 6. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Upsilon;&pi;&epsilon;&rho;&beta;&alpha;&tau;&iota;&kappa;ώ&nu; &Tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;</p>
<p> 7. &Tau;&omicron; &Sigma;ώ&mu;&alpha; &tau;&omega;&nu; &Mu;&eta; &Alpha;&pi;&omicron;&kappa;&alpha;&lambda;&upsilon;&phi;&theta;έ&nu;&tau;&omega;&nu; &Upsilon;&iota;ώ&nu; &tau;&omicron;&upsilon; &Pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;</p>

<p>&Kappa;ά&theta;&epsilon; έ&nu;&alpha; &alpha;&pi;ό &alpha;&upsilon;&tau;ά &tau;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; έ&chi;&epsilon;&iota; έ&nu;&alpha;&nu; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;, &epsilon;&nu;ώ &omicron;&iota; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;&omicron;ί &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&iota; &sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;ύ&nu; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Sigma;&upsilon;&mu;&beta;&omicron;ύ&lambda;&iota;&omicron; &tau;&omicron;&upsilon; &Pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;. &Kappa;&alpha;&iota; &kappa;&alpha;&tau;ά &tau;&eta; &nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή, &omicron; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha; &epsilon;ί&nu;&alpha;&iota; &omicron; &pi;&rho;&omicron;ϊ&sigma;&tau;ά&mu;&epsilon;&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon; &upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;ύ &sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή&sigmaf; &gamma;&iota;&alpha; &tau;&alpha; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; ύ&pi;&alpha;&tau;&omicron;&upsilon; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron;&upsilon;. </p>
<p>&Eta; &sigma;&upsilon;&gamma;&kappa;έ&nu;&tau;&rho;&omega;&sigma;&eta; &tau;&omega;&nu; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;ώ&nu; &sigma;&omega;&mu;ά&tau;&omega;&nu; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&epsilon;ί &tau;&eta;&nu; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu;, &tau;&omega;&nu; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&omicron;&tau;ή&tau;&omega;&nu;, &tau;&omega;&nu; &delta;&iota;&alpha;&nu;&omicron;&iota;ώ&nu;, &tau;&omega;&nu; &pi;&nu;&epsilon;&upsilon;&mu;ά&tau;&omega;&nu;, &tau;&omega;&nu; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;ώ&nu; &kappa;&alpha;&iota; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ώ&nu; &omicron;&nu;&tau;&omicron;&tau;ή&tau;&omega;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&epsilon;&sigmaf; &upsilon;&pi;&epsilon;&rho;&beta;&alpha;ί&nu;&omicron;&upsilon;&nu; &alpha;&kappa;ό&mu;&eta; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;. &Tau;&alpha; &epsilon;&pi;&tau;ά &alpha;&upsilon;&tau;ά &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &sigma;&eta;&mu;&alpha;&tau;&omicron;&delta;&omicron;&tau;&omicron;ύ&nu; ί&sigma;&omega;&sigmaf; &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; Ύ&pi;&alpha;&tau;&eta;&sigmaf; &Tau;&rho;&iota;ά&delta;&alpha;&sigmaf; &eta; &omicron;&pi;&omicron;ί&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&epsilon;ί&tau;&alpha;&iota; &mu;&epsilon; &tau;&eta; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &tau;&omega;&nu; &delta;&upsilon;&nu;ά&mu;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &alpha;&pi;&epsilon;ί&rho;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&lambda;&upsilon;&tau;&omicron;&epsilon;&iota;&delta;&omicron;ύ&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;&alpha;&sigma;ί&alpha; &alpha;&sigma;ύ&lambda;&lambda;&eta;&pi;&tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;ί&xi;&epsilon;&omega;&nu; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;ί&pi;&omicron;&tau;&alpha; &sigma;&alpha;&nu; &tau;&eta; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &alpha;&upsilon;&tau;ή &delta;&epsilon;&nu; έ&chi;&epsilon;&iota; &lambda;ά&beta;&epsilon;&iota; &chi;ώ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &epsilon;&gamma;&gamma;ύ&tau;&epsilon;&rho;&eta; &epsilon;&pi;&omicron;&chi;ή &tau;&eta;&sigmaf; &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;&sigmaf;, ό&tau;&alpha;&nu; &eta; &Tau;&rho;&iota;ά&delta;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &mu;&epsilon; &tau;&rho;ό&pi;&omicron; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&epsilon; &tau;&iota;&sigmaf; &tau;ό&tau;&epsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&sigma;&epsilon;&sigmaf; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &tau;&eta; &Chi;&alpha;&beta;ό&nu;&alpha; &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &delta;&iota;ό&rho;&iota;&sigma;&epsilon; &omega;&sigmaf; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&tau;έ&sigmaf; &kappa;&alpha;&iota; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&mu;&epsilon;&nu;&omega;&nu; &epsilon;&pi;&tau;ά &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Tau;&alpha; &epsilon;&pi;&tau;ά &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu; &alpha;&nu;&tau;&iota;&pi;&rho;&omicron;&sigma;&omega;&pi;&epsilon;ύ&omicron;&upsilon;&nu; &tau;&eta; &theta;&epsilon;ί&alpha; &alpha;&nu;&tau;&alpha;&pi;ό&kappa;&rho;&iota;&sigma;&eta; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;έ&sigmaf; &alpha;&nu;ά&gamma;&kappa;&epsilon;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&omicron;&alpha;&nu;ά&pi;&tau;&upsilon;&kappa;&tau;&omega;&nu; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &tau;&omega;&nu; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ώ&nu; &ndash; &alpha;&iota;ώ&nu;&iota;&omega;&nu; &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;&omicron;&tau;ή&tau;&omega;&nu; &sigma;&tau;&alpha; &epsilon;&xi;ώ&tau;&epsilon;&rho;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;. </p>
<p>&Tau;&omicron;&lambda;&mu;&omicron;ύ&mu;&epsilon; &nu;&alpha; &pi;&rho;&omicron;&beta;&lambda;έ&psi;&omicron;&upsilon;&mu;&epsilon; &tau;&eta; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ώ&nu; &kappa;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omega;&nu; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&omicron;&upsilon; &theta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &alpha;&pi;ό &epsilon;&xi;&alpha;ί&rho;&epsilon;&tau;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;έ&sigmaf; &upsilon;&pi;ά&rho;&xi;&epsilon;&iota;&sigmaf; &nu;έ&omega;&nu; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;&iota;ώ&nu;, έ&nu;&alpha; &upsilon;&lambda;&iota;&kappa;ό &sigma;ύ&mu;&pi;&alpha;&nu; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&omicron; &sigma;&tau;&eta;&nu; &epsilon;&sigma;&chi;&alpha;&tau;&iota;ά &tau;&omicron;&upsilon;, &mu;ί&alpha; &alpha;&chi;&alpha;&nu;ή &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&alpha; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&eta;&sigmaf; &lambda;&epsilon;ί&pi;&epsilon;&iota; &mu;ί&alpha; &mu;ό&nu;&omicron; &sigma;&eta;&mu;&alpha;&nu;&tau;&iota;&kappa;ή &lambda;&epsilon;&pi;&tau;&omicron;&mu;έ&rho;&epsilon;&iota;&alpha; &ndash; &eta; &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha; &tau;&eta;&sigmaf; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ή&sigmaf; <i>&pi;&epsilon;&pi;&epsilon;&rho;&alpha;&sigma;&mu;έ&nu;&eta;&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;</i> &sigma;&tau;&eta; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &zeta;&omega;ή &tau;&eta;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&eta;&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. Έ&nu;&alpha; &tau;έ&tau;&omicron;&iota;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; &theta;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&eta;&theta;&epsilon;ί &mu;&epsilon; έ&nu;&alpha; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ό &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ό &epsilon;&lambda;ά&tau;&tau;&omega;&mu;&alpha;: &Tau;&eta; &mu;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &sigma;&tau;&eta;&nu; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &Kappa;&rho;&alpha;&tau;&alpha;&iota;&omicron;ύ &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;. &Tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &theta;&alpha; &alpha;&pi;&omicron;&lambda;&alpha;ύ&sigma;&omicron;&upsilon;&nu;, ό&lambda;&alpha;, &tau;&eta;&nu; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &tau;&omicron;&nu; &omicron;&upsilon;&rho;ά&nu;&iota;&omicron; &upsilon;&pi;&epsilon;&rho;έ&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;, &alpha;&lambda;&lambda;ά &alpha;&upsilon;&tau;ό &kappa;&alpha;&theta; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &tau;&eta;&sigmaf; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;ύ &pi;&alpha;&rho;&omicron;&upsilon;&sigma;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;ί&epsilon;&iota; &tau;&eta; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&nu;ά&pi;&lambda;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;.</p>
<p>&Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή &omicron;&iota; &epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;ί&zeta;&omicron;&upsilon;&nu; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;ί&epsilon;&sigmaf; &omicron;&phi;&epsilon;&iota;&lambda;ό&mu;&epsilon;&nu;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &alpha;&tau;&epsilon;&lambda;ή &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&upsilon;&rho;&iota;&alpha;&rho;&chi;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Theta;&epsilon;&omicron;ύ &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon;, &omega;&sigma;&tau;ό&sigma;&omicron; ό&lambda;&omicron;&iota; &mu;&omicron;&iota;&rho;&alpha;&zeta;ό&mu;&alpha;&sigma;&tau;&epsilon; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &alpha;&upsilon;&tau;ή&sigmaf; &tau;&eta;&sigmaf; &epsilon;&xi;έ&lambda;&iota;&xi;&eta;&sigmaf;. &Epsilon;&xi;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&alpha;&sigma;&tau;&epsilon; &epsilon;&nu;&tau;ό&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &epsilon;&kappa;&epsilon;ί&nu;&omicron;&sigmaf; &epsilon;&xi;&epsilon;&lambda;ί&sigma;&sigma;&epsilon;&tau;&alpha;&iota; &epsilon;&nu;&tau;ό&sigmaf; &mu;&alpha;&sigmaf;. &Kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&tau;&iota;&gamma;&mu;ή &sigma;&tau;&omicron; &alpha;&iota;ώ&nu;&iota;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &eta; &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &theta;&alpha; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;έ&sigma;&epsilon;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;έ&nu;&omicron; &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf; &sigma;&tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&rho;ί&alpha; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &eta; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&omicron;&chi;ή&sigmaf; &sigma;&tau;&eta; &theta;&alpha;&upsilon;&mu;ά&sigma;&iota;&alpha; &alpha;&upsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &theta;&alpha; έ&chi;&epsilon;&iota; &pi;&epsilon;&rho;ά&sigma;&epsilon;&iota; &alpha;&pi;ό &tau;&omicron; &sigma;&tau;ά&delta;&iota;&omicron; &tau;&eta;&sigmaf; &kappa;&omicron;&sigma;&mu;&iota;&kappa;ή&sigmaf; &delta;&rho;ά&sigma;&eta;&sigmaf;. </p>
<p>Ό&sigma;&omicron;&iota;, ό&mu;&omega;&sigmaf;, &epsilon;&xi; &eta;&mu;ώ&nu; έ&chi;&omicron;&upsilon;&nu; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; &tau;&eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή &alpha;&upsilon;&tau;ή &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha; &tau;&eta;&nu; &epsilon;&pi;&omicron;&chi;ή &pi;&omicron;&upsilon; &tau;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu; ή&tau;&alpha;&nu; &nu;έ&omicron; &theta;&alpha; &tau;&eta;&nu; &delta;&iota;&alpha;&phi;&upsilon;&lambda;ά&xi;&omicron;&upsilon;&nu; &sigma;&rsquo; &omicron;&lambda;ό&kappa;&lambda;&eta;&rho;&eta; &tau;&eta; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &alpha;&iota;&omega;&nu;&iota;ό&tau;&eta;&tau;&alpha;. &Kappa;&alpha;&iota; &pi;&omicron;&lambda;&lambda;&omicron;ί &alpha;&pi;ό &epsilon;&mu;ά&sigmaf; &pi;&iota;&theta;&alpha;&nu;&omicron;&lambda;&omicron;&gamma;&omicron;ύ&mu;&epsilon; ό&tau;&iota; ί&sigma;&omega;&sigmaf; &pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &epsilon;&phi;&epsilon;&delta;&rho;&epsilon;&iota;ώ&nu; &tau;&omega;&nu; &alpha;&nu;&epsilon;&lambda;&theta;έ&nu;&tau;&omega;&nu; &kappa;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&theta;έ&nu;&tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &Sigma;ώ&mu;&alpha;&tau;&omicron;&sigmaf; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &sigma;&epsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &mu;&epsilon; &tau;&alpha; ά&lambda;&lambda;&alpha; έ&xi;&iota;, &mu;&epsilon; &pi;&alpha;&rho;ό&mu;&omicron;&iota;&omicron; &tau;&rho;ό&pi;&omicron; &sigma;&tau;&epsilon;&lambda;&epsilon;&chi;&omicron;ύ&mu;&epsilon;&nu;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha;, &nu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&theta;&omicron;ύ&nu; &tau;&alpha; &epsilon;&xi;&omega;&tau;&epsilon;&rho;&iota;&kappa;ά &alpha;&upsilon;&tau;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &sigma;&epsilon; &mu;ί&alpha; &pi;&rho;&omicron;&sigma;&pi;ά&theta;&epsilon;&iota;&alpha; &nu;&alpha; &iota;&sigma;&omicron;&sigma;&tau;&alpha;&theta;&mu;ί&sigma;&omicron;&upsilon;&nu; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&pi;ά&rho;&kappa;&epsilon;&iota;&alpha; &tau;&omicron;&upsilon; &nu;&alpha; &mu;&eta;&nu; έ&chi;&omicron;&upsilon;&nu; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;ά&sigma;&chi;&epsilon;&iota; &sigma;&tau;&eta; &chi;&omega;&rho;&omicron;&chi;&rho;&omicron;&nu;&iota;&kappa;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf;. </p>
<p>&Eta; &alpha;&nu;&epsilon;&pi;ά&rho;&kappa;&epsilon;&iota;&alpha; &alpha;&upsilon;&tau;ή &epsilon;ί&nu;&alpha;&iota; &alpha;&nu;&alpha;&pi;ό&phi;&epsilon;&upsilon;&kappa;&tau;&eta; &sigma;&epsilon; &kappa;ά&theta;&epsilon; &epsilon;&pi;ί&pi;&epsilon;&delta;&omicron; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;. &Kappa;&alpha;&tau;ά &tau;&eta;&nu; &pi;&alpha;&rho;&omicron;ύ&sigma;&alpha; &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή &epsilon;&pi;&omicron;&chi;ή, &epsilon;&mu;&epsilon;ί&sigmaf; &pi;&omicron;&upsilon; &alpha;&nu;ή&kappa;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&alpha; &epsilon;&pi;ί&pi;&epsilon;&delta;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; ύ&pi;&alpha;&rho;&xi;&eta;&sigmaf;, &kappa;&alpha;&tau;&epsilon;&beta;&alpha;ί&nu;&omicron;&upsilon;&mu;&epsilon; &gamma;&iota;&alpha; &nu;&alpha; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &sigma;&tau;&alpha; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &nu;&alpha; &beta;&omicron;&eta;&theta;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&nu;&epsilon;&lambda;&iota;&sigma;&sigma;ό&mu;&epsilon;&nu;&omicron;&upsilon;&sigmaf; &theta;&nu;&eta;&tau;&omicron;ύ&sigmaf;, &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;ώ&nu;&tau;&alpha;&sigmaf; έ&tau;&sigma;&iota; &nu;&alpha; &mu;&epsilon;&iota;ώ&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&nu;&epsilon;&pi;ά&rho;&kappa;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&eta;&sigmaf; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta;&sigmaf; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ή&sigmaf; &epsilon;&mu;&pi;&epsilon;&iota;&rho;ί&alpha;&sigmaf;. </p>
<p>&Omega;&sigma;&tau;ό&sigma;&omicron;, &alpha;&nu; &kappa;&alpha;&iota; &delta;&epsilon;&nu; &gamma;&nu;&omega;&rho;ί&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&alpha; &sigma;&chi;έ&delta;&iota;&alpha; &tau;&omega;&nu; &Alpha;&rho;&chi;&iota;&tau;&epsilon;&kappa;&tau;ό&nu;&omega;&nu; &tau;&omicron;&upsilon; &Kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron;&upsilon; &Sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;ά &mu;&epsilon; &tau;&iota;&sigmaf; &epsilon;&xi;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf;, &epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &beta;έ&beta;&alpha;&iota;&omicron;&iota; &gamma;&iota;&alpha; &tau;&rho;ί&alpha; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&alpha;: </p>

<p> 1. &Upsilon;&pi;ά&rho;&chi;&epsilon;&iota; &pi;&rho;ά&gamma;&mu;&alpha;&tau;&iota; έ&nu;&alpha; &alpha;&chi;&alpha;&nu;έ&sigmaf; &kappa;&alpha;&iota; &nu;έ&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &pi;&omicron;&upsilon; &sigma;&tau;&alpha;&delta;&iota;&alpha;&kappa;ά &omicron;&rho;&gamma;&alpha;&nu;ώ&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &chi;ώ&rho;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;. &Kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&epsilon;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;, &pi;&epsilon;&lambda;ώ&rho;&iota;&omicron;&iota;, &gamma;&iota;&gamma;ά&nu;&tau;&iota;&omicron;&iota; &kappa;ύ&kappa;&lambda;&omicron;&iota; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&zeta;ό&mu;&epsilon;&nu;&omega;&nu; &epsilon;&pi;ί &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &mu;&alpha;&kappa;&rho;ά&nu;, &pi;έ&rho;&alpha;&nu; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &omicron;&rho;ί&omega;&nu; &tau;&omega;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&eta;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &omicron;&rho;&gamma;&alpha;&nu;&omega;&mu;έ&nu;&omega;&nu; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;, &epsilon;ί&nu;&alpha;&iota; &omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&tau;&iota;&kappa;ά &omicron;&rho;&alpha;&tau;&omicron;ί &delta;&iota;&alpha; &mu;έ&sigma;&omicron;&upsilon; &tau;&omega;&nu; &tau;&eta;&lambda;&epsilon;&sigma;&kappa;&omicron;&pi;ί&omega;&nu; &sigma;&alpha;&sigmaf;. &Pi;&rho;&omicron;&sigmaf; &tau;&omicron; &pi;&alpha;&rho;ό&nu;, &omicron;&iota; &epsilon;&xi;ώ&tau;&epsilon;&rho;&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &epsilon;ί&nu;&alpha;&iota; &alpha;&pi;&omicron;&lambda;ύ&tau;&omega;&sigmaf; &phi;&upsilon;&sigma;&iota;&kappa;έ&sigmaf;. &Pi;&rho;&omicron;&phi;&alpha;&nu;ώ&sigmaf; &delta;&epsilon;&nu; &kappa;&alpha;&tau;&omicron;&iota;&kappa;&omicron;ύ&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &phi;&alpha;ί&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&epsilon;&nu;έ&sigmaf; &alpha;&pi;ό &delta;&rho;&alpha;&sigma;&tau;&eta;&rho;&iota;ό&tau;&eta;&tau;&epsilon;&sigmaf; &pi;&lambda;&alpha;&sigma;&mu;ά&tau;&omega;&nu;.</p>
<p> 2. &Gamma;&iota;&alpha; &alpha;&iota;ώ&nu;&epsilon;&sigmaf; &epsilon;&pi;ί &alpha;&iota;ώ&nu;&omega;&nu; &sigma;&upsilon;&nu;&epsilon;&chi;ί&zeta;&epsilon;&tau;&alpha;&iota; &eta; &mu;&upsilon;&sigma;&tau;&eta;&rho;&iota;ώ&delta;&eta;&sigmaf; &kappa;&alpha;&iota; &epsilon;&nu;&tau;&epsilon;&lambda;ώ&sigmaf; &alpha;&nu;&epsilon;&xi;ή&gamma;&eta;&tau;&eta; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&iota;&alpha; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omega;&nu; &tau;&epsilon;&lambda;&epsilon;&iota;&omicron;&pi;&omicron;&iota;&eta;&mu;έ&nu;&omega;&nu; &kappa;&alpha;&iota; &alpha;&nu;&epsilon;&lambda;&theta;&omicron;&upsilon;&sigma;ώ&nu; &upsilon;&pi;ά&rho;&xi;&epsilon;&omega;&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &kappa;&alpha;&iota; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &sigma;&epsilon; &sigma;&upsilon;&nu;&delta;&upsilon;&alpha;&sigma;&mu;ό &mu;&epsilon; &tau;&alpha; έ&xi;&iota; &upsilon;&pi;ό&lambda;&omicron;&iota;&pi;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;.</p>
<p> 3. &Tau;&alpha;&upsilon;&tau;ό&chi;&rho;&omicron;&nu;&alpha; &mu;&epsilon; &tau;&iota;&sigmaf; &delta;&iota;&epsilon;&rho;&gamma;&alpha;&sigma;ί&epsilon;&sigmaf; &alpha;&upsilon;&tau;έ&sigmaf; &tau;&omicron; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron; &Pi;&rho;ό&sigma;&omega;&pi;&omicron; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon; &epsilon;&nu;&delta;&upsilon;&nu;&alpha;&mu;ώ&nu;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &kappa;&rho;&alpha;&tau;&alpha;&iota;ό&sigmaf; &kappa;&upsilon;&beta;&epsilon;&rho;&nu;ή&tau;&eta;&sigmaf; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;.</p>

<p>Ό&pi;&omega;&sigmaf; &beta;&lambda;έ&pi;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &tau;&rho;&iota;&pi;&lambda;ή &alpha;&upsilon;&tau;ή &epsilon;&xi;έ&lambda;&iota;&xi;&eta;, &sigma;&tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&nu;&tau;&alpha;&iota; &pi;&lambda;ά&sigma;&mu;&alpha;&tau;&alpha;, &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &kappa;&alpha;&iota; &Theta;&epsilon;ό&tau;&eta;&tau;&epsilon;&sigmaf;, &mu;&pi;&omicron;&rho;&epsilon;ί &kappa;&alpha;&nu;&epsilon;ί&sigmaf; &nu;&alpha; &mu;&alpha;&sigmaf; &kappa;&alpha;&tau;&alpha;&kappa;&rho;ί&nu;&epsilon;&iota; &epsilon;&pi;&epsilon;&iota;&delta;ή &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&upsilon;&mu;&epsilon; &kappa;ά&tau;&iota; &kappa;&alpha;&iota;&nu;&omicron;ύ&rho;&gamma;&iota;&omicron; &kappa;&alpha;&iota; ά&gamma;&nu;&omega;&sigma;&tau;&omicron; &nu;&alpha; &pi;&lambda;&eta;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&omicron; &alpha;&pi;&omicron;&kappa;&omicron;&rho;ύ&phi;&omega;&mu;ά &tau;&omicron;&upsilon; &sigma;&tau;&omicron; &kappa;&upsilon;&rho;ί&alpha;&rho;&chi;&omicron; &sigma;ύ&mu;&pi;&alpha;&nu;; &Delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &phi;&upsilon;&sigma;&iota;&kappa;ό &nu;&alpha; &sigma;&upsilon;&sigma;&chi;&epsilon;&tau;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &alpha;&iota;ώ&nu;&iota;&alpha; &alpha;&upsilon;&tau;ή &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &kappa;&alpha;&iota; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &tau;&omega;&nu; &phi;&upsilon;&sigma;&iota;&kappa;ώ&nu; &sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu; &sigma;&epsilon; &mu;&iota;&alpha; &tau;έ&tau;&omicron;&iota;&alpha; &mu;έ&chi;&rho;&iota; &tau;ώ&rho;&alpha; ά&gamma;&nu;&omega;&sigma;&tau;&eta; &kappa;&lambda;ί&mu;&alpha;&kappa;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; 
&epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &tau;&eta;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &tau;&omicron;&upsilon; &Upsilon;&pi;έ&rho;&tau;&alpha;&tau;&omicron;&upsilon; Ό&nu;&tau;&omicron;&sigmaf; &mu;&epsilon; &alpha;&upsilon;&tau;ό
&tau;&omicron; &tau;&rho;&omicron;&mu;&alpha;&kappa;&tau;&iota;&kappa;ό &sigma;&chi;έ&delta;&iota;&omicron; &tau;&eta;&sigmaf; &alpha;&nu;&alpha;&beta;ά&theta;&mu;&iota;&sigma;&eta;&sigmaf; &tau;&omega;&nu; &theta;&nu;&eta;&tau;ώ&nu; &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon; &pi;&rho;&omicron;&sigmaf; &tau;&eta;&nu; &theta;&epsilon;ί&alpha; &tau;&epsilon;&lambda;&epsilon;&iota;ό&tau;&eta;&tau;&alpha; &kappa;&alpha;&iota; &mu;&epsilon; &tau;&eta;&nu; &sigma;&upsilon;&nu;&alpha;&kappa;ό&lambda;&omicron;&upsilon;&theta;&eta; &kappa;&iota;&nu;&eta;&tau;&omicron;&pi;&omicron;ί&eta;&sigma;ή &tau;&omicron;&upsilon;&sigmaf; &sigma;&tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron;, &sigma;&tau;&alpha; &Sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &ndash; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &kappa;&alpha;&iota; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&omicron; &mu;&upsilon;&sigma;&tau;ή&rho;&iota;&omicron; &tau;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf;; &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; &alpha;&upsilon;&xi;&alpha;&nu;ό&mu;&epsilon;&nu;&eta; &pi;&epsilon;&pi;&omicron;ί&theta;&eta;&sigma;&eta; ό&lambda;&omega;&nu; &tau;&omega;&nu; &epsilon;&upsilon;&rho;&iota;&sigma;&kappa;&omicron;&mu;έ&nu;&omega;&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha; ό&tau;&iota; &tau;&alpha; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&zeta;ό&mu;&epsilon;&nu;&alpha; &Sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&omicron;&rho;ί&zeta;&omicron;&nu;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;ά&pi;&omicron;&iota;&alpha; &mu;&epsilon;&lambda;&lambda;&omicron;&nu;&tau;&iota;&kappa;ή &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha; &sigma;&tau;&alpha; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha; &tau;&omicron;&upsilon; &epsilon;&xi;ώ&tau;&epsilon;&rho;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, ό&pi;&omicron;&upsilon; ή&delta;&eta; &mu;&pi;&omicron;&rho;&omicron;ύ&mu;&epsilon; &nu;&alpha; &alpha;&nu;&alpha;&gamma;&nu;&omega;&rho;ί&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu; &omicron;&mu;&alpha;&delta;&omicron;&pi;&omicron;ί&eta;&sigma;&eta; &tau;&omicron;&upsilon;&lambda;ά&chi;&iota;&sigma;&tau;&omicron;&nu; &epsilon;&beta;&delta;&omicron;&mu;ή&nu;&tau;&alpha; &chi;&iota;&lambda;&iota;ά&delta;&omega;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;ώ&sigma;&epsilon;&omega;&nu; ύ&lambda;&eta;&sigmaf;, &kappa;ά&theta;&epsilon; &mu;ί&alpha; &tau;&omega;&nu; &omicron;&pi;&omicron;ί&omega;&nu; &epsilon;ί&nu;&alpha;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;ύ&tau;&epsilon;&rho;&eta; &alpha;&pi;ό &omicron;&pi;&omicron;&iota;&alpha;&delta;ή&pi;&omicron;&tau;&epsilon; ά&lambda;&lambda;&eta; &tau;&omega;&nu; &pi;&alpha;&rho;ό&nu;&tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;. </p>
<p>&Omicron;&iota; &Epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;&omicron;ί &theta;&nu;&eta;&tau;&omicron;ί &gamma;&epsilon;&nu;&nu;ώ&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron;&upsilon;&sigmaf; &pi;&lambda;&alpha;&nu;ή&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;, &pi;&epsilon;&rho;&nu;&omicron;ύ&nu; &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &mu;&omicron;&rho;&omicron;&nu;&tau;&iota;&alpha;&nu;&omicron;ύ&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf;, &alpha;&nu;έ&rho;&chi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&alpha; &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;ά &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&alpha;, &delta;&iota;&alpha;&sigma;&chi;ί&zeta;&omicron;&upsilon;&nu; &tau;&omicron;&upsilon;&sigmaf; &kappa;ό&sigma;&mu;&omicron;&upsilon;&sigmaf; &tau;&eta;&sigmaf; &Chi;&alpha;&beta;ό&nu;&alpha;, &beta;&rho;ί&sigma;&kappa;&omicron;&upsilon;&nu; &tau;&omicron;&nu; &Theta;&epsilon;ό, &kappa;&alpha;&tau;&alpha;&kappa;&tau;&omicron;ύ&nu; &tau;&omicron;&nu; &Pi;&alpha;&rho;ά&delta;&epsilon;&iota;&sigma;&omicron; &kappa;&alpha;&iota; &epsilon;&nu;&tau;ά&sigma;&sigma;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&omicron; &pi;&rho;&omega;&tau;&alpha;&rho;&chi;&iota;&kappa;ό &Sigma;ώ&mu;&alpha; &tau;&eta;&sigmaf; &Tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &pi;&epsilon;&rho;&iota;&mu;έ&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&kappa;&epsilon;ί &tau;&eta;&nu; &epsilon;&pi;ό&mu;&epsilon;&nu;&eta; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;ή &sigma;&upsilon;&mu;&pi;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ί&alpha;&sigmaf;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ά&lambda;&lambda;&alpha; έ&xi;&iota; &sigma;&upsilon;&nu;&alpha;&theta;&rho;&omicron;&iota;&zeta;ό&mu;&epsilon;&nu;&alpha; &sigma;ώ&mu;&alpha;&tau;&alpha; &tau;&epsilon;&lambda;&iota;&kappa;ό&tau;&eta;&tau;&alpha;&sigmaf;, &omicron; &Gamma;&kappa;&rho;&alpha;&nu;&tau;&phi;ά&nu;&tau;&alpha;, ό&mu;&omega;&sigmaf;, &omicron; &pi;&rho;ώ&tau;&omicron;&sigmaf; &alpha;&nu;&epsilon;&lambda;&theta;ώ&nu; &theta;&nu;&eta;&tau;ό&sigmaf;, &pi;&rho;&omicron;ΐ&sigma;&tau;&alpha;&tau;&alpha;&iota; &omega;&sigmaf; &epsilon;&nu; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omega; &epsilon;&pi;&iota;&kappa;&epsilon;&phi;&alpha;&lambda;ή&sigmaf; ό&lambda;&omega;&nu; &tau;&omega;&nu; &tau;ά&xi;&epsilon;&omega;&nu; &tau;&omega;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&iota;&sigma;&tau;ώ&nu;. &Kappa;&alpha;&iota; ό&pi;&omega;&sigmaf; &epsilon;&kappa;&tau;&iota;&mu;&omicron;ύ&mu;&epsilon; &tau;&omicron; &upsilon;&pi;έ&rho;&omicron;&chi;&omicron; &alpha;&upsilon;&tau;ό &gamma;&epsilon;&gamma;&omicron;&nu;ό&sigmaf;, &alpha;&nu;&alpha;&phi;&omega;&nu;&omicron;ύ&mu;&epsilon; ό&lambda;&omicron;&iota;: &Tau;&iota; &mu;&epsilon;&gamma;&alpha;&lambda;&epsilon;&iota;ώ&delta;&epsilon;&sigmaf; &pi;&epsilon;&pi;&rho;&omega;&mu;έ&nu;&omicron; &gamma;&iota;&alpha; &tau;&alpha; &zeta;&omega;&iota;&kappa;ή&sigmaf; &pi;&rho;&omicron;έ&lambda;&epsilon;&upsilon;&sigma;&eta;&sigmaf; &pi;&alpha;&iota;&delta;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ό&nu;&omicron;&upsilon;, &tau;&omicron;&upsilon;&sigmaf; &upsilon;&lambda;&iota;&kappa;&omicron;ύ&sigmaf; &gamma;&iota;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon; &delta;&iota;&alpha;&sigma;&tau;ή&mu;&alpha;&tau;&omicron;&sigmaf;! </p>
<p>[&Alpha;&pi;ό &kappa;&omicron;&iota;&nu;&omicron;ύ &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;&iota;&chi;&theta;έ&nu; &alpha;&pi;ό έ&nu;&alpha; &Theta;&epsilon;ί&omicron; &Sigma;ύ&mu;&beta;&omicron;&upsilon;&lambda;&omicron; &kappa;&alpha;&iota; Έ&nu;&alpha;&nu; &Chi;&omega;&rho;ί&sigmaf; Ό&nu;&omicron;&mu;&alpha; &kappa;&alpha;&iota; &Alpha;&rho;&iota;&theta;&mu;ό, &epsilon;&pi;&iota;&phi;&omicron;&rho;&tau;&iota;&sigma;&mu;έ&nu;&omega;&nu; &gamma;&iota;&alpha; &tau;&omicron; έ&rho;&gamma;&omicron; &alpha;&upsilon;&tau;ό &alpha;&pi;ό &tau;&omicron;&upsilon;&sigmaf; &Alpha;&rho;&chi;&alpha;ί&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;.] </p>
<p><sup>(31.354)</sup> <a name="U31_10_22"><sup>31:10.22</sup></a> ~ ~ ~ ~ ~</p>
<p>&Alpha;&upsilon;&tau;ά &tau;&alpha; &tau;&rho;&iota;ά&nu;&tau;&alpha; έ&nu;&alpha; &kappa;&epsilon;&phi;ά&lambda;&alpha;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &alpha;&pi;&epsilon;&iota;&kappa;&omicron;&nu;ί&zeta;&omicron;&upsilon;&nu; &tau;&eta; &phi;ύ&sigma;&eta; &tau;&omicron;&upsilon; &Theta;&epsilon;ί&omicron;&upsilon;, &tau;&eta;&nu; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;ό&tau;&eta;&tau;&alpha; &tau;&omicron;&upsilon; &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&sigma;&omicron;&upsilon;, &tau;&eta;&nu; &omicron;&rho;&gamma;ά&nu;&omega;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &tau;&omicron;&upsilon; &kappa;&epsilon;&nu;&tau;&rho;&iota;&kappa;&omicron;ύ &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omega;&nu; &upsilon;&pi;&epsilon;&rho;&sigma;&upsilon;&mu;&pi;ά&nu;&tau;&omega;&nu;, &tau;&iota;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;ό&tau;&eta;&tau;&epsilon;&sigmaf; &tau;&omicron;&upsilon; &mu;&epsilon;&gamma;ά&lambda;&omicron;&upsilon; &sigma;ύ&mu;&pi;&alpha;&nu;&tau;&omicron;&sigmaf; &kappa;&alpha;&iota; &tau;&omicron;&nu; &alpha;&nu;ώ&tau;&epsilon;&rho;&omicron; &pi;&rho;&omicron;&omicron;&rho;&iota;&sigma;&mu;ό &tau;&omega;&nu; &epsilon;&xi;&epsilon;&lambda;&iota;&kappa;&tau;&iota;&kappa;ώ&nu; &theta;&nu;&eta;&tau;ώ&nu;, &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&chi;&theta;&eta;&kappa;&alpha;&nu;, &delta;&iota;&alpha;&tau;&upsilon;&pi;ώ&theta;&eta;&kappa;&alpha;&nu; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&delta;ό&theta;&eta;&kappa;&alpha;&nu; &sigma;&tau;&eta;&nu; &Alpha;&gamma;&gamma;&lambda;&iota;&kappa;ή &gamma;&lambda;ώ&sigma;&sigma;&alpha; &alpha;&pi;ό &mu;ί&alpha; &alpha;&nu;ώ&tau;&epsilon;&rho;&eta; &epsilon;&pi;&iota;&tau;&rho;&omicron;&pi;ή, &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&omicron;ύ&mu;&epsilon;&nu;&eta; &alpha;&pi;ό &epsilon;ί&kappa;&omicron;&sigma;&iota; &tau;έ&sigma;&sigma;&epsilon;&rho;&iota;&sigmaf; &delta;&iota;&omicron;&iota;&kappa;&eta;&tau;έ&sigmaf; &tau;&omicron;&upsilon; Ό&rho;&beta;&omicron;&nu;&tau;&omicron;&nu; &omicron;&iota; &omicron;&pi;&omicron;ί&omicron;&iota; &epsilon;&rho;&gamma;ά&sigma;&theta;&eta;&kappa;&alpha;&nu; &sigma;ύ&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &tau;&eta;&nu; &epsilon;&nu;&tau;&omicron;&lambda;ή &tau;&omega;&nu; &Alpha;&rho;&chi;&alpha;ί&omega;&nu; &tau;&omega;&nu; &Eta;&mu;&epsilon;&rho;ώ&nu; &tau;&eta;&sigmaf; &Omicron;&upsilon;&beta;έ&rho;&sigma;&alpha;, &kappa;&alpha;&tau;ά &tau;&eta;&nu; &omicron;&pi;&omicron;ί&alpha; έ&pi;&rho;&epsilon;&pi;&epsilon; &nu;&alpha; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &pi;&alpha;&rho;&alpha;&pi;ά&nu;&omega; έ&rho;&gamma;&omicron; &sigma;&tau;&eta;&nu; &Omicron;&upsilon;&rho;ά&nu;&tau;&iota;&alpha;, &tau;&omicron;&nu; &upsilon;&pi;&rsquo; &alpha;&rho;&iota;&theta;&mu;ό 606 &kappa;ό&sigma;&mu;&omicron; &tau;&eta;&sigmaf; &Sigma;&alpha;&tau;ά&nu;&iota;&alpha;, &sigma;&tau;&omicron; &Nu;&omicron;&rho;&lambda;ά&tau;&iota;&alpha;&nu;&tau;&epsilon;&kappa; &tau;&omicron;&upsilon; &Nu;έ&beta;&alpha;&delta;&omicron;&nu;, &tau;&omicron; έ&tau;&omicron;&sigmaf; 1934 &mu;&epsilon;&tau;ά &Chi;&rho;&iota;&sigma;&tau;ό&nu;. </p>
</body>
</html>
