{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "بهشت مرکز جاودان جهان جهانها و مکان اقامت پدر جهانی، پسر جاودان، روح بیکران، و همترازها و دستیاران الهی آنها است. این جزیرۀ مرکزی عظیم‌ترین تودۀ سازمان یافتۀ واقعیت کیهانی در تمامی جهان بنیادین می‌باشد. بهشت یک کرۀ مادی و نیز یک اقامتگاه روحی است. تمامی آفرینش هوشمند پدر جهانی در اقامتگاههای مادی سکونت دارد. از این رو مرکز مطلق کنترل کننده نیز باید به راستی مادی باشد. و مجدداً باید تکرار شود که چیزهای روحی و موجودات روحی *واقعی* هستند."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "زیبایی مادی بهشت شامل شکوه کمال فیزیکی آن می‌باشد. شکوه جزیرۀ خداوند در دستاوردهای عالی عقلانی و توسعۀ ذهنی ساکنان آن به نمایش گذارده شده است. جلال جزیرۀ مرکزی در عطیۀ نامتناهی شخصیت روحی الهی — نور حیات — آشکار گردیده است. اما اعماق زیبایی معنوی و شگفتیهای این مجموعۀ شکوهمند به کلی فراتر از فهم ذهن متناهی مخلوقات مادی است. جلال و شوکت معنوی اقامتگاه الهی برای درک انسانی غیرممکن است. و بهشت از ابدیت است؛ هیچ تاریخچه و روایتی پیرامون منشأ این جزیرۀ هسته‌ای نور و حیات وجود ندارد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1- منزلگاه الهی",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "بهشت در ادارۀ قلمروهای جهانی به منظورهای بسیاری به کار گرفته می‌شود، اما برای موجودات آفریده شده بدواً به صورت مکان سکونت الوهیت وجود دارد. حضور شخصی پدر جهانی دقیقاً در مرکز سطح بالایی این منزلگاه تقریباً دایره‌ای شکل، اما نه کرویِ، الوهیتها می‌باشد. این حضور بهشتی پدر جهانی یکسره با حضور شخصی پسر جاودان احاطه شده است، ضمن این که هر دو آنها توسط شکوه وصف‌ناپذیر روح بیکران محصور شده‌اند."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "خداوند در همین منزلگاه مرکزی و جاودانه اقامت دارد، اقامت داشته است، و برای ابد اقامت خواهد داشت. ما همیشه او را در آنجا یافته‌ایم و همیشه خواهیم یافت. پدر جهانی به لحاظ کیهانی متمرکز است، به لحاظ روحی از شخصیت برخوردار است، و از نظر جغرافیایی در این مرکز جهانها ساکن است."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "ما همگی مسیر مستقیم برای دنبال نمودن و یافتن پدر جهانی را می‌شناسیم. شما قادر نیستید چیز زیادی دربارۀ اقامتگاه الهی به دلیل دوری آن از شما و پهناوری فضای بینابین بفهمید، اما آنهایی که قادرند معنی این مسافتهای عظیم را بفهمند، مکان و اقامتگاه خداوند را با همان قطعیت و واقعیت می‌شناسند که شما مکان نیویورک، لندن، رم، یا سنگاپور، شهرهایی که به طور مشخص و از نظر جغرافیایی در یورنشیا واقع شده‌اند، را می‌شناسید. اگر شما یک رهیاب باهوش و مجهز به کشتی، نقشه، و قطب‌نما بودید، فوراً می‌توانستید این شهرها را پیدا کنید. به همین ترتیب، اگر شما وقت و امکان عبور داشتید، از نظر روحی واجد شرایط بودید، و هدایت لازم را داشتید، می‌توانستید جهان به جهان و مدار به مدار راهنمایی شوید، به طور پیوسته از میان قلمروهای پرستاره به سوی داخل سفر کنید، تا این که سرانجام در پیشگاه درخشش مرکزی شکوه روحانی پدر جهانی بایستید. پس از فراهم شدن تمامی ملزومات سفر، یافتن حضور شخصی خداوند در مرکز تمامی چیزها همانقدر ممکن است که پیدا نمودن شهرهای دور در خود سیارۀ شما. این که شما از این مکانها دیدار نکرده‌اید به هیچ وجه عدم واقعیت یا عدم وجود واقعی آنها را اثبات نمی‌کند. این که تعداد بسیار اندکی از مخلوقات جهان خداوند را در بهشت پیدا کرده‌اند به هیچ وجه عدم واقعیت وجود او یا عدم واقعیت شخص روحی او را در مرکز تمامی چیزها اثبات نمی‌کند."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "پدر همیشه در این مکان مرکزی یافت می‌شود. اگر او حرکت کند، اغتشاش جهانی رخ می‌دهد، زیرا در این مرکز اقامتی خطوط جهانی جاذبه از کرانه‌های پایانی آفرینش در او تلاقی می‌کنند. خواه مدار شخصیت را در جهانها ردیابی کنیم یا شخصیتهای فراز یابنده را همینطور که به داخل به سوی پدر سفر می‌کنند دنبال کنیم، خواه خطوط جاذبۀ مادی را به سوی بهشت تحتانی ردیابی کنیم یا چرخه‌های خروشان نیروی کیهانی را دنبال کنیم، خواه خطوط جاذبۀ روحی را به سوی پسر جاودان ردیابی کنیم یا حرکت دستجمعی پسران بهشتی خداوند را به سوی داخل دنبال کنیم، خواه مدارهای ذهنی را ردیابی کنیم یا تریلیون تریلیون موجودات آسمانی را که از روح بیکران سرچشمه یافته‌اند دنبال کنیم — با هر یک از این مشاهدات یا با کلیۀ آنها، ما مستقیماً به حضور پدر، به منزلگاه مرکزی او راه می‌بریم. خداوند شخصاً، عملاً و به طور واقعی در اینجا حضور دارد. و از وجود بیکران او انوار سیل‌آسای حیات، انرژی، و شخصیت به تمامی جهانها جاری می‌شود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2- طبیعت جزیرۀ جاودان",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "چون شما در حال شروع نگاه اجمالی به عظمت جهان مادی که حتی از مکان نجومی‌تان، موقعیت فضایی‌تان در سیستمهای پرستاره، قابل شناخت است هستید، باید برای شما مشخص شود که چنین جهان عظیم مادی باید از یک پایتخت مناسب و ارزشمند برخوردار باشد، یک مقر مرکزی که با والامنشی و بیکرانی فرمانروای جهانی تمامی این آفرینش پهناور و گستردۀ قلمروهای مادی و موجودات زنده متناسب باشد."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "شکل بهشت متفاوت از اجرام فضایی مسکونی است. آن کروی نیست. آن قطعاً بیضوی است، و قطر شمالی - جنوبی آن یک ششم درازتر از قطر شرقی - غربی آن است. جزیرۀ مرکزی اساساً مسطح است، و فاصلۀ سطح بالایی تا سطح تحتانی یک دهم قطر شرقی - غربی است."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "ملاحظۀ این تفاوت در ابعاد در ارتباط با وضعیت ساکن آن و فشار بیشتر بیرونی نیرو - انرژی در انتهای شمالی جزیره این را میسر می‌سازد که جهت مطلق در جهان بنیادین تعیین شود."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "جزیرۀ مرکزی از نظر جغرافیایی به سه حوزۀ فعالیت تقسیم شده است:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1- بهشت فوقانی."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2- بهشت پیرامونی."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3- بهشت تحتانی."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "ما از آن سطح بهشت که با فعالیتهای شخصیتها اشغال شده است به عنوان سمت فوقانی، و از سطح مقابل به عنوان سمت تحتانی نام می‌بریم. پیرامون بهشت برای فعالیتهایی امکان فراهم می‌کند که صرفاً شخصی یا غیرشخصی نیستند. به نظر می‌رسد تثلیث بر سطح شخصی یا فوقانی، و مطلق کامل بر سطح تحتانی یا غیرشخصی حاکم است. ما مطلق کامل را به عنوان یک شخص ملاحظه نمی‌کنیم، اما حضور عملی فضایی این مطلق را در بهشت تحتانی تمرکز یافته می‌پنداریم."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "جزیرۀ جاودان متشکل از یک شکل یگانه از مادیت‌یابی — سیستمهای ساکن واقعیت — است. این مادۀ واقعی بهشت یک سازماندهی همگن از توانمندی فضایی است که در هیچ جای دیگر در تمامی جهان گستردۀ جهانها یافت نمی‌شود. آن نامهای بسیاری در جهانهای مختلف دریافت کرده است، و ملک صادقهای نبادان مدتها پیش آن را *ابسولوتم* نامگذاری کرده‌اند. این مادۀ منبع بهشتی نه مرده است نه زنده. آن ابراز اولیۀ غیرروحی اولین منبع و مرکز است. آن *بهشت* است، و بهشت همتا ندارد."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "برای ما به نظر می‌رسد که اولین منبع و مرکز تمامی پتانسیل مطلق برای واقعیت کیهانی را به عنوان قسمتی از تکنیک رهاسازی خود از محدودیتهای بیکرانی، به عنوان وسیله‌ای برای ممکن ساختن آفرینش زیر نامتناهی، حتی زمانی - مکانی، در بهشت متمرکز ساخته است. اما نمی‌توان نتیجه‌گیری کرد که بهشت به زمان و مکان محدود است چون فقط جهان جهانها چنین کیفیتهایی را آشکار می‌سازد. بهشت بدون زمان وجود دارد و هیچ مکانی در فضا ندارد."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "به طور تقریبی، فضا ظاهراً درست از زیر بهشت تحتانی، و زمان درست از بالای بهشت فوقانی آغاز می‌شود. زمان، آنطور که شما آن را می‌فهمید، یک جنبۀ وجود بهشت نیست، گرچه شهروندان جزیرۀ مرکزی از توالی غیرزمانی وقایع به طور کامل آگاه هستند. حرکت ذاتی بهشت نیست. آن ارادی است. اما مفهوم مسافت، حتی مسافت مطلق، آنطور که ممکن است به مکانهای نسبی در بهشت اطلاق شود، بسیار زیاد معنی دارد. بهشت فاقد مکان است. از این رو ناحیه‌های آن مطلق هستند و لذا از بسیاری جهات که فراتر از درک ذهن انسانی است قابل استفاده هستند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3- بهشت فوقانی",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "در بهشت فوقانی سه گسترۀ عمدۀ فعالیت وجود دارد. *حضور الوهیت*، *مقدس‌‌ترین گستره*، *و منطقۀ مقدس*. ناحیۀ عظیمی که به طور بلافصل حضور الوهیتها را احاطه می‌کند به عنوان مقدس‌ترین گستره تعیین شده و مختص کارکردهای پرستشی، تثلیث، و فضیلت والای معنوی است. در این ناحیه هیچ ساختمان مادی یا آفرینش صرفاً عقلانی وجود ندارد. آنها نمی‌توانند در آنجا وجود داشته باشند. برای من بی‌فایده است که برای ذهن بشری وصف طبیعت الهی و عظمت زیبای مقدس‌ترین گسترۀ بهشت را به عهده گیرم. این قلمرو کاملاً روحی است، و شما تقریباً به طور کامل مادی هستید. یک واقعیت صرفاً روحی برای یک موجود صرفاً مادی ظاهراً ناموجود است."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "در حالی که هیچ مادیت فیزیکی در منطقۀ مقدس‌ترین وجود ندارد، ارمغانهای فراوانی از روزگاران مادی شما در مناطق سرزمین مقدس و باز بیشتر در مناطق خاطره‌انگیز تاریخی بهشت پیرامون وجود دارند."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "منطقۀ مقدس، ناحیۀ دور افتاده یا مسکونی، به هفت ناحیۀ هممرکز تقسیم شده است. بهشت گاهی اوقات ”منزل خداوند“ نامیده می‌شود زیرا منزلگاه جاودان او است، و این هفت ناحیه اغلب ”قصرهای بهشتی پدر“ نامیده شده‌اند. ناحیۀ داخلی یا اول توسط شهروندان بهشت و بومیهای هاونا که ممکن است مجال اقامت در بهشت را داشته باشند اشغال شده است. ناحیۀ بعد یا دوم منطقۀ مسکونی بومیهای هفت ابرجهان زمان و فضا می‌باشد. این ناحیۀ دوم بخشاً به هفت قسمت عظیم تقسیم مجدد شده است، خانۀ بهشتی موجودات روحی و مخلوقات فرازگرایی که از جهانهای پیشرفت تکاملی می‌آیند. هر یک از این مناطق به طور ویژه به رفاه و پیشرفت شخصیتهای یک ابرجهان تنها اختصاص یافته است، اما این تسهیلات تقریباً به طور بی‌پایان فراتر از ملزومات هفت ابرجهان کنونی می‌باشند."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "هر یک از هفت مناطق بهشت به واحدهای مسکونی که برای مقر مرکزی سکونت یک میلیارد گروه جداگانۀ کاری جلال یافته مناسب است به قطعات کوچکتر تقسیم شده است. یک هزار عدد از این واحدها در بر گیرندۀ یک بخش هستند. یکصد هزار بخش برابر با یک اجتماع است. ده میلیون اجتماع در بر گیرندۀ یک گردهمایی است. یک میلیارد گردهمایی یک واحد بزرگ را تشکیل می‌دهد. و این سری فرازگرا طی دومین واحد بزرگ، سومین، و غیره تا هفتمین واحد بزرگ ادامه می‌یابد. و هفت عدد از واحدهای بزرگ واحدهای اصلی را به وجود می‌آورند، و هفت عدد از واحدهای اصلی یک واحد برتر را تشکیل می‌دهند، و بدین ترتیب سریهای فرازگرای هفت‌تایی از برتر، فوق برتر، آسمانی، فوق آسمانی، و تا واحدهای عالی گسترش می‌یابند. اما حتی این هم تمامی فضای موجود را مورد استفاده قرار نمی‌دهد. این تعداد حیرت‌آور از نامگذاریهای مسکونی در بهشت، عددی فراتر از فهم شما، به طور قابل ملاحظه کمتر از یک در صد از منطقۀ تخصیص یافتۀ سرزمین مقدس را اشغال می‌کند. هنوز جای فراوانی برای آنهایی که در حال حرکت به سوی داخل هستند، حتی برای آنهایی که صعود بهشتی را تا روزگاران آیندۀ جاودان آغاز نخواهند کرد، وجود دارد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4- بهشت پیرامون",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "جزیرۀ مرکزی به طور ناگهانی در کرانۀ پیرامون پایان می‌یابد، اما اندازۀ آن چنان عظیم است که این زاویۀ انتهایی در حیطۀ هر منطقۀ محدود نسبتاً غیرقابل تشخیص است. سطح پیرامونی بهشت بخشاً توسط میادین فرود و اعزام برای گروههای گوناگون شخصیتهای روحی اشغال شده است. از آنجا که ناحیه‌های پر نشدۀ فضایی تقریباً با پیرامون تماس دارند، تمامی ترابریهای شخصیتها که مقصدشان بهشت است در این ناحیه‌ها فرود می‌آیند. نه بهشت فوقانی و نه تحتانی توسط سوپرنافیم انتقال یا تمامی انواع فضاپیمایان قابل دسترس نیست."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "جایگاههای قدرت و اتوریتۀ شخصی هفت روح استاد در هفت کرات روح که در فضای بین کرات درخشان پسر و مدار داخلی کرات هاونا به دور بهشت می‌چرخند واقع شده‌اند، اما ستاد نیرویی - کانونی آنها در بهشت پیرامون است. در اینجا وجودهای به آرامی در حال گردش هفت مدیر متعالی نیرو به مکان هفت ایستگاه درخشش برای انرژیهای مشخص بهشت که به سوی هفت ابرجهان پیش می‌رود اشاره دارد."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "مناطق نمایشگاهی عظیم تاریخی و پیشگویانه اینجا در بهشت پیرامون قرار دارد که به پسران آفریننده که به جهانهای محلی زمان و مکان اختصاص داده شده‌اند تخصیص یافته است. اکنون درست هفت تریلیون از این مناطق تاریخی حفاظت شده ایجاد شده یا به این منظور ذخیره شده است، اما این ترتیبات در مجموع فقط در حدود چهار در صد از آن قسمت از منطقۀ پیرامون را که به این منظور تعیین شده اشغال می‌کنند. ما چنین استنتاج می‌کنیم که این ذخایر پهناور به آفرینشهایی تعلق دارند که در آینده در ماوراءِ مرزهای هفت ابرجهان شناخته شده و مسکونی کنونی مستقر خواهند شد."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "آن بخش از بهشت که برای استفادۀ جهانهای موجود تعیین شده است فقط از یک تا چهار درصد اشغال شده است، در حالی که منطقه‌ای که به این فعالیتها اختصاص یافته حداقل یک میلیون برابر آنی است که در واقع برای چنین مقاصدی مورد نیاز است. بهشت آنقدر بزرگ است که فعالیتهای یک آفرینش تقریباً لایتناهی را جای می‌دهد."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "اما تلاش بیشتر برای مجسم نمودن شکوه بهشت برای شما بیهوده است. شما باید صبر کنید، و ضمن انتظار فراز یابید، زیرا به راستی ”چیزهایی را که پدر جهانی برای آنهایی که از حیات در جسم در کرات زمان و فضا بقا می‌یابند آماده کرده است چشمی ندیده است، گوشی نشنیده است، و به ذهن انسان فانی خطور نکرده است.“"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5- بهشت تحتانی",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "در رابطه با بهشت تحتانی، ما فقط آنچه را که آشکار گشته است می‌دانیم. شخصیتها در آنجا اقامت نمی‌کنند. آنجا مطلقاً هیچ ربطی به امور موجودات هوشمند روحی ندارد، و مطلق الوهیت نیز در آنجا کارکردی ندارد. ما آگاهی یافته‌ایم که منشأ تمامی انرژی فیزیکی و مدارهای نیروی کیهانی در بهشت تحتانی است، و آن در بر گیرندۀ موارد زیرین است:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1- ناحیۀ ناشناخته و آشکار ناشدۀ بیکرانی مستقیماً زیر مکان تثلیث، در قسمت مرکزی بهشت تحتانی قرار دارد."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2- این ناحیه به طور بلافصل توسط یک منطقۀ بی‌نام احاطه شده است."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3- حاشیه‌های بیرونی سطح زیرین در اشغال منطقه‌ای است که عمدتاً به توانمندی فضایی و نیرو - انرژی مربوط است. فعالیتهای این مرکز نیرویی عظیم بیضی شکل با کارکردهای شناخته شدۀ هر سه شخصیت تعیین هویت نمی‌شوند، اما به نظر می‌رسد که شارژ - نیروی آغازین فضا در این منطقه متمرکز است. این مرکز شامل سه ناحیۀ بیضی شکل هم مرکز است: داخلی‌ترین ناحیه نقطۀ کانونی فعالیتهای نیرو - انرژی خود بهشت است. بیرونی‌ترین ناحیه ممکن است با کارکردهای مطلق کامل شناسایی شود، اما ما در مورد کارکردهای فضایی ناحیۀ میانی مطمئن نیستیم."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "*ناحیۀ داخلی* این مرکز نیرو به نظر می‌رسد به صورت یک قلب غول‌آسایی عمل می‌کند که تپشهای آن جریانات را به سمت بیرونی‌ترین مرزهای فضای فیزیکی هدایت می‌کنند. آن نیرو - انرژیها را هدایت و تعدیل می‌کند اما به سختی آنها را می‌راند. فشار - حضور واقعیت این نیروی آغازین قطعاً در انتهای شمالی مرکز بهشت نسبت به مناطق جنوبی بیشتر است. این یک تفاوت ثبت شدۀ یکنواخت است. به نظر می‌رسد که نیروی مادر فضا از طریق عملکرد یک سیستم گردشی ناشناخته که درگیر پخش این شکل بنیادین نیرو - انرژی می‌باشد در جنوب وارد ‌شده و در شمال خارج می‌شود. همچنین گاه به گاه تفاوتهای چشمگیری در فشارهای شرقی - غربی وجود دارند. نیروهایی که از این ناحیه سرچشمه می‌یابند به جاذبۀ قابل مشاهدۀ فیزیکی واکنش نشان نمی‌دهند اما همیشه مطیع جاذبۀ بهشت هستند."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "*ناحیۀ میانی* مرکز نیرو به طور بلافصل این منطقه را احاطه می‌کند. به نظر می‌رسد که این ناحیۀ میانی ساکن است، به جز این که طی سه چرخۀ فعالیت انبساط می‌یابد و منقبض می‌شود. کمترین این تپشها در یک جهت شرقی - غربی قرار دارد، بعدی در یک جهت شمالی - جنوبی، در حالی که بزرگترین نوسان در هر جهت است، یک انبساط و انقباض کلی. کارکرد این منطقۀ میانی به درستی هرگز مشخص نشده است، اما باید در ارتباط با تنظیم متقابل بین ناحیه‌های داخلی و بیرونی مرکز نیرو باشد. بسیاری باور دارند ناحیۀ میانی مکانیسم کنترل فضای میانی یا ناحیه‌های ساکتی است که سطوح متوالی فضایی جهان بنیادین را جدا می‌سازد، اما هیچ مدرک یا مکاشفه‌ای این را تأیید نمی‌کند. این برداشت از این آگاهی ناشی می‌شود که این منطقۀ میانی به طریقی به کارکرد مکانیسم فضای پر نشدۀ جهان بنیادین مربوط است."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "*ناحیۀ بیرونی* بزرگترین و فعالترین سه کمربند هم مرکز و بیضی شکل پتانسیل ناشناختۀ فضا است. این منطقه مکان فعالیتهای غیرقابل تصور است، نقطۀ مدار مرکزیِ برون تابیهایی که در هر جهت به سوی بیرونی‌ترین مرزهای هفت ابرجهان و فراتر از آن به سمت فضا پیش می‌روند تا قلمروهای عظیم و غیرقابل فهم تمامی فضای بیرونی را درنوردند. این حضور فضایی با وجود این که به طریقۀ فاش نشده‌ای به نظر می‌رسد به طور غیر مستقیم به خواست و فرامین الوهیتهای بیکران، هنگامی که به صورت تثلیث عمل می‌کنند، پاسخگو است، به طور کامل غیرشخصی است. باور بر این است که این تمرکز کانونی مرکزیِ، مرکز بهشتِ، حضور فضایی مطلق کامل می‌باشد."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "به نظر می‌رسد که تمامی اشکال نیرو و تمامی فازهای انرژی دارای مدار هستند. آنها در سرتاسر جهانها در گردشند و از طریق مسیرهای مشخص باز می‌گردند. اما در رابطه با برون تابیهای ناحیۀ فعال شدۀ مطلق کامل، به نظر می‌رسد یا به سمت بیرون و یا به سوی داخل جریان دارند — هرگز هر دو همزمان نیستند. این ناحیۀ بیرونی طی اعصار طولانی با اندازه‌های غول‌آسا می‌تپد. برای اندکی بیشتر از یک میلیارد سال یورنشیا نیروی فضایی این مرکز به سوی بیرون جاری است. سپس برای یک مدت مشابه آن به سوی داخل روان خواهد شد. و جلوه‌های نیروی فضایی این مرکز جهانی هستند. آنها در سرتاسر تمامی فضای قابل پر شدن گسترش می‌یابند."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "نیرو، انرژی، و مادۀ فیزیکی تماماً یکی هستند. تمامی نیرو - انرژی در ابتدا از بهشت تحتانی پیش رفتند و به دنبال تکمیل مدار فضایی خود سرانجام به آنجا باز می‌گردند. اما انرژیها و سازمانهای مادی جهان جهانها در مراحل پدیده‌ای کنونیشان همگی از بهشت تحتانی نیامدند. فضا زادگاه چندین شکل از ماده و پیش ماده است. اگر چه ناحیۀ بیرونی مرکز نیرویی بهشت سرچشمۀ انرژیهای فضایی است، فضا از آنجا منشأ نمی‌یابد. فضا نیرو، انرژی، یا ماده نیست. تپشهای این ناحیه نیز دلیل تنفس فضا نمی‌باشند، اما فازهای داخل شونده و خارج شوندۀ این ناحیه با دو میلیارد سال ادوار انبساط - انقباض فضا هماهنگ است."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6- تنفس فضا",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "ما مکانیسم واقعی تنفس فضا را نمی‌دانیم. ما صرفاً مشاهده می‌کنیم که تمامی فضا به طور متناوب انبساط و انقباض می‌یابد. این تنفس هم بر امتداد افقی فضای پر شده و هم بر امتدادهای عمودی فضای پر نشده که در مخازن پهناور فضایی بر فراز و زیر بهشت وجود دارند تأثیر دارد. در تلاش برای تصور مرزهای بیرونیِ حجم این مخازن فضایی، شما می‌توانید یک ساعت شنی را در نظر بگیرید."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "به تدریج که جهانهای امتداد افقیِ فضای پر شده انبساط می‌یابند، مخازن امتداد عمودی فضای پر نشده انقباض می‌یابند و بالعکس. یک تلاقی فضای پر شده و پر نشده درست در زیر بهشت تحتانی وجود دارد. هر دو نوع فضا از میان کانالهای دگردیس کنندۀ تنظیم کننده جاری می‌شوند. در آنجا در دوره‌های انقباض و انبساط کیهان تغییراتی به وجود می‌آید که فضای قابل رخنه به غیر قابل رخنه تبدیل می‌شود و بالعکس."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "”فضای پر نشده“ به این معنی است: پر نشده توسط آن نیروها، انرژیها، توانمندیها، و وجودهایی که وجودشان در فضای پر شده شناخته شده است. ما نمی‌دانیم که آیا فضای عمودی (مخزن) همیشه برای کارکرد به عنوان وزنۀ تعادل فضای افقی (جهان) اختصاص یافته است؛ ما نمی‌دانیم که آیا مقصودی خلاق در رابطه با فضای پر نشده وجود دارد؛ ما به راستی در مورد مخازن فضایی بسیار کم می‌دانیم، صرفاً این که وجود دارند، و این که به نظر می‌رسد دوره‌های انبساط - انقباض فضای جهان جهانها را متعادل می‌کنند."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "دوره‌های تنفس فضا در هر فاز برای اندکی بیش از یک میلیارد سال یورنشیا به درازا می‌کشند. در طول یک فاز جهانها انبساط می‌یابند. در طول فاز بعد انقباض می‌یابند. فضای پر شده اکنون به نقطۀ میانی فاز در حال انبساط نزدیک می‌شود، در حالی که فضای پر نشده به نقطۀ میانی فاز در حال انقباض نزدیک می‌شود، و ما اطلاع یافته‌ایم که بیرونی‌ترین سرحدات هر دو گسترۀ فضایی به لحاظ تئوریک اکنون تقریباً با بهشت هم فاصله هستند. مخازن فضای پر نشده اکنون به طور عمودی بر فراز بهشت فوقانی و زیر بهشت تحتانی امتداد می‌یابند، درست تا حدی که فضای پر شدۀ جهان از بهشت پیرامون تا چهارمین سطح فضای بیرونی و حتی فراتر از آن به طور افقی به سوی بیرون امتداد می‌یابد."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "مخازن فضایی برای مدت یک میلیارد سال به وقت یورنشیا منقبض می‌شوند، در حالی که جهان بنیادین و فعالیتهای نیرویی تمامی فضای افقی انبساط می‌یابند. بدین ترتیب به اندکی بیش از دو میلیارد سال به وقت یورنشیا زمان لازم است که یک دورۀ انبساط - انقباض کامل گردد."
                }
            ],
            "subsections": [
                "فضای اشغال نشده"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7- کارکردهای فضایی بهشت",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "فضا در هیچیک از سطوح بهشت وجود ندارد. اگر کسی از سطح فوقانی بهشت به طور مستقیم به بالا بنگرد، هیچ چیز را جز فضای پر نشده که به خارج می‌رود یا به داخل می‌آید نمی‌بیند، درست آنطور که اکنون به داخل می‌آید. فضا با بهشت تماس ندارد، فقط *ناحیه‌های ساکن فضای میانی* با جزیرۀ مرکزی تماس دارند."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "بهشت در واقع هستۀ بی‌حرکت ناحیه‌های نسبتاً ساکتی است که بین فضای پر شده و پر نشده وجود دارد. به نظر می‌رسد که این ناحیه‌ها از نظر جغرافیایی یک امتداد نسبی بهشت باشند، اما احتمالاً در آنها قدری حرکت وجود دارد. ما خیلی کم در مورد آنها می‌دانیم، اما مشاهده می‌کنیم که این ناحیه‌های برخوردار از حرکت کاهش یافتۀ فضایی فضای پر شده و پر نشده را جدا می‌سازند. سابقاً ناحیه‌های مشابهی میان سطوح فضای پر شده وجود داشتند، اما اینها اکنون کمتر ساکن هستند."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "برش عرضی عمودی تمامی فضا اندکی شبیه صلیب مالتی است، که تیرکهای افقی آن نمایانگر فضای (جهان) پر شده و تیرکهای عمودی نمایانگر فضای (مخزن) پر نشده است. مناطق بین چهار تیرک آنها را از هم جدا می‌سازند، تا اندازه‌ای همانطور که ناحیه‌های فضای میانی فضای پر شده و پر نشده را جدا می‌سازند. این ناحیه‌های ساکن فضای میانی در فواصل زیادتر و زیادتر از بهشت اندازه‌شان بزرگتر و بزرگتر می‌شود، و سرانجام مرزهای تمامی فضا را احاطه می‌کنند و مخازن فضایی و تمامی امتداد فضای پر شده، هر دو، را به طور کامل فرا می‌گیرند."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "فضا نه وضع مادون مطلق در درون است، و نه حضور مطلق کامل، و یک کارکرد غایی نیز نیست. آن اعطای بهشت است، و باور بر این است که فضای جهان بزرگ و فضای تمامی مناطق بیرونی در واقع توسط توانمندی فضایی نیاییِ مطلق کامل مورد رسوخ واقع شده است. از فاصلۀ نزدیک تا بهشت پیرامون، این فضای پر شده تا سطح چهارم فضا و ماوراءِ پیرامون جهان بنیادین به طور افقی به سمت بیرون امتداد می‌یابد، اما چقدر فراتر از آن، ما نمی‌دانیم."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "اگر شما یک سطح محدود، اما بی‌اندازه بزرگ به شکل V را تصور کنید، که در زوایای قائمه نسبت به هر دو سطح فوقانی و تحتانی بهشت قرار گرفته، و رأس آن تقریباً مماس با بهشت پیرامون باشد، و سپس مجسم کنید که این سطح در گردش بیضی شکل حول بهشت باشد، گردش آن کمابیش مرزهای بیرونی حجم فضای پر شده را ترسیم می‌کند."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "یک حد بالایی و پایینی نسبت به فضای افقی در رابطه با هر مکان مفروض در جهانها وجود دارد. اگر کسی بتواند نسبت به سطح اروانتان در زوایای قائمه به حد مکفی دور شود، چه بالا یا پایین، سرانجام با حد بالایی یا پایینی فضای پر شده روبرو خواهد شد. در حیطۀ ابعاد شناخته شدۀ جهان بنیادین این سرحدات در فواصل زیادتر و زیادتر از بهشت بیشتر و بیشتر از هم دور می‌شوند. فضا ضخیم می‌شود، و نسبت به سطح آفرینش، جهانها، تا اندازه‌ای سریع‌تر ضخیم می‌شود."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "ناحیه‌های نسبتاً آرام بین سطوح فضا، مثل آنی که هفت ابرجهان را از اولین سطح بیرونی فضا جدا می‌سازد، مناطق بیضی شکل عظیمی از فعالیتهای ساکن فضایی هستند. این ناحیه‌ها کهکشانهای عظیمی را که با حرکت جمعی منظم به دور بهشت به سرعت حرکت می‌کنند جدا می‌سازند. شما می‌توانید اولین سطح بیرونی فضا، یعنی جایی که جهانهای بیشمار اکنون در حال شکل‌یابی هستند، را به صورت یک حرکت عظیمی از کهکشانها تجسم کنید که به دور بهشت در حال چرخشند. آنها در بالا و پایین توسط ناحیه‌های فضای میانی ساکن محدود شده‌اند، و در حاشیه‌های درونی و بیرونی توسط ناحیه‌های نسبتاً آرام فضا محدود شده‌اند."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "بدین ترتیب یک سطح فضا به صورت یک ناحیۀ حرکت بیضی شکل که در همۀ سمتها توسط بی‌حرکتی نسبی محاصره شده عمل می‌کند. چنین روابطی از حرکت و سکون در بر گیرندۀ یک مسیر قوسی فضایی از مقاومت کاهش یافته نسبت به حرکت می‌باشد که در سرتاسر جهان توسط نیروی کیهانی و انرژی در حال پدیداری، آنطور که برای ابد به گرد جزیرۀ بهشت می‌چرخند، دنبال می‌شود."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "این ناحیه‌بندی متناوب جهان بنیادین، به همراه گردش متناوب کهکشانها در جهت عقربه‌های ساعت و خلاف جهت عقربه‌های ساعت، عاملی در ثبات جاذبۀ فیزیکی است که برای جلوگیری از تشدید فشار جاذبه تا نقطۀ فعالیتهای متلاشی کننده و پراکنده‌ساز طراحی شده است. چنین ترتیبی تأثیر ضد جاذبه‌ای دارد و روی سرعتهای از جهات دیگر خطرناک به صورت ترمز عمل می‌کند."
                }
            ],
            "subsections": [
                "مناطق فضای میانی"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8- جاذبۀ بهشت",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "کشش غیرقابل گریز جاذبه به طور مؤثر تمامی کرات تمامی جهانهای فضا را محکم در چنگال نگاه می‌دارد. جاذبه گیرایی تماماً قدرتمند حضور فیزیکی بهشت است. جاذبه ریسمان تماماً قدرتمندی است که ستارگان تابان، خورشیدهای سوزان، و کرات در حال چرخشی که زیورهای فیزیکی جهانی خدای جاودانه را تشکیل می‌دهند به آن آویخته‌اند، خدایی که کلیۀ چیزها است، تمامی چیزها را پر می‌کند، و در او تمامی چیزها موجودیت دارند."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "جزیرۀ بهشت نقطۀ مرکزی و کانونی جاذبۀ مطلق مادی است، که با اجرام جاذبه‌دار تاریک که به دور هاونا می‌چرخند و توسط مخازن فوقانی و تحتانی فضا متعادل گشته‌اند کامل شده است. تمامی برون تابیهای شناخته شدۀ بهشت تحتانی به گونه‌ای تغییرناپذیر و بی‌خطا به کشش جاذبۀ مرکزی که روی مدارهای بی‌پایان سطوح بیضی شکل فضایی جهان بنیادین عمل می‌کنند واکنش نشان می‌دهند. هر شکل شناخته شدۀ واقعیت کیهانی از انحنای اعصار، مسیر گرد، و چرخش بیضی شکل بزرگ برخوردار است."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "فضا نسبت به جاذبه واکنش نشان نمی‌دهد، اما روی جاذبه به صورت یک متعادل کننده عمل می‌کند. بدون بالش فضایی، عمل انفجاری اجرام فضایی پیرامون را تکان می‌دهد. فضای پر شده همچنین یک تأثیر ضد جاذبه‌ای روی جاذبۀ فیزیکی یا خطی اعمال می‌کند. فضا در واقع می‌تواند این عمل جاذبه را خنثی نماید، گر چه نمی‌تواند آن را به تأخیر اندازد. جاذبۀ مطلق جاذبۀ بهشت است. جاذبۀ محلی یا خطی به مرحلۀ الکتریکی انرژی یا ماده مربوط است. آن در درون جهان مرکزی، ابرجهانها، یا جهانهای بیرونی عمل می‌کند، هر جا که مادیت‌یابی مناسب رخ داده باشد."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "اشکال بیشمار نیروی کیهانی، انرژی فیزیکی، توان جهانی، و مادیت یابیهای گوناگون سه مرحلۀ کلی، گر چه نه کاملاً مشخص از واکنش به جاذبۀ بهشت را آشکار می‌سازند:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1- *مراحل پیش جاذبه (نیرو)*. این اولین مرحله در مجزا کردن توانمندی فضایی به اشکال پیش انرژی نیروی کیهانی است. این حالت با مفهوم نیرو - شارژ آغازین فضا که گاهی اوقات *انرژی خالص* یا *سِگرِگاتا* نامیده می‌شود قابل مقایسه است."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2- *مراحل جاذبه (انرژی)*. این تغییر نیرو - شارژ فضا توسط عمل سازمان دهندگان نیروی بهشت ایجاد می‌شود. آن از پدیداری سیستمهای انرژی که به کشش جاذبۀ بهشت واکنش نشان می‌دهند خبر می‌دهد. این انرژی پدیدار شده بدواً خنثی است اما به دنبال دگردیسی بیشتر کیفیتهای به اصطلاح منفی و مثبت به نمایش می‌گذارد. ما این مراحل را *آلتیماتا* می‌نامیم."
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3- *مراحل پس جاذبه‌ای (توان جهان)*. در این مرحله، انرژی - ماده به کنترل جاذبۀ خطی واکنش نشان می‌دهد. در جهان مرکزی این سیستمهای فیزیکی سازمانهای سه‌گانه‌ای هستند که به نام *تریاتا* شناخته شده‌اند. آنها سیستمهای مادر فوق‌العاده قدرتمند آفرینش زمان و مکان هستند. سیستمهای فیزیکی ابرجهانها توسط مدیران نیروی جهان و همکاران آنها سازماندهی شده‌اند. این سازمانهای مادی از ساختار دوگانه برخوردارند و به نام *گراویتا* شناخته شده‌اند. اجرام تاریک جاذبه‌دار که به دور هاونا می‌چرخند نه تریاتا هستند و نه گراویتا، و نیروی کششی آنها هر دو شکل جاذبۀ فیزیکی، خطی و مطلق، را آشکار می‌سازد."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "توانمندی فضایی در معرض فعل و انفعالات هیچ شکلی از نیروی جاذبه قرار ندارد. این عطیۀ آغازین بهشت یک سطح موجود واقعیت نیست، اما نیای تمامی واقعیتهای نسبی کنشی غیرروحی، تمامی جلوه‌های نیرو - انرژی و سازمان نیرو و ماده، است. توانمندی فضایی عبارتی است که تعریفش مشکل است. آن به معنی آنچه که نیای فضا است نیست. معنی آن باید ایدۀ توانمندیها و پتانسیلهایی که در درون فضا وجود دارند را برساند. آن می‌تواند کمابیش به این صورت تصور شود که در بر گیرندۀ تمامی آن تأثیرات مطلق و پتانسیلهایی که از بهشت سرچشمه یافته‌اند و حضور فضایی مطلق کامل را تشکیل می‌دهند می‌باشد."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "بهشت سرچشمۀ مطلق و نقطۀ کانونی جاودانۀ تمامی انرژی - ماده در جهان جهانها است. مطلق کامل آشکار کننده، تنظیم کننده، و مخزن آن چیزی است که بهشت را به عنوان سرچشمه و منشأ خود دارد. حضور جهانی مطلق کامل به نظر می‌رسد برابر با مفهوم یک بیکرانی بالقوۀ بسط جاذبه، یک کشش انعطاف‌پذیر وجود بهشت باشد. این مفهوم در فهم این واقعیت که همه چیز به سمت داخل به سوی بهشت کشیده می‌شود به ما کمک می‌کند. این تصویر ابتدایی اما با این وجود کمک کننده است. آن همچنین روشن می‌سازد که چرا جاذبه همیشه ترجیحاً در صفحۀ عمود بر جرم عمل می‌کند، پدیده‌ای که نشان دهندۀ ابعاد متفاوت بهشت و آفرینشهای پیرامون آن است."
                }
            ],
            "subsections": [
                "نیرو، انرژی، قدرت"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9- بی‌همتایی بهشت",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "بهشت بی‌همتا است، از این نظر که قلمرو منشأ آغازین و هدف نهایی فرجام تمامی شخصیتهای روحی است. اگر چه حقیقت دارد که سرنوشت تمامی موجودات پایین‌تر روحی جهانهای محلی به طور بلافصل در بهشت نیست، بهشت هنوز هدف آرزومند برای تمامی شخصیتهای فوق مادی است."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "بهشت مرکز جغرافیایی بی‌نهایت است. آن بخشی از آفرینش جهانی، نه حتی یک بخش واقعی جهان جاودان هاونا، می‌باشد. ما معمولاً به جزیرۀ مرکزی به این صورت که به جهان الهی تعلق دارد اشاره می‌کنیم، اما در واقع چنین نیست. بهشت یک وجود جاودان و ویژه است."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "در ابدیت گذشته، هنگامی که پدر جهانی جلوۀ شخصیت بیکران روح خود را در وجود پسر جاودان اهدا نمود، به طور همزمان پتانسیل بیکرانی وجود غیرشخصی خود را به صورت بهشت آشکار ساخت. بهشتِ غیرشخصی و غیرروحی به نظر می‌رسد بازتاب اجتناب ناپذیر خواست و عمل پدر بوده است که پسر اولیه را جاودانه نمود. بدین ترتیب پدر واقعیت را در دو مرحلۀ واقعی پیش راند: شخصی و غیرشخصی، روحی و غیرروحی. تنش بین آنها، در شرایط وجود میل به عمل توسط پدر و پسر به عامل مشترک و جهان مرکزیِ کرات مادی و موجودات روحی موجودیت داد."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "هنگامی که واقعیت به شکل شخصی و غیرشخصی (پسر جاودان و بهشت) متمایز می‌شود، ”الوهیت“ نامیدن آنچه که غیرشخصی است به سختی صحیح است، مگر این که به طریقی شایسته باشد. بازتابهای انرژی و مادی اعمال الوهیت به سختی می‌توانند الوهیت نامیده شوند. الوهیت ممکن است موجب چیز زیادی شود که الوهیت نیست، و بهشت الوهیت نیست، و آنطور که انسان فانی اصلاً بتواند احتمالاً چنین عبارتی را بفهمد، هشیار هم نیست."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "بهشت نیای هیچ موجود یا موجودیت زنده‌ای نیست. آن یک آفریننده نیست. روابط شخصیتی و ذهنی - روحی *انتقال‌پذیر* هستند، اما الگو چنین نیست. الگوها هرگز بازتاب نیستند. آنها کپی یا تولید مجدد هستند. بهشت مطلقِ الگوها است. هاونا نمایش این پتانسیلها در واقعیت است."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "منزل خداوند، مرکزی و جاودانه، شکوهمند و ایده‌آل است. خانۀ او الگویی زیبا برای تمامی کرات ستاد مرکزی جهان است، و جهان مرکزیِ اقامتگاه بلافصل او الگویی برای تمامی جهانها در ایده‌آلها، سازمان، و سرنوشت غایی آنها است."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "بهشت ستاد مرکزی جهانی تمامی فعالیتهای شخصیتی و منبع - مرکز تمامی تجلی‌های نیرویی - فضایی و انرژی است. هر چیزی که بوده است، اکنون هست، یا سرانجام خواهد بود، از این مکان ابدیِ مرکزیِ خدایان جاودانه آمده است، اکنون می‌آید، یا خواهد آمد. بهشت مرکز تمامی آفرینش، سرچشمۀ تمامی انرژیها، و مکان منشأ آغازین تمامی شخصیتها است."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "با این همه، برای انسانها مهمترین چیز در بارۀ بهشت جاودان این واقعیت است که این منزلگاه کامل پدر جهانی سرنوشت واقعی و بسیار دور روانهای فناناپذیر فرزندان انسانی و مادی خداوند، مخلوقات در حال فراز کرات تکاملی زمان و فضا است. هر انسان خداشناس که دوران زندگانی انجام خواست خداوند را با میل پذیرا شده است از پیش به ردگیری مسیر طولانی طولانی بهشتی جستجوی الوهیت و نیل به کمال مبادرت ورزیده است. و هنگامی که چنین موجود حیوان منشأ در پیشگاه خدایان در بهشت می‌ایستد، چنان که تعدادی بیشمار اکنون چنین می‌کنند، از آنجا که از کرات دون پایۀ فضا فراز یافته است، چنین دستاوردی نمایانگر واقعیت یک دگرگونی معنوی است که هم مرز سرحدات تعالی‌گری است."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[ارائه شده توسط یک کامل کنندۀ خرد که توسط قدمای ایامها در یووِرسا بدین گونه مأموریت یافته است.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "جزیرۀ جاودان بهشت",
    "author": "کامل کنندۀ خرد"
}