{
    "paper_index": 60,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "60:0",
            "pars": [
                {
                    "par_ref": "60:0.1",
                    "par_pageref": "685.1",
                    "par_content": "عصر انحصاری حیات دریایی پایان یافته است. مرتفع شدن زمین، پوستۀ در حال سردی و اقیانوسهای در حال سردی، محدود شدن و عمیق شدن متعاقب دریاها، به همراه افزایش زیاد زمین در عرضهای شمال جغرافیایی، همگی به قدر زیادی دست به دست هم داده و آب و هوای دنیا را در تمام نواحی دور از منطقۀ استوایی تغییر دادند."
                },
                {
                    "par_ref": "60:0.2",
                    "par_pageref": "685.2",
                    "par_content": "ادوار پایانی عصر پیشین به راستی *عصر قورباغه‌ها* بودند، اما این نیاکان مهره‌داران زمینی که به تعداد بسیار کم بقا یافته بودند، دیگر غالب نبودند. انواع بسیار کمی از آنان طی مصائب سترگ دورۀ پیشین محنت بیولوژیک جان به در بردند. حتی گیاهان هاگ‌دار تقریباً از بین رفتند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "60:1",
            "section_title": "1- عصر اولیۀ خزندگان",
            "pars": [
                {
                    "par_ref": "60:1.1",
                    "par_pageref": "685.3",
                    "par_content": "رسوبات فرسایشی متعلق به این عصر بیشتر جوش سنگ، سنگ رس، و ماسه سنگ بودند. وجود سنگ گچ و لایه‌های قرمز در سراسر این رسوبات در آمریکا و اروپا نشانگر این است که آب و هوای این قاره‌ها خشک بوده است. این مناطق بایر به سبب رگبارهای شدید و دوره‌ای در نواحی کوهستانی اطراف در معرض فرسایش زیادی قرار داشتند."
                },
                {
                    "par_ref": "60:1.2",
                    "par_pageref": "685.4",
                    "par_content": "در این لایه‌ها فسیلهای کمی یافت می‌شوند، اما رد پاهای بیشمار خزندگان زمینی را می‌توان در ماسه سنگها مشاهده نمود. در بسیاری مناطق هزار فوت رسوب ماسه سنگ قرمز متعلق به این دوره شامل هیچ فسیلی نمی‌باشد. حیات حیوانات زمینی فقط در برخی قسمتهای آفریقا تداوم داشت."
                },
                {
                    "par_ref": "60:1.3",
                    "par_pageref": "685.5",
                    "par_content": "ضخامت این رسوبات بین 3٫000 تا 10٫000 فوت متغیر است، و حتی در ساحل اقیانوس آرام 18٫000 فوت می‌باشد. بعدها گدازه‌های آتشفشانی در میان بسیاری از این لایه‌ها با فشار قرار گرفتند. صخره‌های دیوارۀ رودخانۀ هادسُن با دفع سنگ آتشفشانی بازالت بین این چینه‌های دوران تریاسه شکل گرفتند. در قسمتهای مختلف دنیا عمل آتشفشانی گسترده بود."
                },
                {
                    "par_ref": "60:1.4",
                    "par_pageref": "685.6",
                    "par_content": "در اروپا، به ویژه آلمان و روسیه، رسوباتی از این دوره را می‌توان پیدا نمود. در انگلستان ماسه سنگ جدید قرمز به این عصر تعلق دارد. در کوههای جنوبی آلپ در نتیجۀ یک تهاجم دریایی سنگ آهک در زمین نهاده شد و اکنون می‌توان آن را به صورت دیوارها، قله‌ها، و ستونهای ویژۀ سنگ آهک دُلومیت آن نواحی مشاهده نمود. این لایه را می‌توان در سراسر آفریقا و استرالیا پیدا نمود. سنگ مرمر کارارا از چنین سنگ آهک تغییر یافته‌ای به دست می‌آید. هیچ چیز از این دوره در نواحی جنوبی آمریکای جنوبی یافت نخواهد شد، زیرا آن قسمت از قاره در زیر باقی مانده و از این رو تنها نمایانگر یک رسوب آبی یا دریایی می‌باشد که در اعصار پیشین و بعد متداوم است."
                },
                {
                    "par_ref": "60:1.5",
                    "par_pageref": "686.1",
                    "par_content": "*150٫000٫000 *سال پیش دوران اولیۀ حیات زمینی تاریخ دنیا آغاز گردید. حیات، به طور کلی، پایان نیافت اما در خاتمۀ پرتنش و خصمانۀ عصر حیات دریایی، بهتر از آن پیش رفت."
                },
                {
                    "par_ref": "60:1.6",
                    "par_pageref": "686.2",
                    "par_content": "همینطور که این عصر گشایش می‌یابد، قسمتهای شرقی و مرکزی آمریکای شمالی، نیمۀ شمالی آمریکای جنوبی، بیشتر اروپا، و تمامی آسیا کاملاً بالاتر از سطح آب قرار دارند. آمریکای شمالی برای اولین بار به لحاظ جغرافیایی جدا است، اما نه برای مدتی طولانی، زیرا پل زمینی تنگۀ برینگ به زودی مجدداً ظاهر می‌گردد و قاره را به آسیا متصل می‌سازد."
                },
                {
                    "par_ref": "60:1.7",
                    "par_pageref": "686.3",
                    "par_content": "باریکه‌های بزرگ در آمریکای شمالی پدیدار شدند، و سواحل اقیانوسهای اطلس و آرام را موازی ساختند. گسلۀ بزرگ شرقی ایالت کِنِتیکت ظاهر گشت، و یک طرف آن نهایتاً دو مایل فرو نشست. بسیاری از این باریکه‌های آمریکای شمالی بعدها با رسوبات فرسایشی پر شدند، همانطور که بسیاری از حوزه‌های دریاچه‌های آب شیرین و شور نواحی کوهستانی نیز چنین شدند. بعدها این پستیهای پر شدۀ زمین توسط جریانات آتشفشانی که در زیر زمین به وقوع پیوستند بسیار ارتفاع یافتند. جنگلهای متحجر شدۀ بسیاری نواحی به این دوره تعلق دارند."
                },
                {
                    "par_ref": "60:1.8",
                    "par_pageref": "686.4",
                    "par_content": "ساحل اقیانوس آرام که معمولاً در طول زیر آب رویهای قاره‌ای بالاتر از سطح آب قرار دارد، به استثنای قسمت جنوبی کالیفرنیا و یک جزیرۀ بزرگ که در آنچه اکنون اقیانوس آرام است و در آن هنگام وجود داشت، فرو نشست. این دریای باستانی کالیفرنیا در حیات دریایی غنی بود و به سوی شرق امتداد یافته و با حوزۀ قدیمی دریای ناحیۀ میان غربی وصل می‌شد."
                },
                {
                    "par_ref": "60:1.9",
                    "par_pageref": "686.5",
                    "par_content": "*140٫000٫000 *سال پیش، *به طور ناگهانی* و فقط با تولد دو نیای پیش خزندگان که در طول دورۀ پیشین در آفریقا به وجود آمدند، خزندگان در شکل کامل ظاهر گشتند. آنها به سرعت تکامل یافتند، و به زودی به تمساحها، خزندگان فلس‌دار، و سرانجام به مارهای دریایی و خزندگان قادر به پرواز، هر دو، راه بردند. نیاکان دوران گذار آنان سریعاً از بین رفتند."
                },
                {
                    "par_ref": "60:1.10",
                    "par_pageref": "686.6",
                    "par_content": "این دایناسورهای سریعاً در حال تکامل خزنده به زودی حاکمان این عصر گردیدند. آنها تخم گذار بودند و به واسطۀ مغزهای کوچک خود از کلیۀ حیوانات متمایز می‌باشند. آنها مغزهایی به وزن کمتر از یک پوند داشتند که بدنهایی را که بعدها تا چهل تن وزن داشت کنترل می‌کردند. اما خزندگان پیشین کوچکتر و گوشتخوار بودند و روی پاهای عقب خود همانند کانگورو راه می‌رفتند. آنها استخوانهای میان تهی پرنده گونه داشتند و متعاقباً روی پاهای عقبشان فقط سه انگشت پا به وجود آمد، و بسیاری از فسیلهای رد پاهای آنان با رد پاهای پرندگان غول پیکر اشتباه شده است. بعدها دایناسورهای گیاهخوار به وجود آمدند. آنها روی چهار پا راه می‌رفتند، و در یک شاخه از این گروه یک زرۀ استحفاظی به وجود آمد."
                },
                {
                    "par_ref": "60:1.11",
                    "par_pageref": "686.7",
                    "par_content": "چندین میلیون سال بعد اولین پستانداران ظاهر شدند. آنها غیرجفت‌دار بودند و به سرعت منقرض گردیدند. هیچیک از آنان بقا نیافتند. این یک تلاش تجربی بود تا انواع پستانداران بهبود یابند، اما این در یورنشیا موفقیت‌آمیز نبود."
                },
                {
                    "par_ref": "60:1.12",
                    "par_pageref": "686.8",
                    "par_content": "حیات دریایی این دوره ناکافی بود اما با تهاجم جدید دریا، که مجدداً خطوط ساحلی گسترده‌ای از آبهای کم عمق را ایجاد نمود، به سرعت بهبود یافت. از آنجا که آب کم عمق بیشتری در اطراف اروپا و آسیا وجود داشت، غنی‌ترین بسترهای فسیلی در حول و حوش این قاره‌ها یافت می‌شوند. امروزه اگر شما مایل باشید حیات این عصر را مطالعه کنید، نواحی هیمالیا، سیبری، و مدیترانه و نیز هند و جزایر حوزۀ جنوبی اقیانوس آرام را بررسی کنید. یک مشخصۀ برجستۀ حیات دریایی، وجود انبوه آمونیتهای زیبا بود که بقایای فسیلی آنان در سراسر دنیا پیدا می‌شوند."
                },
                {
                    "par_ref": "60:1.13",
                    "par_pageref": "686.9",
                    "par_content": "130*٫000٫000 *سال پیش دریاها تغییر بسیار اندکی کرده بودند. سیبری و آمریکای شمالی از طریق پل زمینی تنگۀ برینگ به هم متصل بودند. یک حیات غنی و بی‌همتا در ساحل اقیانوس آرام در کالیفرنیا، یعنی جایی که بیش از یکهزار نوع از آمونیتها از انواع بالاتر جانوران پا به سر به وجود آمدند، ظاهر گشت. تغییرات حیات در این دوره به رغم گذرا و تدریجی بودن به راستی انقلابی بودند."
                },
                {
                    "par_ref": "60:1.14",
                    "par_pageref": "687.1",
                    "par_content": "این دوره بیست و پنج میلیون سال به درازا کشید و به عنوان *دوران تریاسه* شناخته شده است."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "60:2",
            "section_title": "2- عصر بعدی خزندگان",
            "pars": [
                {
                    "par_ref": "60:2.1",
                    "par_pageref": "687.2",
                    "par_content": "120*٫000٫000 *سال پیش مرحلۀ جدیدی از عصر خزندگان آغاز گشت. رویداد بزرگ این دوره تکامل و انقراض دایناسورها بود. حیات حیوان زمینی از نظر اندازه به بزرگترین حد تکامل خود رسیده و تا پایان این عصر عملاً از روی زمین محو گردیده بود. دایناسورها در تمامی اندازه‌ها از نوعی کمتر از دو فوت تا دایناسورهای غول‌آسای غیرگوشتخوار که طولشان هفتاد و پنج فوت بود و از آن هنگام هیچ مخلوق زنده‌ای با حجم آنان هرگز برابری نکرده است تکامل یافته بودند."
                },
                {
                    "par_ref": "60:2.2",
                    "par_pageref": "687.3",
                    "par_content": "بزرگترین دایناسورها منشأ در غرب آمریکای شمالی دارند. این خزندگان غول پیکر در سراسر نواحی کوههای راکی، در امتداد تمام ساحل اقیانوس اطلس در آمریکای شمالی، غرب اروپا، آفریقای جنوبی، و هند مدفون هستند، ولی در استرالیا چنین نیست."
                },
                {
                    "par_ref": "60:2.3",
                    "par_pageref": "687.4",
                    "par_content": "به تدریج که این مخلوقات عظیم‌‌الجثه بزرگتر و بزرگتر می‌شدند از فعالیت و قدرت آنان کاسته می‌شد. اما آنها به چنان مقدار زیادی غذا نیاز داشتند و زمین چنان توسط آنان پوشیده گشت که عملاً از گرسنگی تلف شده و معدوم گشتند — آنها فاقد هوش لازم برای مقابله با وضع موجود بودند."
                },
                {
                    "par_ref": "60:2.4",
                    "par_pageref": "687.5",
                    "par_content": "تا این هنگام بیشتر بخش شرقی آمریکای شمالی، که برای مدتهای مدید مرتفع شده بود، از ارتفاعش کاسته شده و در داخل اقیانوس اطلس فرو نشسته بود، طوری که ساحل چند صد مایل فراتر از زمان حاضر به سوی بیرون وسعت یافته بود. بخش غربی قاره هنوز بالا بود، اما حتی این نواحی نیز بعدها توسط دریای شمالی و اقیانوس آرام که به سمت ناحیۀ بلک هیلز داکوتا به سوی شرق وسعت یافته بودند، مورد تهاجم واقع شدند."
                },
                {
                    "par_ref": "60:2.5",
                    "par_pageref": "687.6",
                    "par_content": "این یک عصر آب شیرین بود که با بسیاری دریاچه‌های درون مرزی متمایز گشته بود، همانطور که در فسیلهای وافر آب شیرین متعلق به بسترهای موسوم به مُریسون در کلرادو، مونتانا، و وایومینگ نشان داده می‌شود. ضخامت این رسوبات در هم آمیختۀ آب شور و شیرین بین 2٫000 تا 5٫000 فوت متغیر است، اما مقدار بسیار اندکی سنگ آهک در این لایه‌ها موجود است."
                },
                {
                    "par_ref": "60:2.6",
                    "par_pageref": "687.7",
                    "par_content": "همان دریای قطبی که تا اعماق آمریکای شمالی گسترش یافت، تمامی آمریکای جنوبی به استثنای کوههای آند که به زودی ظاهر گشتند را نیز پوشانید. بیشتر چین و روسیه زیر آب فرو رفت، اما تهاجم آب در اروپا از همه جا بزرگتر بود. در طول این زیر آب رَوی بود که چاپ زیبای سنگی جنوب آلمان بر زمین نهاده شد، آن لایه‌هایی که فسیلها، نظیر ظریف‌ترین بالهای حشرات دوران باستان، چنان در آن محفوظ مانده‌اند که گویا متعلق به دیروز هستند."
                },
                {
                    "par_ref": "60:2.7",
                    "par_pageref": "687.8",
                    "par_content": "گیاهان این عصر بسیار شبیه دورۀ پیشین بودند. سرخسها به بقای خویش ادامه دادند، در حالی که سروها و کاجها بیشتر و بیشتر شبیه انواع مختلف امروزی شدند. هنوز قدری زغال سنگ در امتداد سواحل شمالی دریای مدیترانه داشت شکل می‌گرفت."
                },
                {
                    "par_ref": "60:2.8",
                    "par_pageref": "687.9",
                    "par_content": "بازگشت دریاها آب و هوا را بهبود بخشید. مرجانها به آبهای اروپا راه یافتند، و بر این امر گواهی دادند که آب و هوا هنوز معتدل و یکنواخت بود، اما دیگر هرگز در دریاهای به آرامی سرد شوندۀ قطبی ظاهر نگشتند. حیات دریایی این ایام به اندازۀ زیادی بهبود یافته و تکامل یافت، به ویژه در آبهای اروپا. مرجانها و خارپوستان هر دو به طور موقت در تعداد بیشتری نسبت به سابق ظاهر گشتند، اما آمونیتها بر حیات جانوران بی‌مهرۀ اقیانوسها تسلط یافتند. اندازۀ متوسط آنها بین سه تا چهار اینچ بود، گر چه یک نوع به قطر هشت فوت دست یافت. اسفنجها در همه جا وجود داشتند، و سپیداجها و اویسترها هر دو به تکامل خویش ادامه دادند."
                },
                {
                    "par_ref": "60:2.9",
                    "par_pageref": "688.1",
                    "par_content": "110*٫000٫000 *سال پیش پتانسیلهای حیات دریایی مداوماً آشکار می‌شدند. توتیای دریایی یکی از برجسته‌ترین جهشهای این عصر بود. خرچنگها، لابسترها، و انواع امروزی سخت پوستان تکامل یافتند. تغییرات چشمگیری در خانوادۀ ماهیان به وقوع پیوست. یک نوع از تاس ماهی در ابتدا ظاهر گشت، اما مارهای درندۀ دریایی، که از خزندگان زمینی برآمدند، هنوز تمام دریاها را فرا گرفته بودند، و نابودی کل خانوادۀ ماهیان را مورد تهدید قرار می‌دادند."
                },
                {
                    "par_ref": "60:2.10",
                    "par_pageref": "688.2",
                    "par_content": "این عصر به گونه‌ای چشمگیر به صورت دوران دایناسورها ادامه یافت. آنها چنان زمین را مورد هجوم خویش قرار دادند که در طول دورۀ پیشین پیشروی دریاها دو نوع از آنها برای بقا به آب پناه آوردند. این مارهای دریایی نمایانگر یک گام به سوی عقب در جریان تکاملند. در حالی که برخی از انواع جدید در حال پیشرفت هستند، برخی تیره‌ها ساکن باقی می‌مانند و سایرین گرایش به قهقرا دارند و به سوی یک حالت سابق بازگشت می‌کنند. و آنگاه که این دو نوع خزنده زمین را ترک کردند، این چیزی است که اتفاق افتاد."
                },
                {
                    "par_ref": "60:2.11",
                    "par_pageref": "688.3",
                    "par_content": "همینطور که زمان می‌گذشت، مارهای دریایی به چنان اندازه‌ای رشد کردند که بسیار سست گشته و سرانجام از بین رفتند، زیرا مغز آنان فاقد اندازۀ مناسب برای حفظ بدنهای عظیمشان بود. مغز آنها کمتر از دو اونس وزن داشت، به رغم این واقعیت که این ایکتیوسورهای غول پیکر گاهی اوقات تا درازای پنجاه فوت رشد می‌کردند و اکثر آنها بیش از سی و پنج فوت طول داشتند. سوسمارهای دریایی نیز یک نوع عقب گرد از نوع زمینی خزندگان بودند، اما برخلاف مارهای دریایی، این حیوانات همیشه برای تخم گذاری به زمین باز می‌گشتند."
                },
                {
                    "par_ref": "60:2.12",
                    "par_pageref": "688.4",
                    "par_content": "به زودی پس از این که دو نوع از دایناسورها در تلاشی بیهوده برای حفظ خود به آب کوچ کردند، دو نوع دیگر به سبب رقابت تلخ حیات در روی زمین به هوا رانده شدند. اما این پتروسورهای پرنده نیاکان پرندگان حقیقی اعصار بعد نبودند. آنها از دایناسورهای استخوان - میان تهی جهنده تکوین یافتند، و شکل بالهای آنها همانند خفاش بود، با عرض بیست تا بیست و پنج فوت. این خزندگان پرندۀ دوران کهن تا طول ده فوت رشد کرده، و آرواره‌هایی جدا شدنی داشتند که بسیار شبیه آرواره‌های مارهای امروزی بودند. برای مدتی به نظر می‌رسید که این خزندگان پرنده از موفقیت برخوردارند، اما آنها نتوانستند در امتداد خطوطی که آنان را قادر می‌ساخت به صورت هوانورد بقا یابند تکامل پیدا کنند. آنها نمایانگر تیره‌های بقا نیافتۀ تبار پرندگان هستند."
                },
                {
                    "par_ref": "60:2.13",
                    "par_pageref": "688.5",
                    "par_content": "لاک‌پشتان در طی این عصر افزایش یافتند، و ابتدا در آمریکای شمالی ظاهر شدند. اجداد آنها از طریق پل زمینی شمالی از آسیا به آنجا عزیمت کردند."
                },
                {
                    "par_ref": "60:2.14",
                    "par_pageref": "688.6",
                    "par_content": "یکصد میلیون سال پیش عصر خزندگان داشت به پایان خود نزدیک می‌شد. دایناسورها، با تمام جثۀ عظیم خود، تقریباً حیواناتی بی‌مغز بودند. آنها در تأمین خوراک کافی برای تغذیۀ این بدنهای غول پیکر فاقد هوش لازم بودند. و بدین ترتیب این خزندگان سست زمینی در ارقام پیوسته فزاینده‌ای هلاک گردیدند. از آن پس تکامل، رشد مغزها را دنبال خواهد کرد، نه حجم فیزیکی، و تکامل مغزها هر دورۀ متعاقب تکامل حیوان و پیشرفت سیاره‌ای را تعیین ویژگی خواهد نمود."
                },
                {
                    "par_ref": "60:2.15",
                    "par_pageref": "688.7",
                    "par_content": "این دوره که اوج و شروع انقراض خزندگان را در بر می‌گیرد، نزدیک به بیست و پنج میلیون سال طول کشید و به عنوان *دوران ژوراسیک* شناخته شده است."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "60:3",
            "section_title": "3- مرحلۀ کرتاسه",
            "pars": [
                {
                    "par_ref": "60:3.1",
                    "par_pageref": "688.8",
                    "par_content": "دورۀ بزرگ کرتاسه نام خود را از استیلای روزن داران فراوان آهک ساز دریاها گرفته است. این دوره یورنشیا را به نزدیکی پایان تسلط طولانی خزندگان می‌رساند و شاهد ظهور گیاهان گل‌دار و حیات پرندگان در زمین می‌باشد. این ایام همچنین زمان خاتمۀ رانش قاره‌ها به سوی غرب و جنوب می‌باشد، که با تغییر شکل عظیم پوستۀ زمین همراه بوده و با جریانات گستردۀ مواد مذاب و فعالیتهای بزرگ آتشفشانی مقارن است."
                },
                {
                    "par_ref": "60:3.2",
                    "par_pageref": "689.1",
                    "par_content": "نزدیک به پایان دورۀ پیشین زمین شناسی، بیشتر زمین قاره‌ای بالای سطح آب قرار داشت، گر چه تا این هنگام هنوز هیچ قلۀ کوهی وجود نداشت. اما به تدریج که رانش زمین قاره‌ای ادامه یافت، با اولین مانع بزرگ در کف عمیق اقیانوس آرام مواجه گشت. این ستیز نیروهای ژئولوژیک موجب شکل‌یابی تمام رشته کوه شمالی و جنوبی پهناوری که از آلاسکا تا مکزیک و تا دماغۀ شاخ امتداد می‌یابد گردید."
                },
                {
                    "par_ref": "60:3.3",
                    "par_pageref": "689.2",
                    "par_content": "بدین ترتیب این دوره *مرحلۀ کوه سازی امروزی* تاریخ زمین شناسی می‌گردد. پیش از این زمان قله کوههای اندکی وجود داشتند، صرفاً تیغه‌های مرتفع زمین با عرض زیاد. اکنون رشتۀ ساحلی اقیانوس آرام داشت شروع به ارتفاع یافتن می‌نمود، اما هفت صد مایل در غرب خط ساحلی کنونی واقع شده بود. اره کوهها داشتند شکل می‌گرفتند، و لایه‌های کوارتز حاوی طلای آنها محصول جریانات مواد مذاب آتشفشانی این دوره هستند. در بخش شرقی آمریکای شمالی، فشار دریایی اقیانوس اطلس نیز در مرتفع ساختن زمین مؤثر بود."
                },
                {
                    "par_ref": "60:3.4",
                    "par_pageref": "689.3",
                    "par_content": "100*٫000٫000 *سال پیش قارۀ آمریکای شمالی و قسمتی از اروپا کاملاً بالاتر از سطح آب قرار داشتند. تاب خوردگی قاره‌های آمریکا ادامه یافت، و به دگرگونی کوههای آند در آمریکای جنوبی و مرتفع شدن تدریجی دشتهای غربی آمریکای شمالی انجامید. بیشتر مکزیک زیر دریا فرو رفت، و بخش جنوبی اقیانوس اطلس در ساحل شرقی آمریکای جنوبی پیشروی نموده و نهایتاً به خط ساحلی کنونی رسید. اقیانوسهای اطلس و هند در آن هنگام تقریباً آنطور که اکنون هستند بودند."
                },
                {
                    "par_ref": "60:3.5",
                    "par_pageref": "689.4",
                    "par_content": "95*٫000٫000 *سال پیش سرزمینهای آمریکا و اروپا مجدداً شروع به نشست کردند. دریاهای جنوبی تهاجم خود را به آمریکای شمالی آغاز نمودند و به تدریج به سوی شمال گسترش یافته تا به اقیانوس منجمد شمالی وصل شوند. این امر دومین زیر آب رَوی بزرگ قاره را در بر می‌گرفت. وقتی که این دریا سرانجام عقب نشست، قاره را به حدوداً جایی که اکنون هست باقی گذارد. پیش از شروع این زیر آب رَوی بزرگ، فلاتهای شرقی آپالاچیا به طور کامل تا سطح آب سایش یافته بود. بسیاری از لایه‌های رنگین خاک رس خالص که اکنون برای ساختن ظروف سفالین به کار می‌روند در طول این عصر در نواحی ساحلی اقیانوس اطلس روی زمین قرار گرفتند، و ضخامت متوسط آنها در حدود 2٫000 فوت بود."
                },
                {
                    "par_ref": "60:3.6",
                    "par_pageref": "689.5",
                    "par_content": "کارکردهای بزرگ آتشفشانی در جنوب کوههای آلپ و در امتداد خط رشته کوههای ساحلی کنونی کالیفرنیا به وقوع پیوستند. بزرگترین تغییر شکلهای پوسته‌ای طی میلیونها میلیون سال در مکزیک رخ داد. تغییرات بزرگی نیز در اروپا، روسیه، ژاپن، و بخش جنوبی آمریکای جنوبی به وقوع پیوست. آب و هوا به طور فزاینده‌ای متنوع گشت."
                },
                {
                    "par_ref": "60:3.7",
                    "par_pageref": "689.6",
                    "par_content": "90*٫000٫000 *سال پیش گیاهان نهاندانه از این دریاهای اولیۀ دوران کرتاسه پدیدار گشتند و به زودی قاره‌ها را تحت پوشش قرار دادند. این گیاهان زمینی *به طور ناگهانی* به همراه درختان انجیر، مگنولیا، و درختان لاله ظاهر شدند. به زودی بعد از این زمان درختان انجیر، درختان نان، و نخلها در اروپا و دشتهای غربی آمریکای شمالی گسترش یافتند. هیچ حیوان زمینی جدیدی ظاهر نشد."
                },
                {
                    "par_ref": "60:3.8",
                    "par_pageref": "689.7",
                    "par_content": "85*٫000٫000 *سال پیش تنگۀ برینگ مسدود شد، و جلوی آبهای در حال سردی دریاهای شمالی را گرفت. تا آن هنگام حیات دریایی آبهای خلیج - اقیانوس اطلس و آبهای اقیانوس آرام به سبب تنوعات دمای این دو حجم آب که اکنون یکسان گشته‌اند، به اندازۀ زیادی تفاوت داشتند."
                },
                {
                    "par_ref": "60:3.9",
                    "par_pageref": "689.8",
                    "par_content": "رسوبات گچ و نهشت سبز رنگ شنی مارل، این دوره را با این نام مشخص می‌سازد. رسوبات این ایام متنوعند، و شامل گچ، سنگ رس، ماسه سنگ، و مقادیر کمی سنگ آهک، به همراه زغال سنگ نامرغوب یا لیگنیت می‌باشند، و در بسیاری نواحی حاوی نفت هستند. ضخامت این لایه‌ها از 200 فوت در برخی مکانها، تا 10٫000 فوت در غرب آمریکای شمالی و بسیاری مناطق اروپا متغیر است. در امتداد مرزهای شرقی کوههای راکی این رسوبات را می‌توان در کوهپایه‌های مورب مشاهده نمود."
                },
                {
                    "par_ref": "60:3.10",
                    "par_pageref": "690.1",
                    "par_content": "در سراسر دنیا گچ در این لایه‌ها رسوخ کرده است، و این لایه‌های منفذدار نیمه سنگی در رُخنمونهایی که رو به بالا دارند آب را جذب می‌کنند و به سوی پایین انتقال می‌دهند تا منابع آب بیشتر نواحی کنونی بایر زمین را تأمین نمایند."
                },
                {
                    "par_ref": "60:3.11",
                    "par_pageref": "690.2",
                    "par_content": "80*٫000٫000 *سال پیش اختلالات بزرگی در پوستۀ زمین به وقوع پیوست. پیشروی غربی رانش قاره‌ای داشت متوقف می‌گشت، و انرژی عظیم نیروی محرکۀ کند پسکرانۀ قاره‌ای، خط ساحلی آمریکای شمالی و جنوبی اقیانوس آرام را رو به بالا مچاله کرد و موجب شروع تغییرات واکنشی ژرفی در امتداد سواحل آسیایی اقیانوس آرام گردید. این ارتفاع یافتن زمین پیرامون اقیانوس آرام، که به رشته کوههای امروزی منجر گشت، بیش از بیست و پنج هزار مایل طول دارد. و دگرگونیهای ملازم با تولد آن، بزرگترین تغییراتی بودند که از هنگام پدیداری حیات در یورنشیا در سطح آن به وقوع پیوستند. جریانات مواد مذاب آتشفشانی هم در رو و هم در زیر زمین گسترده و دامنه‌دار بودند."
                },
                {
                    "par_ref": "60:3.12",
                    "par_pageref": "690.3",
                    "par_content": "75*٫000٫000 *سال پیش نشانگر پایان رانش قاره‌ای است. از آلاسکا تا دماغۀ شاخ، رشته کوههای ساحل اقیانوس آرام تکمیل گردیدند، اما هنوز قله‌های اندکی وجود داشتند."
                },
                {
                    "par_ref": "60:3.13",
                    "par_pageref": "690.4",
                    "par_content": "پس راندن رانش متوقف شدۀ قاره‌ای، مرتفع ساختن دشتهای غربی شمال آمریکا را ادامه داد، ضمن این که در شرق، کوههای فرسایش یافتۀ آپالاچیا متعلق به ناحیۀ ساحل اقیانوس اطلس، با کمی کجی یا بدون کجی مستقیماً به سوی بالا بیرون افکنده شدند."
                },
                {
                    "par_ref": "60:3.14",
                    "par_pageref": "690.5",
                    "par_content": "70*٫000٫000 *سال پیش تغییرات پوسته‌ای که با ارتفاع‌یابی حداکثر ناحیۀ کوه راکی مربوط بود به وقوع پیوست. در ایالت بریتیش کلمبیا یک قطعه سنگ بزرگ در ناحیۀ سطح به اندازۀ پانزده مایل به جلو رانده شد. اینجا سنگهای دوران کامبرین به گونه‌ای مورب روی لایه‌های دوران کرتاسه به خارج رانده شده‌اند. در شیب شرقی کوههای راکی، در نزدیکی مرز کانادا، یک رانش تماشایی دیگری وجود داشت. در اینجا می‌توان لایه‌های سنگی پیش حیات را که روی رسوبات در آن هنگام اخیر دوران کرتاسه بیرون رانده شدند پیدا نمود."
                },
                {
                    "par_ref": "60:3.15",
                    "par_pageref": "690.6",
                    "par_content": "این یک عصر فعالیت آتشفشانی در سراسر دنیا بود، و موجب بالا آمدن بسیاری قیفهای کوچک و منفرد آتشفشانی گردید. آتشفشانهای زیر آبی در ناحیۀ زیر آب رفتۀ هیمالیا جاری گشتند. بخش عمدۀ باقیماندۀ آسیا، از جمله سیبری نیز هنوز زیر آب بود."
                },
                {
                    "par_ref": "60:3.16",
                    "par_pageref": "690.7",
                    "par_content": "65*٫000٫000 *سال پیش یکی از بزرگترین جریانات آتشفشانی کل دوران به وقوع پیوست. لایه‌های رسوبی این جریانات و جریانات آتشفشانی پیشین در سراسر قاره‌های آمریکا، شمال و جنوب آفریقا، استرالیا، و قسمتهایی از اروپا یافت می‌شوند."
                },
                {
                    "par_ref": "60:3.17",
                    "par_pageref": "690.8",
                    "par_content": "حیوانات زمینی تغییر اندکی یافته بودند، اما به دلیل پدیداری بیشتر قاره‌ها، به ویژه در آمریکای شمالی، به سرعت بر تعداد آنها افزوده گردید. شمال آمریکا خطۀ بزرگ تکامل حیوان زمینی این روزگاران بود و بیشتر اروپا زیر آب بود."
                },
                {
                    "par_ref": "60:3.18",
                    "par_pageref": "690.9",
                    "par_content": "شرایط جوّی هنوز گرم و یکنواخت بود. نواحی قطبی از آب و هوایی برخوردار بودند که بسیار شبیه شرایط جوّی امروز در مرکز و جنوب آمریکای شمالی بود."
                },
                {
                    "par_ref": "60:3.19",
                    "par_pageref": "690.10",
                    "par_content": "تکامل بزرگ حیات گیاهی در حال وقوع بود. در بین گیاهان زمینی، گیاهان نهاندانه غالب بودند، و بسیاری درختان امروزی شامل راش، قان، بلوط، گردو، چنار، افرا، و نخلهای امروزی در ابتدا ظاهر گشتند. میوه‌ها، چمنها، و حبوبات فراوان بودند، و این چمنها و درختان تخمدار برای دنیای گیاهی چیزی بودند که نیاکان انسان برای دنیای حیوانی بودند — آنها از نظر اهمیت تکاملی، بعد از خود انسان در درجۀ ثانویه قرار داشتند. خانوادۀ بزرگ گیاهان گلدار، *به طور ناگهانی* و بدون دگرگونی مرحله‌ای پیشین، جهش کردند. و این گیاهان نوین به زودی در سراسر دنیا پراکنده گشتند."
                },
                {
                    "par_ref": "60:3.20",
                    "par_pageref": "691.1",
                    "par_content": "60*٫000٫000 *سال پیش، گر چه خزندگان زمینی در حال زوال بودند، دایناسورها به پادشاهی خود در زمین ادامه دادند، و اکنون پیشگامی متعلق به انواع چابکتر و فعالتر تنوعات کوچکتر و جهندۀ کانگورو از دایناسورهای گوشتخوار است. اما مدتی پیش از آن انواع جدیدی از دایناسورهای گیاهخوار ظاهر شده بودند که افزایش سریع آنان به سبب ظهور خانوادۀ علف متعلق به گیاهان زمینی صورت پذیرفت. یکی از این دایناسورهای جدید علفخوار یک چهارپای واقعی بود که دارای دو شاخ و یک سرشانۀ دماغه مانند بود. نوع زمینی لاک پشت که بیست فوت عرض داشت، و نیز سوسمارهای امروزی و مارهای واقعی نوع امروز ظاهر گشتند. تغییرات بزرگی نیز در میان ماهیان و سایر اشکال حیات دریایی در حال وقوع بود."
                },
                {
                    "par_ref": "60:3.21",
                    "par_pageref": "691.2",
                    "par_content": "پیش پرندگان آبچر و شناگر متعلق به اعصار گذشته‌تر و نیز دایناسورهای پرنده در هوا از موفقیت برخوردار نبودند. آنها از انواع کوتاه عمر بودند و به زودی از بین رفتند. آنها نیز در معرض فنا و نیستی دایناسورها قرار گرفتند، زیرا در مقایسه با اندازۀ بدن از مادۀ مغزی بسیار اندکی برخوردار بودند. این تلاش دوم برای ایجاد حیواناتی که بتوانند در اتمسفر پرواز کنند به شکست انجامید، همانطور که تلاش بی‌حاصل برای آفرینش پستانداران در طی این عصر و یک دورۀ پیشین نیز چنین نافرجام ماند."
                },
                {
                    "par_ref": "60:3.22",
                    "par_pageref": "691.3",
                    "par_content": "55*٫000٫000 *سال پیش پیشرفت تکاملی با ظهور *ناگهانی* اولین نوع *پرندگان حقیقی* نشان شد، یک جانور شبیه به کبوتر که جد تمامی حیات پرنده بود. این سومین نوع از مخلوقات پرنده بود که در زمین ظاهر گشت، و مستقیماً از گروه خزندگان به وجود آمد، نه از دایناسورهای معاصر پرنده و نه از انواع پیشین پرندگان دنداندار زمینی. و بدین ترتیب این دوره به عنوان *عصر پرندگان* و نیز عصر زوال خزندگان شناخته می‌شود."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "60:4",
            "section_title": "4- پایان دورۀ گچ",
            "pars": [
                {
                    "par_ref": "60:4.1",
                    "par_pageref": "691.4",
                    "par_content": "دورۀ بزرگ کرتاسه داشت به پایان می‌رسید، و خاتمۀ آن نشانگر پایان تهاجمات بزرگ دریایی قاره‌ها است. به ویژه این امر در مورد شمال آمریکا صادق است، یعنی جایی که درست بیست و چهار سیل بزرگ رخ داده بود. و گر چه زیر آب رویهای متعاقب کوچکی وجود داشتند، هیچیک از اینها نمی‌توانند با تهاجمات گسترده و طولانی دریایی این عصر و اعصار پیشین مقایسه شوند. این دوران متناوب استیلا بر زمین و دریا در سیکلهای میلیون سالی رخ داده‌اند. یک روند طولانی به این بالا آمدن و سقوط کف اقیانوس و سطوح قاره‌ای زمین مربوط بوده است. و همین حرکات موزون پوسته‌ای در طول تاریخ کرۀ زمین از این زمان به بعد ادامه می‌یابد، اما با دفعات و میزان کاهش یابنده."
                },
                {
                    "par_ref": "60:4.2",
                    "par_pageref": "691.5",
                    "par_content": "این دوره همچنین شاهد پایان رانش قاره‌ای و ایجاد کوههای امروزی یورنشیا است. اما فشار احجام قاره‌ای و نیروی محرکۀ خنثی شدۀ رانش طولانی آنها، تأثیرات خاصی در کوه سازی ندارند. عامل عمده و بنیادین در تعیین مکان یک رشته کوه، زمین پست یا فرو رفتگی باریک و درازِ از پیش موجود است که با رسوبات نسبتاً سبکتر فرسایش زمین و رانشهای دریایی اعصار پیشین پر شده است. این مناطق سبکتر زمین گاهی اوقات 15٫000 تا 20٫000 فوت ضخامت دارند. از این رو هنگامی که پوستۀ زمین به هر علت تحت فشار قرار می‌گیرد، این مناطق سبکتر اولینهایی هستند که مچاله شده، دچار تاخوردگی گشته و به طرف بالا صعود می‌کنند، تا برای نیروهای در حال ستیز و متضاد و فشارهای در کار در پوستۀ زمین یا زیر پوسته، موجب تعدیلات جبران کننده شوند. گاهی اوقات این بالارَویهای زمین بدون تاخوردگی صورت می‌گیرند. اما در ارتباط با صعود کوههای راکی، تاخوردگی و خم شدگی زیاد، به اضافۀ رانش لایه‌های گوناگون در زیر زمین و در سطح، هر دو، صورت پذیرفت."
                },
                {
                    "par_ref": "60:4.3",
                    "par_pageref": "692.1",
                    "par_content": "کهن‌ترین کوههای دنیا در آسیا، گرینلند، و شمال اروپا در بین آن سیستمهای قدیمی‌تر شرقی - غربی واقع شده‌اند. کوههای میانسال در گروه اطراف اقیانوس آرام و دومین سیستم اروپایی شرقی - غربی که حدوداً در همان زمان متولد شد قرار دارند. این برآمدگی عظیم تقریباً ده هزار مایل طول دارد، و از اروپا به داخل ارتفاعات وِست ایندیز امتداد می‌یابد. جوانترین کوهها در سیستم کوه راکی قرار دارند، یعنی جایی که برای مدتهای مدید زمین مرتفع می‌گشت تا به دنبال آن توسط دریا پوشیده گردد، گر چه برخی از زمینهای مرتفع‌تر به صورت جزیره باقی ماندند. به دنبال شکل‌یابی کوههای میانسال، ارتفاع یک منطقۀ واقعی کوهستانی افزایش یافت و متعاقباً توسط هنروری توأم عناصر طبیعت سرانجام به صورت کوههای کنونی راکی کنده کاری گردید."
                },
                {
                    "par_ref": "60:4.4",
                    "par_pageref": "692.2",
                    "par_content": "ناحیۀ کنونی کوه راکی در آمریکای شمالی، ارتفاع اولیۀ زمین نیست. آن ارتفاع از مدتها پیش تاکنون توسط عمل فرسایش مسطح گردیده و سپس از نو ارتفاع یافته است. رشته کوههای کنونی در جلو چیزی هستند که از بقایای رشتۀ اولیه که مجدداً ارتفاع یافت باقی مانده‌اند. قلۀ پایکز و قلۀ لانگز نمونه‌های برجستۀ این فعالیت کوهی هستند که به دو نسل حیات کوهی یا بیشتر امتداد می‌یابند. این دو قله، تارک خود را طی چندین سیل قبل بر فراز آب نگاه داشتند."
                },
                {
                    "par_ref": "60:4.5",
                    "par_pageref": "692.3",
                    "par_content": "از نظر زیست شناسی و نیز زمین شناسی، در زمین و زیر آب، این یک عصر پر رویداد و فعال بود. بر تعداد توتیای دریایی افزوده شد، در حالی که تعداد مرجانها و خارپوستان کاهش یافت. آمونیتها که در طول یک عصر پیشین از تأثیر عمده‌ای برخوردار بودند نیز به سرعت تقلیل یافتند. در زمین جنگلهای سرخس به اندازۀ زیادی با کاج و سایر درختان امروزی شامل سرخ چوبهای غول پیکر جایگزین شدند. تا پایان این دوره، در حالی که پستاندار جفت‌دار هنوز تکامل نیافته است، صحنۀ بیولوژیک کاملاً برای ظهور نیاکان اولیۀ انواع آیندۀ پستانداران، در یک عصر متعاقب، برقرار می‌گردد."
                },
                {
                    "par_ref": "60:4.6",
                    "par_pageref": "692.4",
                    "par_content": "و بدین ترتیب یک عصر طولانی تکامل جهان که از ظهور اولیۀ حیات زمینی آغاز گشته و تا ایام اخیرتر نیاکان بلافصل نوع انسان و شاخه‌های هم خانوادۀ آن امتداد می‌یابد، به پایان می‌رسد. این عصر، *عصر کرتاسه*، پنجاه میلیون سال را می‌پوشاند و عصر پستانداران حیات زمینی را که دوره‌ای به طول یکصد میلیون سال را در بر گرفته و به نام *دوران مِسوزوئیک* شناخته می‌شود به پایان می‌رساند."
                },
                {
                    "par_ref": "60:4.7",
                    "par_pageref": "692.5",
                    "par_content": "[عرضه شده توسط یک حامل حیات نبادان که به سِتانیا گمارده شده و اکنون در یورنشیا عمل می‌نماید.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "یورنشیا در طول عصر اولیۀ حیات زمینی",
    "author": "حامل حیات"
}