{
    "paper_index": 40,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "40:0",
            "pars": [
                {
                    "par_ref": "40:0.1",
                    "par_pageref": "443.1",
                    "par_content": "مانند بسیاری از گروههای اصلی موجودات جهان، هفت طبقۀ کلی از پسران فراز یابندۀ خداوند آشکار شده است:"
                },
                {
                    "par_ref": "40:0.2",
                    "par_pageref": "443.2",
                    "par_content": "1- انسانهای با پدر یگانه شده."
                },
                {
                    "par_ref": "40:0.3",
                    "par_pageref": "443.3",
                    "par_content": "2- انسانهای با پسر یگانه شده."
                },
                {
                    "par_ref": "40:0.4",
                    "par_pageref": "443.4",
                    "par_content": "3- انسانهای با روح یگانه شده."
                },
                {
                    "par_ref": "40:0.5",
                    "par_pageref": "443.5",
                    "par_content": "4- سرافیمهای تکاملی."
                },
                {
                    "par_ref": "40:0.6",
                    "par_pageref": "443.6",
                    "par_content": "5- پسران فراز یابندۀ ماتریال."
                },
                {
                    "par_ref": "40:0.7",
                    "par_pageref": "443.7",
                    "par_content": "6- بینابینیهای انتقال یافته به دنیای بعد."
                },
                {
                    "par_ref": "40:0.8",
                    "par_pageref": "443.8",
                    "par_content": "7- تنظیم کنندگان شخصی شده."
                },
                {
                    "par_ref": "40:0.9",
                    "par_pageref": "443.9",
                    "par_content": "داستان این موجودات، از انسانهای حیوان منشأ دون پایۀ کرات تکاملی تا تنظیم کنندگان شخصی شدۀ پدر جهانی، نمایانگر شرح شکوهمند اعطای بی‌دریغ محبت الهی و فروتنی مهرآمیز در سرتاسر زمان در تمامی جهانهای آفرینش گستردۀ الوهیتهای بهشت می‌باشد."
                },
                {
                    "par_ref": "40:0.10",
                    "par_pageref": "443.10",
                    "par_content": "ارائۀ این مطالب با توصیفی از الوهیتها آغاز شد، و داستان گروه به گروه، از نردبان دسته‌بندی جهانی موجودات زنده فرود آمد تا این که به پایین‌ترین ردۀ حیات که از عطیۀ پتانسیل جاودانگی برخوردار است رسید. و اکنون من که از یک منشأ انسانی در یک کرۀ تکاملی فضا در گذشته برخوردارم، از سلوینگتون اعزام گشته‌ام تا وصف مقصود جاودانۀ خدایان را پیرامون رده‌های فراز یابندۀ فرزندی، و به طور ویژه در رابطه با مخلوقات انسانی زمان و مکان به طور مبسوط شرح و توصیف آن را ادامه دهم."
                },
                {
                    "par_ref": "40:0.11",
                    "par_pageref": "443.11",
                    "par_content": "از آنجا که بخش عمدۀ این روایت به بحث پیرامون سه نوع اصلی از انسانهای فرازگرا اختصاص خواهد یافت، در ابتدا رده‌های غیرانسانی فراز یابندۀ فرزندی — سرافی، آدمی، بینابینی، و تنظیم کننده — مورد بررسی قرار خواهند گرفت."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "40:1",
            "section_title": "1- سرافیمهای تکاملی",
            "pars": [
                {
                    "par_ref": "40:1.1",
                    "par_pageref": "443.12",
                    "par_content": "مخلوقات انسانی متعلق به منشأ حیوانی تنها موجوداتی نیستند که از امتیاز فرزندی بهره‌مندند. گروههای فرشتگان نیز در فرصت آسمانی برای رسیدن به بهشت سهیمند. فرشتگان نگاهبان سراف نیز، از طریق تجربه و خدمت به همراه انسانهای فرازگرای زمان، به رتبۀ فرازگرای فرزندی دست می‌یابند. این فرشتگان از طریق سرافینگتون به بهشت دست می‌یابند، و بسیاری به سپاه نهایت انسانی فرا خوانده می‌شوند."
                },
                {
                    "par_ref": "40:1.2",
                    "par_pageref": "443.13",
                    "par_content": "صعود به قله‌های آسمانی پایانمندی فرزندی خداوند دستاوردی ماهرانه برای یک فرشته است، موفقیتی که بسیار فراتر از نیل شما به بقای جاودانه از طریق طرح پسر جاودان و کمک پیوسته موجود تنظیم کنندۀ ساکن می‌باشد، اما سرافیم نگاهبان، و گاهی اوقات دیگران در واقع این فرازیابیها را به انجام می‌رسانند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "40:2",
            "section_title": "2- پسران فراز یابندۀ ماتریال",
            "pars": [
                {
                    "par_ref": "40:2.1",
                    "par_pageref": "444.1",
                    "par_content": "پسران ماتریال خداوند به همراه ملک صادقها و همکارانشان، که همگی به عنوان پسران فرود یابنده طبقه‌بندی شده‌اند، در جهان محلی آفریده می‌شوند. و به راستی، آدمهای سیاره‌ای — پسران و دختران ماتریال کرات تکاملی — پسران فرود یابنده هستند، که از کرات مبدأ خود، پایتختهای سیستمهای محلی، به کرات مسکونی پایین می‌آیند."
                },
                {
                    "par_ref": "40:2.2",
                    "par_pageref": "444.2",
                    "par_content": "هنگامی که چنین آدم و حوایی در مأموریتهای سیاره‌ای مشترک خویش به عنوان ارتقا دهندگان بیولوژیک به طور کامل موفقند، در سرنوشت ساکنان کراتشان سهیم می‌شوند. هنگامی که چنین کره‌ای در مراحل پیشرفتۀ نور و حیات استقرار می‌یابد، این پسر و دختر وفادار ماتریال اجازه می‌یابند از تمامی وظایف اداری سیاره‌ای کناره‌گیری کنند، و بعد از این که بدین گونه از ماجرای فرود آزاد شدند، اجازه می‌یابند خود را به عنوان پسران کامل شدۀ ماتریال در اسناد جهان محلی ثبت نام کنند. به همین ترتیب، هنگامی که مأموریت سیاره‌ای برای مدتی طولانی به تأخیر می‌افتد، پسران ماتریال برخوردار از وضعیت ساکن — شهروندان سیستمهای محلی — می‌توانند از فعالیتهای کرات اقامتشان دست کشند و به طور مشابه به عنوان پسران کامل شدۀ ماتریال ثبت نام کنند. بعد از این تشریفات چنین آدمها و حواهای رهایی یافته‌ای به عنوان پسران فراز یابندۀ خداوند اعتبار می‌یابند و می‌توانند فوراً سفر طولانی به هاونا و بهشت را آغاز نمایند، و در نقطۀ دقیق موقعیت و پیشرفت معنویِ آن لحظۀ خود شروع کنند. و آنها این سفر را در همراهی با پسران فراز یابندۀ انسانی و سایرین به انجام می‌رسانند، و به آن ادامه می‌دهند تا این که خداوند را یافته و به سپاه نهایت انسانی در خدمت جاودانۀ الوهیتهای بهشت دست یابند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "40:3",
            "section_title": "3- بینابینیهای انتقال یافته به دنیای بعد",
            "pars": [
                {
                    "par_ref": "40:3.1",
                    "par_pageref": "444.3",
                    "par_content": "هر دو گروه مخلوقات بینابینی، گر چه از فواید فوری عطایای سیاره‌ای پسران فرود یابندۀ خداوند محروم هستند، گر چه صعود به بهشت برای مدتی طولانی به تعویق می‌افتد، با این وجود، بلافاصله بعد از این که یک سیارۀ تکاملی به ادوار میانی نور و حیات (اگر نه پیش از آن) دست یافت، از وظایف سیاره‌ای معاف می‌شوند. گاهی اوقات اکثر آنان به همراه پسرعموهای انسانی‌شان، در روز فرود آمدن معبد نور و ارتقاءِ پرنس سیاره‌ای به مقام حکمران سیاره‌ای، به دنیای بعد انتقال می‌یابند. هر دو رده، به دنبال معاف شدن از خدمت سیاره‌ای، در جهان محلی به عنوان پسران فراز یابندۀ خداوند ثبت نام می‌شوند و فوراً صعود طولانی به بهشت را از طریق همان مسیرهایی که برای پیشروی نژادهای انسانی کرات مادی مقرر گشته آغاز می‌کنند. سرنوشت گروه اولیه حضور در گروههای گوناگون پایانمند است، اما بینابینیهای ثانویه یا وابسته به آدم همگی مسیر ثبت نام در سپاه انسانی نهایت را طی می‌کنند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "40:4",
            "section_title": "4- تنظیم کنندگان شخصی شده",
            "pars": [
                {
                    "par_ref": "40:4.1",
                    "par_pageref": "444.4",
                    "par_content": "هنگامی که انسانهای زمان قادر به دستیابی به بقای جاودانۀ ارواح خود در همکاری سیاره‌ای با هدایای روحی پدر جهانی نمی‌شوند، چنین شکستی هیچگاه به سبب غفلت در کار، خدمت روحانی، سرویس، یا جانفشانی تنظیم کننده نیست. در هنگام مرگ انسانی این ناصحان ترک شده به دیوینینگتون باز می‌گردند، و متعاقباً، به دنبال صدور حکم فرد بقا نیافته ممکن است از نو به کرات زمان و فضا گمارده شوند. گاهی اوقات بعد از خدمات مکرر از این نوع یا به دنبال یک تجربۀ غیرعادی، مثل کارکرد به عنوان تنظیم کنندۀ ساکن یک پسر اعطایی در جسم ظهور یافته، این تنظیم کنندگان مؤثر توسط پدر جهانی شخصی می‌شوند."
                },
                {
                    "par_ref": "40:4.2",
                    "par_pageref": "445.1",
                    "par_content": "تنظیم کنندگان شخصی شده موجوداتی از یک مرتبت بی‌نظیر و غیرقابل تصورند. آنها که بدواً از منزلت پیش شخصی وجود گرایانه برخوردارند، از طریق شرکت در حیات و دوران زندگی انسانهای دون پایۀ کرات مادی تجربه کسب کرده‌اند. و چون منشأ و سرچشمۀ شخصیتی که به این تنظیم کنندگان فکری با تجربه اعطا شده در خدمت روحانی شخصی و مداوم پدر جهانی، مبنی بر اعطاهای شخصیت تجربی به آفرینش مخلوقات او است، این تنظیم کنندگان شخصی شده به عنوان پسران فراز یابندۀ خداوند، بالاترین رده در میان تمامی چنین رسته‌‌های فرزندی، طبقه‌بندی شده‌اند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "40:5",
            "section_title": "5- انسانهای زمان و فضا",
            "pars": [
                {
                    "par_ref": "40:5.1",
                    "par_pageref": "445.2",
                    "par_content": "انسانها آخرین حلقه در زنجیرۀ آن موجوداتی را که پسران خداوند نامیده می‌شوند نمایندگی می‌کنند. لمس شخصی پسر اولیه و جاودان از طریق سلسله‌ای از جسمیت یابیهایی که به طور کاهش یابنده الهی و به طور فزاینده بشری است به پایین منتقل می‌شود، تا این که موجودی از راه می‌رسد که بسیار شبیه شما است، کسی که می‌توانید ببینید، بشنوید، و لمس کنید. و سپس شما به طور روحانی از این حقیقت بزرگ که ایمان شما می‌تواند دریابد آگاه می‌شوید: فرزندی با خدای جاودانه!"
                },
                {
                    "par_ref": "40:5.2",
                    "par_pageref": "445.3",
                    "par_content": "به همین ترتیب روح اولیه و بیکران، از طریق یک رشتۀ طولانی از مرتبتهای به طور کاهش یابنده الهی و به طور فزاینده بشری، به مخلوقات در حال تقلای عالم نزدیکتر و نزدیکتر می‌شود، و به مرز تجلی در فرشتگان — که شما اندکی پایین‌تر از آنان آفریده شده‌اید — می‌رسد، فرشتگانی که شخصاً از شما نگاهبانی نموده و شما را در سفر حیات دوران زندگانی انسانی زمان هدایت می‌کنند."
                },
                {
                    "par_ref": "40:5.3",
                    "par_pageref": "445.4",
                    "par_content": "خداوند پدر بدین گونه برای چنین تماس نزدیک شخصی با تعداد تقریباً بیشمار مخلوقات فراز یابنده در سرتاسر جهان جهانها به پایین فرود نمی‌آید و نمی‌تواند چنین کند. اما پدر از تماس شخصی با مخلوقات دون پایۀ خود محروم نیست. شما بدون حضور الهی نیستید. اگر چه خداوند پدر از طریق تجلی مستقیم شخصیت نمی‌تواند با شما باشد، او در هویت تنظیم کنندگان فکریِ ساکن، در شما و از شما است. بدین گونه پدر که در شخصیت و در روح از شما از همه دورتر است، در گسترۀ شخصیت و در لمس روحیِ همدلی درونی با همان ارواح پسران و دختران فانی خود به شما از همه نزدیکتر می‌شود."
                },
                {
                    "par_ref": "40:5.4",
                    "par_pageref": "445.5",
                    "par_content": "تعیین هویت روحی در بر گیرندۀ راز بقای شخصی است و سرنوشت فرازیابی معنوی را تعیین می‌کند. و چون تنظیم کنندگان فکر تنها ارواح بالقوۀ پیوند هستند که در طول حیات در جسم با انسان تعیین هویت می‌شوند، انسانهای زمان و مکان بدواً مطابق روابطشان با این هدایای الهی، ناصحان ساکن اسرارآمیز، طبقه‌بندی می‌شوند. این طبقه‌بندی به ترتیب زیر است:"
                },
                {
                    "par_ref": "40:5.5",
                    "par_pageref": "445.6",
                    "par_content": "1- انسانهای برخوردار از تنظیم کنندۀ اقامت موقت یا تجربی."
                },
                {
                    "par_ref": "40:5.6",
                    "par_pageref": "445.7",
                    "par_content": "2- انسانهای برخوردار از تنظیم کنندۀ نوع غیر پیوند یابنده."
                },
                {
                    "par_ref": "40:5.7",
                    "par_pageref": "445.8",
                    "par_content": "3- انسانهای برخوردار از پتانسیل پیوند با تنظیم کننده."
                },
                {
                    "par_ref": "40:5.8",
                    "par_pageref": "445.9",
                    "par_content": "*سری اول — انسانهای برخوردار از تنظیم کنندۀ اقامت موقت یا تجربی.* نامگذاری این سری برای هر سیارۀ در حال تکامل موقتی است، و در طول مراحل اولیۀ تمامی کرات مسکونی مورد استفاده واقع می‌شود، به جز آنهایی که متعلق به سری دوم هستند."
                },
                {
                    "par_ref": "40:5.9",
                    "par_pageref": "445.10",
                    "par_content": "انسانهای سری اول در طول ادوار اولیۀ بشری در کرات فضا سکونت دارند و در بر گیرندۀ بدوی‌ترین انواع اذهان بشری هستند. در بسیاری کرات نظیر یورنشیای پیش از عهد آدم تعداد زیادی از انواع بالاتر و پیشرفته‌تر انسانهای بدوی ظرفیت بقا را کسب می‌کنند اما نمی‌توانند به پیوند با تنظیم کننده دست یابند. برای اعصار پی در پی، پیش از صعود انسان به سطح خواست بالاتر معنوی، تنظیم کنندگان اذهان این مخلوقات در حال تقلا را در طول زندگی کوتاه آنان در جسم اشغال می‌کنند، و لحظه‌ای که تنظیم کنندگان در اذهان این مخلوقات ارادی سکنی می‌گزینند، فرشتگان گروهی نگاهبان شروع به عمل می‌کنند. در حالی که این انسانهای متعلق به سری اول نگاهبانان شخصی ندارند، از نگاهبانان گروهی برخوردارند."
                },
                {
                    "par_ref": "40:5.10",
                    "par_pageref": "446.1",
                    "par_content": "یک تنظیم کنندۀ تجربی در سرتاسر زندگی یک موجود بشری بدوی در جسم با او باقی می‌ماند. تنظیم کنندگان بسیار به پیشرفت انسانهای بدوی کمک می‌کنند اما قادر نیستند با چنین انسانهایی پیوندهای ابدی شکل دهند. خدمت روحانی موقت تنظیم کنندگان دو چیز انجام می‌دهد: اول، آنها تجربۀ ارزشمند و واقعی در طبیعت و کارکرد خرد تکاملی را کسب می‌کنند، تجربه‌ای که در رابطه با تماسهای بعدی در کرات دیگر برخوردار از موجودات تکامل یافته‌تر گرانبها خواهد بود. دوم، اقامت موقت تنظیم کنندگان به آماده‌سازی انسانهای تابع آنها برای پیوند محتمل متعاقب روحی بسیار کمک می‌کند. کلیۀ این نوع از روانهای جویندۀ خداوند از طریق پذیرش معنوی روح مادر جهان محلی به حیات جاودانه دست می‌یابند، و بدین گونه انسانهای فرازگرای نظام جهان محلی می‌شوند. بسیاری از اشخاص از یورنشیای پیش از دوران آدم بدین گونه به کرات قصر سِتانیا پیشروی کردند."
                },
                {
                    "par_ref": "40:5.11",
                    "par_pageref": "446.2",
                    "par_content": "خدایانی که مقرر داشتند انسان از طریق اعصار طولانی مرارتها و محنتهای تکاملی به سطوح بالاتر هوشمندی معنوی فراز یابد، وضعیت و نیازهای او را در هر مرحلۀ صعود مورد ملاحظه قرار می‌دهند، و همیشه به گونه‌ای الهی منصف و عادل هستند، حتی در قضاوتهای نهایی پیرامون این انسانهای در حال تقلای روزگاران اولیۀ نژادهای در حال تکامل به طور مسحور کننده بخشنده‌اند."
                },
                {
                    "par_ref": "40:5.12",
                    "par_pageref": "446.3",
                    "par_content": "*سری دوم — انسانهای برخوردار از تنظیم کنندۀ نوع غیر پیوند یابنده.* اینها انواع موجودات بشری ویژه‌ای هستند که قادر نیستند پیوند ابدی با تنظیم کنندگان ساکن خود را به انجام رسانند. نوع طبقه‌بندی در میان نژادهای یک، دو، و سه مغزه عاملی در پیوند با تنظیم کننده نیست. تمامی این انسانها شبیه هم هستند، اما این انواع غیر پیوند یابنده با تنظیم کننده یک ردۀ کاملاً متفاوت و به طور قابل ملاحظه تغییر یافتۀ مخلوقات ارادی هستند. بسیاری از تنفس ناکنندگان به این سری تعلق دارند، و گروههای بیشمار دیگری وجود دارند که بر حسب معمول با تنظیم کنندگان پیوند نمی‌یابند."
                },
                {
                    "par_ref": "40:5.13",
                    "par_pageref": "446.4",
                    "par_content": "هر عضو این گروه در طول حیات در جسم، همانند سری شمارۀ یک، از خدمت روحانی تنها یک تنظیم کننده برخوردار است. در طول حیات موقت این تنظیم کنندگان برای انسانهای تابع خودِ برخودار از سکونت موقت هر کاری را که برای کرات دیگر، که در آنها انسانها از پتانسیل پیوند برخوردارند، انجام می‌شود انجام می‌دهند. انسانهای این سری دوم اغلب توسط تنظیم کنندگان باکره مورد سکونت واقع می‌شوند، اما انواع بالاتر بشری اغلب در ارتباط با ناصحان استاد و با تجربه هستند."
                },
                {
                    "par_ref": "40:5.14",
                    "par_pageref": "446.5",
                    "par_content": "در طرح فراز برای ارتقاءِ مخلوقات حیوان منشأ، این موجودات از همان سرویس اختصاصی پسران خداوند بهره‌مند هستند که به نوع یورنشیایی انسانها ارزانی داشته می‌شود. همکاری سرافی با تنظیم کنندگان در سیارات غیر پیوندی به همان اندازه کامل فراهم می‌شود که در کرات برخوردار از پتانسیل پیوند. نگاهبانان سرنوشت در چنین کراتی همانقدر خدمت می‌کنند که در یورنشیا انجام می‌دهند، و به طور مشابه در هنگام بقای انسانی، که در آن موقع روح بقا یافته با روح پیوند می‌یابد، عمل می‌کنند."
                },
                {
                    "par_ref": "40:5.15",
                    "par_pageref": "446.6",
                    "par_content": "هنگامی که شما با این انواع تغییر یافتۀ انسانی در کرات قصر مواجه می‌شوید، هیچ مشکلی در برقراری ارتباط با آنان نخواهید داشت. در آنجا آنها با همان زبان سیستم صحبت می‌کنند، اما از طریق یک تکنیک تعدیل یافته. این موجودات با نوع حیات مخلوق شما در روح و تجلی شخصیت یکسان هستند، و فقط در برخی جنبه‌های فیزیکی و در این واقعیت که با تنظیم کنندگان فکری غیرقابل پیوند هستند فرق می‌کنند."
                },
                {
                    "par_ref": "40:5.16",
                    "par_pageref": "447.1",
                    "par_content": "در رابطه با این که چرا این نوع مخلوق هرگز نمی‌تواند با تنظیم کنندگان پدر جهانی پیوند یابد، من نمی‌توانم چیزی بگویم. برخی از ما به این اعتقاد تمایل داریم که حاملین حیات، در تلاششان برای فرموله کردن موجوداتی که قادر به حفظ وجود در یک محیط غیرعادی سیاره‌ای باشند، با ضرورت ایجاد چنان تغییرات رادیکالی در طرح جهانی مخلوقات ارادی هوشمند مواجه هستند که اساساً به وجود آوردن پیوند دائم با تنظیم کنندگان غیرممکن می‌شود. ما اغلب این سئوال را مطرح کرده‌ایم: آیا این یک بخش در نظر گرفته شده یا در نظر گرفته ناشدۀ طرح صعود است؟ اما پاسخی دریافت نکرده‌ایم."
                },
                {
                    "par_ref": "40:5.17",
                    "par_pageref": "447.2",
                    "par_content": "*سری سوم* — انسانهای برخوردار از پتانسیل پیوند با تنظیم کننده. کلیۀ انسانهای با پدر پیوند خورده از منشأ حیوانی هستند، درست مثل نژادهای یورنشیا. آنها در بر گیرندۀ انواع انسانهای یک مغزه، دو مغزه، و سه مغزۀ برخوردار از پتانسیل پیوند با تنظیم کننده هستند. مردم یورنشیا از نوع بینابینی یا دو مغزه هستند، و از جوانب بسیار به لحاظ انسانی برتر از گروههای یک مغزه می‌باشند، اما در مقایسه با رده‌های سه مغزه قطعاً محدود می‌باشند. این سه نوع عطیۀ فیزیکی مغزی عاملی در اعطای تنظیم کننده، در سرویس سرافی، یا در هر مرحلۀ دیگر خدمت روحی نیستند. تفاوت عقلانی و معنوی میان سه نوعِ مغز نمایانگر افرادی است که جدا از آن در عطیۀ ذهنی و پتانسیل معنوی کاملاً شبیه هم هستند. آنها در حیات موقت از همه عالیترند و به تدریج که کرات قصر یک به یک پیموده می‌شوند تمایل به کاهش دارند. از ستاد مرکزی سیستم به بعد، پیشرفت این سه نوع همانند است، و سرنوشت بهشتی نهایی آنها یکسان می‌باشد."
                },
                {
                    "par_ref": "40:5.18",
                    "par_pageref": "447.3",
                    "par_content": "*سری شماره گذاری نشده*. این روایات به هیچ وجه نمی‌توانند در بر گیرندۀ تمامی تنوعات شگفت‌انگیز در کرات تکاملی باشند. شما می‌دانید که هر دهمین کره یک سیارۀ دهگان یا آزمایشی است، اما شما هیچ چیز از تنوعات دیگری را که حرکت منظم کرات تکاملی را نشان می‌دهد نمی‌دانید. تفاوتهای بیشمار بسیاری برای گفتن وجود دارد، حتی میان رده‌های آشکار شدۀ مخلوقات زنده، مثلاً بین سیارات یک گروه، اما این شرح تفاوتهای اساسی در رابطه با دوران زندگانی صعود را مشخص می‌سازد. و دوران زندگانی صعود مهمترین عامل در هر بررسی دقیق انسانهای زمان و فضا می‌باشد."
                },
                {
                    "par_ref": "40:5.19",
                    "par_pageref": "447.4",
                    "par_content": "در رابطه با احتمال بقای انسان، بگذارید برای همیشه روشن شود: کلیۀ ارواح هر مرحلۀ ممکن از وجود انسانی بقا خواهند یافت، مشروط به این که به همکاری با تنظیم کنندگان ساکن خود اشتیاق نشان دهند و برای یافتن خداوند و دستیابی به کمال الهی ابراز تمایل کنند، حتی اگر این تمایلات اولین نشانه‌های خفیف درک بدوی آن ”نور حقیقی باشد که هر انسانی را که به دنیا وارد می‌شود فروزان می‌سازد.“"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "40:6",
            "section_title": "6- پسران ایماندار خداوند",
            "pars": [
                {
                    "par_ref": "40:6.1",
                    "par_pageref": "447.5",
                    "par_content": "نژادهای انسانی نمایندگان پایین‌ترین ردۀ آفرینش هوشمند و شخصی هستند. شما انسانها به طور الهی مورد مهر واقع شده‌اید، و هر یک از شما می‌تواند پذیرش سرنوشت مشخص یک تجربۀ شکوهمند را انتخاب نماید، اما هنوز سرشت شما از مرتبت الهی نیست. شما کاملاً انسان هستید. شما در لحظه‌ای که یگانگی به وقوع بپیوندد به عنوان پسران فراز یابنده محسوب خواهید شد، اما وضعیت انسانهای زمان و مکان، پیش از رویداد آمیختگی نهایی روح بقا یافتۀ انسان با نوعی روح جاودانه و فناناپذیر، وضعیت پسران ایماندار است."
                },
                {
                    "par_ref": "40:6.2",
                    "par_pageref": "448.1",
                    "par_content": "این یک واقعیت پرشکوه و آسمانی است که چنین مخلوقات دون پایه و مادی همچون موجودات بشری یورنشیا پسران خداوند هستند، فرزندان با ایمان والاترین‌ها. ”بنگرید، پدر چه محبتی به ما ارزانی داشته که ما پسران خداوند خوانده می‌شویم.“ ”به تمام کسانی که به او ایمان آوردند این توانایی را داد که دریابند پسران خداوند هستند.“ در حالی که ”هنوز آشکار نیست در آینده چگونه خواهید بود“، حتی اکنون ”شما پسران با ایمان خداوند هستید“، ”زیرا شما روح اسارت مجدد به ترس را دریافت نکرده‌اید، بلکه روح فرزندی را دریافت نموده‌اید، و به واسطۀ آن فریاد بر می‌آورید: ای پدر ما“. پیامبر روزگاران قدیم به نام خدای جاودانه چنین سخن گفت: ”حتی به آنها در خانه‌ام جایی و نامی بهتر از پسران خواهم داد، به آنان نامی ابدی خواهم داد، نامی که قطع نخواهد شد“. ”و چون شما فرزند هستید، خداوند روح پسر خود را به داخل قلوب شما روانه ساخته است.“"
                },
                {
                    "par_ref": "40:6.3",
                    "par_pageref": "448.2",
                    "par_content": "کلیۀ کرات تکاملی برخوردار از زیستگاه انسانی دارای این پسران ایماندار خداوند می‌باشند، پسران زیبندگی و بخشندگی، موجودات انسانی که به خانوادۀ الهی تعلق داشته و از این رو پسران خداوند نامیده می‌شوند. انسانهای یورنشیا حق دارند خود را پسران خداوند بدانند زیرا:"
                },
                {
                    "par_ref": "40:6.4",
                    "par_pageref": "448.3",
                    "par_content": "1- شما پسران وعدۀ معنوی هستید، پسران با ایمان. شما مرتبت فرزندی را پذیرفته‌اید. شما به واقعیت فرزندی خویش ایمان دارید، و از این رو فرزندی شما با خداوند برای ابد واقعی می‌شود."
                },
                {
                    "par_ref": "40:6.5",
                    "par_pageref": "448.4",
                    "par_content": "2- یک پسر آفرینندۀ خداوند یکی از شما گشت. او در واقع برادر بزرگتر شما است. و اگر در روح به راستی برادران خویشاوند مسیح، میکائیل پیروزمند، شوید، پس در روح نیز باید پسران آن پدری که به طور مشترک دارید باشید — حتی پدر جهانی همه."
                },
                {
                    "par_ref": "40:6.6",
                    "par_pageref": "448.5",
                    "par_content": "3- شما پسر هستید زیرا روح یک پسر روی شما ریخته شده، و به طور آزادانه و قطعی به تمامی نژادهای یورنشیا اهدا شده است. این روح همواره شما را به سوی پسر الهی که منبع آن است و به سوی پدر بهشتی که منبع آن پسر الهی است جلب خواهد کرد."
                },
                {
                    "par_ref": "40:6.7",
                    "par_pageref": "448.6",
                    "par_content": "4- پدر جهانی از روی خواست آزاد الهی خود به شما شخصیتهای مخلوق را اهدا کرده است. به شما قدری از آن خود انگیختگی الهی عمل خواست آزاد اعطا شده است که خداوند با تمامی آنهایی که بتوانند پسران او شوند قسمت می‌کند."
                },
                {
                    "par_ref": "40:6.8",
                    "par_pageref": "448.7",
                    "par_content": "5- در درون شما جزئی از پدر جهانی سکنی می‌گزیند، و شما بدین گونه به طور مستقیم با پدر الهیِ تمامی پسران خداوند خویشاوند هستید."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "40:7",
            "section_title": "7- انسانهای با پدر یگانه شده",
            "pars": [
                {
                    "par_ref": "40:7.1",
                    "par_pageref": "448.8",
                    "par_content": "فرستادن تنظیم کنندگان، سکنی گزینان آنان، به راستی یکی از اسرار غیرقابل درک خداوند پدر است. این اجزای طبیعت الهیِ پدر جهانی پتانسیل جاودانگی مخلوق را با خود حمل می‌کنند. تنظیم کنندگان ارواح فناناپذیر هستند، و یگانگی با آنها حیات جاودانه را به روح انسان یگانه شده اعطا می‌دارد."
                },
                {
                    "par_ref": "40:7.2",
                    "par_pageref": "448.9",
                    "par_content": "نژادهای انسانی بقا یافتۀ خود شما به این پسران فراز یابندۀ خداوند تعلق دارند. شما اکنون پسران سیاره‌ای هستید، مخلوقاتی تکاملی که از کاشتهای حاملین حیات ناشی شده و از طریق آمیختگی با حیات نوع آدم تعدیل یافته‌اید. شما هنوز به سختی پسران فراز یابندۀ خداوند هستید، اما در واقع پسران برخوردار از پتانسیل فراز می‌باشید — حتی تا بالاترین قله‌های جلال و نیل به الوهیت — و شما می‌توانید از طریق ایمان و توسط همکاری داوطلبانه با فعالیتهای معنوی کنندۀ تنظیم کنندۀ ساکن به این مرتبت معنوی فرزندی فراز یابنده دست یابید. هنگامی که شما و تنظیم کنندۀ شما سرانجام و برای ابد پیوند یافتید، هنگامی که شما دو تا یگانه شدید، حتی آنطور که در میکائیل مسیح، پسر خداوند و پسر انسان یکی هستند، در واقع آنگاه پسران فراز یابندۀ خداوند شده‌اید."
                },
                {
                    "par_ref": "40:7.3",
                    "par_pageref": "449.1",
                    "par_content": "شرح جزئیات دوران زندگانی تنظیم کننده طی خدمت اقامتی در درون فرد در یک سیارۀ آزمایشی و تکاملی بخشی از مأموریت من نیست. شرح مبسوط این حقیقت بزرگ تمام دوران زندگانی شما را در بر می‌گیرد. من اشاره به برخی کارکردهای تنظیم کنندگان را درج می‌کنم تا پیرامون انسانهای یگانه شده با تنظیم کننده یک بیان کامل به عمل آورم. این اجزای خداوند ساکن در فرد از روزگاران اولیۀ وجود فیزیکی تا تمام دوران فراز یابنده در نبادان و اروانتان و طی هاونا تا خود بهشت با نوع وجودی شما هستند. از این رو، در ماجرای جاودانه، همین تنظیم کننده با شما و از شما یگانه است."
                },
                {
                    "par_ref": "40:7.4",
                    "par_pageref": "449.2",
                    "par_content": "اینها انسانهایی هستند که پدر جهانی به آنان فرمان داده است: ”کامل باشید، همانطور که من کاملم.“ پدر خود را به شما هدیه داده، روح خود را در درون شما قرار داده، *از این رو* از شما کمال غائی را مطالبه می‌کند. روایت صعود بشری از کرات انسانی زمان تا قلمرو الهی ابدیت در بر گیرندۀ یک شرح خیره کننده است که در مأموریت من گنجانیده نشده است، اما این ماجرای آسمانی باید مطالعۀ عالی انسان فانی باشد."
                },
                {
                    "par_ref": "40:7.5",
                    "par_pageref": "449.3",
                    "par_content": "یگانگی با جزئی از پدر جهانی برابر با تأیید الهی نیل نهایی به بهشت می‌باشد، و چنین انسانهای پیوند یافته با تنظیم کننده تنها طبقۀ موجودات بشری هستند که همگی مدارهای هاونا را پیموده و خداوند را در بهشت پیدا می‌کنند. برای انسان با تنظیم کننده پیوند یافته مسیر زندگی خدمت جهانی کاملاً باز است. چه سرنوشت شکوهمند و نیل پرجلالی در انتظار تک تک شما است! آیا از آنچه برای شما انجام شده به طور کامل قدردانی می‌کنید؟ آیا عظمت قله‌های پیشرفت جاودانه را که در برابر شما گسترده شده درک می‌کنید؟ — حتی شما که اکنون در مسیر حقیرانۀ حیات موسوم به ”درۀ گریه‌ها“ کشان کشان راه می‌روید؟"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "40:8",
            "section_title": "8- انسانهای با پسر یگانه شده",
            "pars": [
                {
                    "par_ref": "40:8.1",
                    "par_pageref": "449.4",
                    "par_content": "در حالی که تمامی انسانهای بقا یافته عملاً در یکی از کرات قصر یا بلافاصله بعد از ورودشان به کرات بالاتر مورانشیا با تنظیم کنندگان خود پیوند می‌یابند، مواردی وجود دارد که پیوند به تأخیر می‌افتد. برخی این تضمین نهایی بقا را تا هنگام رسیدن به آخرین کرات آموزشی ستاد مرکزی جهان تجربه نمی‌کنند، و تعداد اندکی از این کاندیداهای انسانی برای حیات پایان ناپذیر کاملاً از دستیابی به پیوند هویت با تنظیم کنندگان باوفایشان ناکام می‌مانند."
                },
                {
                    "par_ref": "40:8.2",
                    "par_pageref": "449.5",
                    "par_content": "چنین انسانهایی توسط مسئولین قضایی لایق بقا پنداشته شده‌اند، و حتی تنظیم کنندگان آنان با بازگشت از دیوینینگتون صعود آنان را به کرات قصر مورد تصدیق قرار داده‌اند. چنین موجوداتی از میان یک سیستم، یک کوکبه، و از میان کرات آموزشی مدار سلوینگتون صعود کرده‌اند. آنها از ”هفتاد برابر هفت“ فرصت برای پیوند بهره‌مند شده‌اند و هنوز قادر به نیل به یگانگی با تنظیم کنندگان خود نشده‌اند."
                },
                {
                    "par_ref": "40:8.3",
                    "par_pageref": "449.6",
                    "par_content": "هنگامی که آشکار می‌شود یک مشکل هماهنگی مانع یگانگی با پدر است، داوران بقای متعلق به پسر آفریننده تشکیل جلسه می‌دهند. و هنگامی که این دادگاه تحقیق، که توسط یک نمایندۀ شخصی قدمای ایامها مورد تأیید قرار گرفته، سرانجام حکم قطعی صادر می‌کند که انسان فرازگرا به هیچ دلیل آشکار مقصر به ناکامی در نیل به یگانگی نیست، در اسناد جهان محلی چنین گواهی می‌دهند و به روال معمول این یافته را به قدمای ایامها منتقل می‌کنند. بعد از آن تنظیم کنندۀ ساکن برای تأیید توسط ناصحان شخصی شده فوراً به دیوینینگتون باز می‌گردد، و به دنبال این عزیمت انسان مورانشیا با یک هدیۀ فردیت یافتۀ روح پسر آفریننده فوراً پیوند می‌یابد."
                },
                {
                    "par_ref": "40:8.4",
                    "par_pageref": "450.1",
                    "par_content": "همانطور که کرات مورانشیای نبادان با انسانهای با روح پیوند یافته قسمت می‌شوند، این مخلوقات با پسر پیوند یافته نیز خدمت اروانتان را با برادرانِ با تنظیم کننده پیوند یافتۀ خود که در حال سفر به داخل به سوی جزیرۀ دوردست بهشت هستند قسمت می‌کنند. آنها به راستی برادران شما هستند، و شما همینطور که از میان کرات آموزشی ابرجهان عبور می‌کنید به قدر زیاد از همنشینی با آنان لذت می‌برید."
                },
                {
                    "par_ref": "40:8.5",
                    "par_pageref": "450.2",
                    "par_content": "انسانهای با پسر پیوند یافته یک گروه بیشمار نیستند، و کمتر از یک میلیون از آنها در ابرجهان اروانتان وجود دارد. آنها صرف نظر از سرنوشت اقامتی در بهشت به هر لحاظ با معاشران با تنظیم کننده پیوند یافتۀ خود برابرند. آنها به طور مکرر در مأموریتهایی برای ابرجهان به بهشت سفر می‌کنند، اما به ندرت به طور دائم در آنجا اقامت می‌گزینند، و به عنوان یک طبقه، به ابرجهان زادگاه خود محدود هستند."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "40:9",
            "section_title": "9- انسانهای با روح یگانه شده",
            "pars": [
                {
                    "par_ref": "40:9.1",
                    "par_pageref": "450.3",
                    "par_content": "انسانهای فرازگرای با روح یگانه شده شخصیتهای منبع سوم نیستند. آنها در مدار شخصیت پدر گنجانده شده‌اند، اما آنان با اجزایی از روحِ پیش ذهن سومین منبع و مرکز پیوند یافته‌اند. چنین پیوندی با روح هرگز در طول دوران حیات طبیعی رخ نمی‌دهد. آن فقط در هنگام بیدار کردن مجدد انسان در وجود مورانشیا در کرات قصر به وقوع می‌پیوندد. در تجربۀ پیوند هیچ تداخلی وجود ندارد. مخلوق ارادی یا با روح، یا با پسر و یا با پدر پیوند می‌یابد. آنهایی که با تنظیم کننده یا پدر پیوند یافته‌اند هرگز با روح یا پسر پیوند نمی‌یابند."
                },
                {
                    "par_ref": "40:9.2",
                    "par_pageref": "450.4",
                    "par_content": "این واقعیت که این انواع مخلوقات انسانی کاندیداهای پیوند با تنظیم کننده نیستند مانع اقامت گزیدن تنظیم کنندگان در آنها در طول حیات در جسم نمی‌گردد. تنظیم کنندگان در اذهان این موجودات در طول مدت حیات مادی کار می‌کنند اما هرگز با ارواح شاگرد خود به طور ابدی یکی نمی‌شوند. در طول این اقامت موقت تنظیم کنندگان همان همتای روحی برخوردار از طبیعت انسانی — روح — را به طور مؤثر می‌سازند که برای کاندیداهای پیوند با تنظیم کننده به وجود می‌آورند. تا هنگام مرگ انسانی کار تنظیم کنندگان به طور کامل شبیه کارکرد آنان در نژادهای خود شما می‌باشد، اما به دنبال زوال انسانی تنظیم کنندگان به طور ابد این کاندیداهای پیوند با روح را ترک می‌کنند، و به طور مستقیم رهسپار دیوینینگتون، ستاد مرکزی تمامی ناصحان الهی، می‌شوند و در آنجا منتظر مأموریتهای جدید ردۀ خویش می‌شوند."
                },
                {
                    "par_ref": "40:9.3",
                    "par_pageref": "450.5",
                    "par_content": "هنگامی که این بقا یافتگان خفته در کرات قصر جسمیت نو می‌یابند، جای تنظیم کنندۀ عزیمت کرده با یک فردیت روح خادم الهی، نمایندۀ روح بیکران در جهان محلی مربوطه، پر می‌شود. این تزریق روحی در بر گیرندۀ این مخلوقات بقا یافتۀ انسانهای با روح پیوند یافته می‌شود. چنین موجوداتی به هر لحاظ در ذهن و روح با شما برابرند، و آنان به راستی هم دوره‌های شما هستند، و کرات اشتراکی قصر و مورانشیا را با کاندیداهای پیوند ردۀ شما و با آنهایی که با پسر پیوند خواهند یافت قسمت می‌کنند."
                },
                {
                    "par_ref": "40:9.4",
                    "par_pageref": "450.6",
                    "par_content": "با این وجود چیز ویژه‌ای وجود دارد که انسانهای با روح پیوند یافته نسبت به برادران فرازگرایشان در آن متفاوتند: حافظۀ انسانیِ تجربۀ بشری در کرات مادی منشأ از مرگ در جسم نجات می‌یابد زیرا تنظیم کنندۀ ساکن یک همتای روحی، یا نسخه‌ای از آن وقایع حیات بشری را که از اهمیت معنوی برخوردار بوده‌اند به دست آورده است. اما در رابطه با انسانهای با روح پیوند یافته، چنین مکانیسمی که از طریق آن حافظۀ انسانی بتواند بقا یابد وجود ندارد. نسخه‌های حافظه که تنظیم کننده دارد کامل و بی‌نقص هستند، اما این یافته‌ها داراییهای تجربی تنظیم کنندگان عزیمت کرده می‌باشند و برای مخلوقاتی که سابقاً در آنها اقامت داشتند موجود نیستند. آنها که بدین ترتیب در تالارهای تجدید حیات کرات مورانشیای نبادان بیدار می‌شوند، طوری هستند که گویا موجودات به تازگی خلق شده‌ای می‌باشند، مخلوقاتی بدون آگاهی از وجود پیشین."
                },
                {
                    "par_ref": "40:9.5",
                    "par_pageref": "451.1",
                    "par_content": "چنین فرزندان جهان محلی قادر می‌شوند بیشتر حافظۀ تجربۀ بشری خویش را از طریق بازگویی فرشتگان سراف و کروب مربوطه و از طریق مراجعه به اسناد دوران زندگانی انسانی که توسط فرشتگان نگارش ثبت شده به دست آورند. آنها می‌توانند این کار را با اطمینان بی‌تردید انجام دهند زیرا روح بقا یافتۀ متعلق به منشأ تجربی در حیات مادی و انسانی، ضمن این که از رخدادهای انسانی هیچ خاطره‌ای ندارد، ته مانده‌ای از یک واکنش شناخت تجربی نسبت به این رخدادهای به یاد آورده نشدۀ تجربۀ گذشته را دارا می‌باشد."
                },
                {
                    "par_ref": "40:9.6",
                    "par_pageref": "451.2",
                    "par_content": "هنگامی که به یک انسان با روح یگانه شده پیرامون رخدادهای به یاد آورده نشدۀ تجربۀ گذشته گفته می‌شود، یک واکنش فوری از شناخت تجربی در درون روح (هویت) چنین فرد بقا یافته رخ می‌دهد که بی‌درنگ رخداد گفته شده را با رنگی احساسی از واقعیت و با کیفیتی عقلانی از حقیقت مزین می‌سازد، و این واکنش دوگانه در بر گیرندۀ بازسازی، شناخت، و تأیید یک جنبۀ به یاد آورده نشدۀ تجربۀ انسانی است."
                },
                {
                    "par_ref": "40:9.7",
                    "par_pageref": "451.3",
                    "par_content": "حتی در رابطه با کاندیداهای پیوند با تنظیم کننده، تنها آن تجارب بشری که دارای ارزش معنوی بودند داراییهای مشترک انسان بقا یافته و تنظیم کنندۀ بازگشته می‌باشند، و از این رو به دنبال بقای انسانی بلافاصله به یاد آورده خواهند شد. در رابطه با آن وقایعی که از ارزش معنوی برخوردار نبودند، حتی این پیوند یابندگان با تنظیم کننده باید به ویژگی واکنش - شناخت در روح بقا یافته متکی باشند. و چون هر رخدادی ممکن است یک معنی معنوی برای یک انسان ولی نه برای دیگری داشته باشد، برای یک گروه از فرازگرایان هم دوره از همان سیاره ممکن می‌شود اندوختۀ وقایع تنظیم کننده - به یاد آورده شدۀ خود را ادغام کنند و بدین ترتیب هر تجربه‌ای را که در آن اشتراک داشتند یا در زندگی هر یک از آنان از ارزش معنوی برخوردار بود بازسازی کنند."
                },
                {
                    "par_ref": "40:9.8",
                    "par_pageref": "451.4",
                    "par_content": "در حالی که ما این تکنیکهای بازسازی حافظه را به خوبی می‌فهمیم، تکنیک شناخت شخصیت را نمی‌فهمیم. شخصیتهایی که روزی همنشین هم بودند کاملاً مستقل از کارکرد حافظه متقابلاً واکنش نشان می‌دهند، با این همه، خود حافظه و تکنیک بازسازی آن برای آراستن چنین واکنش شخصیتی متقابل با تمامیت شناخت ضروری می‌باشند."
                },
                {
                    "par_ref": "40:9.9",
                    "par_pageref": "451.5",
                    "par_content": "یک بقا یافتۀ با روح پیوند یافته همچنین قادر است از طریق دیدار مجدد از کرۀ زادگاهش به دنبال برقراری تقدیر سیاره‌ای در مکان زندگیش، پیرامون حیاتی که در جسم زندگانی نمود آگاهی زیادی کسب کند. چنین فرزندان با روح یگانه شده‌ای چون به طور کلی به خدمت جهان محلی محدود می‌باشند قادر می‌شوند برای تحقیق پیرامون دوران زندگانی بشریشان از این موقعیتها بهره‌مند گردند. آنها در سرنوشت والا و متعالی شما در سپاه بهشتی نهایت سهیم نیستند. فقط انسانهای با تنظیم کننده پیوند یافته یا موجودات فرازگرای ویژۀ دیگر به داخل صفوف آنهایی که در انتظار ماجرای جاودانۀ الوهیت هستند فرا خوانده می‌شوند. انسانهای با روح پیوند یافته شهروندان دائمی جهانهای محلی می‌باشند. آنها ممکن است آرزوی سرنوشت بهشت را داشته باشند، اما نمی‌توانند از آن مطمئن باشند. در نبادان جهان خانگی آنها هشتمین گروه از کراتی است که به دور سلوینگتون در گردشند، یک مقصد بهشتی با طبیعت و مکانی بسیار شبیه آن که در روایات سیاره‌ای یورنشیا در نظر گرفته شده است."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "40:10",
            "section_title": "10- سرنوشت فرازگرایان",
            "pars": [
                {
                    "par_ref": "40:10.1",
                    "par_pageref": "452.1",
                    "par_content": "انسانهای با روح پیوند یافته، در یک سخن کلی، به یک جهان محلی محصورند. بقا یافتگان با پسر پیوند یافته به یک ابرجهان محصور می‌باشند. تقدیر انسانهای با تنظیم کننده پیوند یافته این است که در جهان جهانها رسوخ یابند. ارواح پیوند انسانی همیشه به سطح مبدأ صعود می‌کنند. این موجودات روحی همواره به کرۀ زادگاه آغازین باز می‌گردند."
                },
                {
                    "par_ref": "40:10.2",
                    "par_pageref": "452.2",
                    "par_content": "انسانهای با روح پیوند یافته از جهان محلی هستند. آنها معمولاً فراتر از محدودۀ قلمرو بومی خود، فراتر از مرزهای دامنۀ فضایی روحی که بر آنان حاکم است، صعود نمی‌کنند. فرازگرایان با پسر پیوند یافته نیز به منبع عطیۀ روحی فراز می‌یابند، زیرا درست همانطور که روح حقیقتِ یک پسر آفریننده بر کانون خادم الهی مربوطه متمرکز می‌شود، ”روح پیوند“ او نیز در ارواح بازتابگر جهانهای بالاتر به کار گرفته می‌شود. توضیح چنین رابطۀ روحی میان سطوح جهان محلی و ابرجهانی خدای هفتگانه ممکن است مشکل باشد اما تمیز آن مشکل نیست و در آن فرزندان ارواح بازتابگر — صداهای سکورافیک پسران آفریننده — به طور محرز نمایان می‌شود. تنظیم کنندۀ فکر، که از پدر در بهشت می‌آید، هرگز توقف نمی‌کند تا این که پسر فانی در پیشگاه خدای جاودان به طور رو در رو بایستد."
                },
                {
                    "par_ref": "40:10.3",
                    "par_pageref": "452.3",
                    "par_content": "ممکن است به نظر رسد آن چیز اسرارآمیز متغیر در تکنیک مربوطه که به موجب آن یک موجود انسانی با تنظیم کنندۀ فکری ساکن برای ابد یگانه نمی‌شود یا نمی‌تواند بشود نشان دهندۀ یک نقص در طرح صعود است. پیوند با پسر و روح ظاهراً نمایانگر جبران ناکامیهای غیرقابل توضیح در جزئیات طرح نیل به بهشت می‌باشند، اما تمامی چنین نتیجه‌گیریهایی خطا هستند. به ما آموزش داده شده که تمامی این اتفاقات در پیروی از قوانین پا بر جای فرمانروایان عالی جهان شکل می‌گیرند."
                },
                {
                    "par_ref": "40:10.4",
                    "par_pageref": "452.4",
                    "par_content": "ما این مشکل را تجزیه و تحلیل کرده‌ایم و به این نتیجۀ تردید ناپذیر رسیده‌ایم که سپردن تمامی انسانها به یک سرنوشت غائی بهشتی برای جهانهای زمان و مکان ناعادلانه است زیرا که دادگاههای پسران آفریننده و قدمای ایامها آنگاه به طور کامل به خدمات آنهایی که در گذار به قلمروهای بالاترند وابسته می‌شوند. و به نظر می‌رسد سزاوار باشد که برای هر یک از دولتهای جهانهای محلی و ابرجهان گروهی دائمی از شهروندان فرازگرا فراهم گردد، و این که کارکردهای این دولتها با تلاشهای گروههای مشخصی از انسانهای جلال یافته که رتبۀ دائمی دارند، مکملهای تکاملی آباندانترها و سوسِیشیاها، غنی گردد. اکنون کاملاً آشکار است که طرح صعود کنونی برای دولتهای زمان و مکان فقط چنین گروههایی از مخلوقات فرازگرا را به طور مؤثر فراهم می‌سازد. و ما بارها در حیرت بوده‌ایم: آیا تمامی اینها نمایانگر یک قسمت در نظر گرفته شده از طرحهای تماماً خردمندانۀ آرشیتکتهای جهان بنیادین است که برای ایجاد یک جمعیت دائمی فرازگرا برای پسران آفریننده و قدمای ایامها طراحی شده است؟ جمعیتی با رده‌های تکامل یافته از شهروندی که به طور فزاینده شایستۀ پیشبرد امور این قلمروها در اعصار آیندۀ جهان خواهند شد؟"
                },
                {
                    "par_ref": "40:10.5",
                    "par_pageref": "452.5",
                    "par_content": "این که سرنوشت انسانها بدین گونه متفاوت است به هیچ طریق ثابت نمی‌کند که لزوماً یکی بزرگتر یا کوچکتر از دیگری است، بلکه صرفاً این که فرق می‌کنند. فرازگرایان با تنظیم کننده پیوند یافته به عنوان پایانمندان به راستی یک دوران زندگانی والا و شکوهمند دارند که در آیندۀ ابدی در برابر آنان گسترده است، اما این بدین معنی نیست که آنها از برادران فرازگرای خود برتر شمرده می‌شوند. در کارکرد انتخابی طرح الهیِ بقای انسانی هیچ جانبداری وجود ندارد، و هیچ چیز بوالهوسانه نیست."
                },
                {
                    "par_ref": "40:10.6",
                    "par_pageref": "453.1",
                    "par_content": "در حالی که پایانمندانِ با تنظیم کننده یگانه شده به روشنی از گسترده‌ترین فرصتها برای خدمت بهره‌مند هستند، دستیابی به این هدف به طور اتوماتیک آنان را از شانس شرکت کردن در تقلای طولانی یک جهان یا ابرجهان محروم می‌سازد، از ادوار پیشین و کمتر تثبیت شده تا اعصار بعد و تثبیت شدۀ نیل به کمال نسبی. پایانمندان یک تجربۀ اعجاب‌آور و گسترده از خدمت موقت در تمامی هفت بخش جهان بزرگ به دست می‌آورند، اما آنان بر حسب معمول آن دانش ژرف از هر جهانی را که حتی اکنون کهنه‌کاران با روح یگانه شدۀ سپاه تکمیل نبادان را تعیین ویژگی می‌نماید به دست نمی‌آورند. این افراد از فرصت مشاهدۀ حرکت فرازگرایانۀ اعصار سیاره‌ای، آنطور که یک به یک در ده میلیون کرات مسکونی آشکار می‌شوند، بهره‌مند می‌شوند. و طی خدمت وفادارانۀ چنین شهروندان جهان محلی بر تجارب آنان افزوده می‌شود تا این که تمامیت زمان آن کیفیت بالای خرد را که از تجربۀ متمرکز — خرد *اقتدارگرایانه* — سرچشمه گرفته به بلوغ رساند، و این خود یک عامل حیاتی در برقراری ثبات در هر جهان محلی می‌باشد."
                },
                {
                    "par_ref": "40:10.7",
                    "par_pageref": "453.2",
                    "par_content": "همانطور که در رابطه با پیوند یابندگان با روح صدق می‌کند، در رابطه با آن انسانهای با پسر یگانه شده که به مرتبت اقامتی در یوورسا دست یافته‌اند نیز چنین می‌باشد. منشأ برخی از این موجودات از آغازین‌ترین ادوار اروانتان است، و آنان نمایانگر یک تودۀ به آرامی انباشته شدۀ خرد ژرف نگر می‌باشند که خدمات کمکی پیوسته فزاینده‌ای به سعادت و استقرار نهایی ابرجهان هفتم می‌نماید."
                },
                {
                    "par_ref": "40:10.8",
                    "par_pageref": "453.3",
                    "par_content": "ما نمی‌دانیم که سرنوشت غائی این رده‌های ثابت محلی و ابرجهانی شهروندی چه خواهد بود، اما کاملاً محتمل است که هنگامی که پایانمندان بهشت سرحدات گسترش یابندۀ الوهیت را در سیستمهای سیاره‌ای اولین سطح بیرونی فضا راهگشایی می‌کنند، برادرانِ با پسر و روح پیوند یافتۀ تقلاهای تکاملی فرازگرای آنها به گونه‌ای قابل پذیرش به نگهداری توازن تجربی ابرجهانهای کمال یافته کمک خواهند کرد، ضمن این که برای خوشامد گویی کاروان در حال نزدیک شدن رهنوردان بهشت که ممکن است در آن روز دوردست از طریق اروانتان و آفرینشهای همتای آن به صورت یک سیلاب گستردۀ پژوهشگر روحی از این کهکشانهای نقشه‌بندی نشده و غیرمسکونی کنونی فضای بیرونی به داخل سرازیر شوند، آماده هستند."
                },
                {
                    "par_ref": "40:10.9",
                    "par_pageref": "453.4",
                    "par_content": "در حالی که اکثریت پیوند یافتگان با روح برای همیشه به عنوان شهروندان جهانهای محلی خدمت می‌کنند، همگی چنین نمی‌کنند. اگر مرحله‌ای از خدمت جهانیِ آنها به حضور شخصی آنان در ابرجهان نیاز داشته باشد، دگرگونیهایی در این شهروندان به وجود آورده خواهد شد که آنان را قادر می‌سازد به جهان بالاتر صعود کنند، و به دنبال ورود نگاهبانان آسمانی با دستوراتی برای معرفی این انسانهای با روح پیوند یافته در دادگاههای قدمای ایامها، آنان بدین گونه صعود می‌کنند، و دیگر باز نمی‌گردند. آنها پاسداران ابرجهان می‌شوند، و به استثنای آن تعداد اندک که به نوبت به خدمت بهشت و هاونا فرا خوانده می‌شوند، به عنوان دستیاران نگاهبانان آسمانی و به طور دائم خدمت می‌کنند."
                },
                {
                    "par_ref": "40:10.10",
                    "par_pageref": "453.5",
                    "par_content": "پیوند یابندگان با پسر، همانند برادران با روح پیوند یافتۀ آنان، نه هاونا را در می‌نوردند و نه به بهشت دست می‌یابند، تا این که تحت برخی دگرگونیهای تغییر دهنده قرار گیرند. به دلایل خوب و مکفی، این تغییرات در برخی بقا یافتگان با پسر پیوند یافته ایجاد شده است، و این موجودات هر چند گاه یکبار در هفت مدار جهان مرکزی مورد مواجهه واقع می‌شوند. از این رو چنین است که تعداد معینی از انسانهای با پسر و روح پیوند یافته، هر دو، در واقع به بهشت صعود می‌کنند، و به هدفی که از بسیاری جهات با هدف مورد انتظار انسانهای با پدر پیوند یافته برابر است دست می‌یابند."
                },
                {
                    "par_ref": "40:10.11",
                    "par_pageref": "453.6",
                    "par_content": "انسانهای با پدر پیوند یافته پایانمندان بالقوه می‌باشند. مقصد آنان پدر جهانی است، و آنان به او دست می‌یابند، اما پایانمندان بدین صورت در گسترۀ عصر کنونی جهان به سرنوشت دست نمی‌یابند. آنها مخلوقاتی ناتمام — ارواح مرحلۀ ششم — باقی می‌مانند، و لذا در قلمروهای تکاملی مرتبت پیش از نور و حیات به صورت غیرفعال هستند."
                },
                {
                    "par_ref": "40:10.12",
                    "par_pageref": "454.1",
                    "par_content": "هنگامی که یک پایانمند فانی در احاطۀ تثلیث در می‌آید — یک پسر تثلیث یافته می‌شود، همانند یک پیام‌آور توانمند — آن پایانمند، حداقل برای عصر کنونی جهان، به سرنوشت دست یافته است. پیام‌آوران توانمند و همیاران آنها ممکن است به معنی دقیق ارواح مرحلۀ هفتم نباشند، اما علاوه بر چیزهای دیگر، هر چه را که یک پایانمند به عنوان یک روح مرحلۀ هفتم زمانی به دست خواهد آورد، احاطۀ تثلیث به آنها ارزانی می‌دارد. بعد از این که انسانهای با روح پیوند یافته یا با پسر پیوند یافته سه‌گانه می‌شوند، با فرازگرایان با تنظیم کننده پیوند یافته، که در آن هنگام با آنان در کلیۀ امور مربوط به ادارۀ ابرجهان همسان هستند، تجربۀ بهشت را در می‌نوردند. این پسران سه‌گانه شدۀ انتخابی یا اکتسابی، در مقایسه با پایانمندان که در حال حاضر ناتمام هستند، حداقل اکنون مخلوقات تکمیل شده هستند."
                },
                {
                    "par_ref": "40:10.13",
                    "par_pageref": "454.2",
                    "par_content": "از این رو، در تحلیل نهایی، به سختی صحیح است که در مقایسه نمودن سرنوشت رده‌های فرازگرای فرزندی از واژه‌های ”بزرگتر“ یا ”کوچکتر“ استفاده شود. هر کدام از این پسران خداوند در پدر بودن خداوند هم بهره‌اند، و خداوند هر یک از این پسران مخلوق خود را به طور یکسان دوست دارد. سرنوشت فرازگرایان به اندازۀ خود مخلوقاتی که به این سرنوشتها دست می‌یابند برای او گرامی است. پدر *هر یک* از پسران خود را دوست دارد، و این مهرورزی کمتر از مهری که به *این* پسر، و* آن* پسر به طور انفرادی، شخصی و منحصر به فرد اهدا می‌شود کمتر حقیقی، مقدس، الهی، نامحدود، جاودانه، و بی‌نظیر نیست. و چنین مهری کاملاً بر واقعیتهای دیگر سایه افکنده است. فرزندی رابطۀ عالی مخلوق با آفریننده است."
                },
                {
                    "par_ref": "40:10.14",
                    "par_pageref": "454.3",
                    "par_content": "شما اکنون به عنوان انسانهای فانی می‌توانید جای خود را در خانوادۀ فرزندی الهی بشناسید و شروع به درک الزام سودبری از امتیازاتی که در طرح بهشتی نجات انسانی و توسط آن آزادانه فراهم شده بنمایید، طرحی که از طریق تجربۀ زندگی یک پسر اعطایی بسیار ارتقا یافته و فروزان گردیده است. هر وسیله و نیرویی برای تضمین دستیابی نهایی شما به هدف بهشتی کمال الهی فراهم شده است."
                },
                {
                    "par_ref": "40:10.15",
                    "par_pageref": "454.4",
                    "par_content": "[ارائه شده توسط یک پیام‌آور توانمند که موقتاً به پرسنل جبرئیل سلوینگتون ملحق شده است.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "پسران فراز یابندۀ خداوند",
    "author": "پیام‌آور توانمند"
}