{
    "paper_index": 18,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "18:0",
            "pars": [
                {
                    "par_ref": "18:0.1",
                    "par_pageref": "",
                    "par_content": "شخصیتهای متعالی تثلیث همگی برای خدمت مشخصی آفریده شده‌اند. آنها به منظور اجرای برخی وظایف مشخص توسط تثلیث الهی طراحی شده‌اند، و آنان با تکنیک کامل و نهایت فداکاری از صلاحیت خدمت برخوردارند. هفت رسته از شخصیتهای متعالی تثلیث وجود دارند:"
                },
                {
                    "par_ref": "18:0.2",
                    "par_pageref": "",
                    "par_content": "1- اسرار تثلیث یافتۀ تعالیت."
                },
                {
                    "par_ref": "18:0.3",
                    "par_pageref": "",
                    "par_content": "2- جاودانه‌های ایامها."
                },
                {
                    "par_ref": "18:0.4",
                    "par_pageref": "",
                    "par_content": "3- قدمای ایامها."
                },
                {
                    "par_ref": "18:0.5",
                    "par_pageref": "",
                    "par_content": "4- کمالهای ایامها."
                },
                {
                    "par_ref": "18:0.6",
                    "par_pageref": "",
                    "par_content": "5- جدیدهای ایامها."
                },
                {
                    "par_ref": "18:0.7",
                    "par_pageref": "",
                    "par_content": "6- اتحادهای ایامها."
                },
                {
                    "par_ref": "18:0.8",
                    "par_pageref": "",
                    "par_content": "7- مؤمنان ایامها."
                },
                {
                    "par_ref": "18:0.9",
                    "par_pageref": "",
                    "par_content": "تعداد این موجوداتی که از کمال اداری برخوردارند قطعی و نهایی است. آفرینش آنها یک رخداد متعلق به گذشته است؛ هیچ تعداد دیگری از آنها به صورت شخص پدیدار نمی‌شود."
                },
                {
                    "par_ref": "18:0.10",
                    "par_pageref": "",
                    "par_content": "این شخصیتهای متعالی تثلیث در سراسر جهان بزرگ نمایانگر سیاستهای حکومتی تثلیث بهشت هستند. آنها نمایانگر عدالت و قضاوت اجرایی تثلیث بهشت *هستند*. آنها یک خط به هم پیوسته از کمال اداری را شکل می‌دهند که از کرات بهشتی پدر تا کرات ستاد مرکزی جهانهای محلی و تا پایتختهای اجزای تشکیل دهندۀ کواکب آنها امتداد می‌یابد."
                },
                {
                    "par_ref": "18:0.11",
                    "par_pageref": "",
                    "par_content": "کلیۀ موجودات تثلیث منشأ در تمامی ویژگیهای الهیشان در کمال بهشتی آفریده شده‌اند. تنها در قلمروهای تجربه گذشت زمان به توانایی آنها برای خدمت کیهانی افزوده است. هرگز هیچ خطری از خطا یا ریسک شورش در رابطه با موجودات تثلیث منشأ وجود ندارد. ذات آنها ربانی است، و هرگز دانسته نشده است که آنها از مسیر الهی و کامل رویکرد شخصیتی خارج شوند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "18:1",
            "section_title": "1- اسرار تثلیث یافتۀ تعالیت",
            "pars": [
                {
                    "par_ref": "18:1.1",
                    "par_pageref": "",
                    "par_content": "در داخلی‌ترین مدار اقمار بهشت هفت کره وجود دارد، و سرپرستی هر یک از این کرات جلال یافته را گروهی متشکل از ده سرّ تثلیث یافتۀ تعالیت به عهده دارد. آنها آفریننده نیستند، اما مدیرانی عالی و غائی می‌باشند. اجرای امور این هفت کرات برادر کاملاً به عهدۀ این گروه هفتاد نفره از مدیران عالی سپرده شده است. اگر چه این هفت کرات مقدس را که از همه به بهشت نزدیکترند اولاد تثلیث سرپرستی می‌کنند، این گروه از کرات در سراسر گیتی به عنوان مدار شخصی پدر جهانی شناخته شده است."
                },
                {
                    "par_ref": "18:1.2",
                    "par_pageref": "",
                    "par_content": "اسرار تثلیث یافتۀ تعالیت به عنوان مدیران همتراز و مشترک کرات مربوطۀ خویش در گروههای ده نفره عمل می‌کنند، اما آنها همچنین در زمینه‌های ویژۀ مسئولیت به صورت فردی عمل می‌کنند. کار هر یک از این کرات ویژه به هفت دپارتمان اصلی تقسیم شده است، و یکی از این حکمرانان همتراز سرپرستی هر بخش از این فعالیتهای خاص را به عهده دارد. سه تای باقیمانده به عنوان نمایندگان شخصی الوهیت سه‌گانه در رابطه با هفت نفر دیگر عمل می‌کنند؛ یکی پدر، یکی پسر، و یکی روح را نمایندگی می‌کند."
                },
                {
                    "par_ref": "18:1.3",
                    "par_pageref": "",
                    "par_content": "اگر چه یک شباهت معین گروهی وجود دارد که ویژگی اسرار تثلیث یافتۀ تعالیت می‌باشد، آنها همچنین هفت ویژگی بارز گروهی را آشکار می‌سازند. ده مدیر عالی امور دیوینینگتون منعکس کنندۀ سرشت شخصی و طبیعت پدر می‌باشند؛ و در رابطه با هر یک از این هفت کره نیز چنین می‌باشد: هر گروه ده نفره با آن الوهیت یا ارتباط ربانی شباهت دارد که ویژگی قلمرو آنها می‌باشد. ده مدیری که بر اَسندینگتون حکمروایی می‌کنند منعکس کنندۀ ترکیب طبیعت پدر، پسر، و روح هستند."
                },
                {
                    "par_ref": "18:1.4",
                    "par_pageref": "",
                    "par_content": "من می‌توانم قدر بسیار اندکی از کار این شخصیتهای والا را در هفت کرات مقدس پدر آشکار سازم، زیرا آنها به راستی* اسرار* تعالیت هستند. هیچ راز اختیاری در رابطه با نزدیکی به پدر جهانی، پسر جاودان، یا روح بیکران وجود ندارد. الوهیتها برای کلیۀ کسانی که به کمال الهی دست می‌یابند یک کتاب گشوده هستند، اما تمامی اسرار تعالیت هرگز به طور کامل مورد دستیابی قرار نخواهند گرفت. ما همیشه در رخنۀ کامل به قلمروهایی که در بر گیرندۀ اسرار شخصیتیِ ارتباط ربانی با گروه‌بندیهای هفت‌گانۀ موجودات آفریده شده هستند ناتوان خواهیم بود."
                },
                {
                    "par_ref": "18:1.5",
                    "par_pageref": "",
                    "par_content": "از آنجا که کار این مدیران عالی به تماس صمیمانه و شخصی الوهیتها با این هفت گروه‌بندیهای بنیادین از موجودات جهان مربوط است هنگامی که در این هفت کرات ویژه اقامت دارند یا ضمن این که در سراسر جهان بزرگ عمل می‌کنند، شایسته است که این روابط بسیار شخصی و خارق‌العاده به گونه‌ای مقدس مخفی نگاه داشته شوند. آفرینندگان بهشتی حتی در مخلوقات دون‌پایۀ خویش به محرمانگی و حرمت شخصیت احترام می‌گذارند. و این امر در مورد افراد و رسته‌های گوناگون جداگانۀ شخصیتها هر دو صدق می‌کند."
                },
                {
                    "par_ref": "18:1.6",
                    "par_pageref": "",
                    "par_content": "حتی برای موجوداتی که به سطوح بالای جهان دست یافته‌اند این کرات اسرارآمیز همواره یک آزمایش وفاداری باقی می‌مانند. این امر به ما محول شده است که خدایان جاودان را به طور کامل و شخصاً بشناسیم، کاراکترهای ربانی و کامل آنها را آزادانه بشناسیم، اما به ما اجازه داده نشده که به تمامی روابط شخصی فرمانروایان بهشت با کلیۀ موجودات آفریده شده‌شان به طور کامل رخنه کنیم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "18:2",
            "section_title": "2- جاودانه‌های ایامها",
            "pars": [
                {
                    "par_ref": "18:2.1",
                    "par_pageref": "",
                    "par_content": "هر یک از یک میلیارد کرات هاونا توسط یک شخصیت عالی تثلیث رهبری می‌شود. این حکمرانان به عنوان جاودانه‌های ایامها شناخته شده‌اند، و تعداد آنان دقیقاً یک میلیارد است، یکی برای هر یک از کرات هاونا. آنها فرزندان تثلیث بهشت هستند، اما مثل اسرار تعالیت هیچ تاریخچه‌ای از سرآغاز آنان وجود ندارد. این دو گروه از پدرانِ تماماً خردمند بر کرات زیبای خود که متعلق به سیستم بهشت - هاونا می‌باشند برای ابد حکومت کرده‌اند، و آنها بدون نوبت یا تجدید مأموریت عمل می‌کنند."
                },
                {
                    "par_ref": "18:2.2",
                    "par_pageref": "",
                    "par_content": "جاودانه‌های ایامها برای تمامی مخلوقات برخوردار از اراده که در قلمروهای آنان زندگی می‌کنند مرئی هستند. آنها ریاست گردهماییهای معمول سیاره‌ای را به عهده دارند. آنها مرتباً و به طور نوبتی از کرات ستاد مرکزی هفت ابرجهان دیدار می‌کنند. آنها همتباران نزدیک و برابرهای الهی قدمای ایامها هستند که مسئولیت سرنوشت هفت ابردولت را به عهده دارند. هنگامی که یک جاودانۀ ایامها از کرۀ خویش غایب است، کرۀ او توسط یک پسر آموزگار تثلیث مورد سرپرستی قرار می‌گیرد."
                },
                {
                    "par_ref": "18:2.3",
                    "par_pageref": "",
                    "par_content": "به استثنای رسته‌های تثبیت شدۀ حیات، نظیر بومیهای هاونا و سایر مخلوقات زندۀ جهان مرکزی، جاودانه‌های ایامهای مقیم، کرات مربوطۀ خویش را کاملاً مطابق ایده‌ها و آرمانهای شخصی خودشان توسعه داده‌اند. آنها از سیارات یکدیگر دیدار می‌کنند، اما کپیه برداری یا تقلید نمی‌کنند؛ آنها همیشه و به طور کامل آغازین هستند."
                },
                {
                    "par_ref": "18:2.4",
                    "par_pageref": "",
                    "par_content": "معماری، تزیین طبیعی، ساختمانهای مورانشیا، و مخلوقات روحی در هر کره منحصر به فرد و بی‌نظیر هستند. هر کره مکانی از زیبایی پایدار است و با هر کرۀ دیگر در جهان مرکزی کاملاً متفاوت می‌باشد. و شما هر یک در مسیرتان به سوی درون طی عبور از هاونا تا بهشت زمانی طولانی‌تر یا کوتاهتر را در هر یک از این کرات بی‌نظیر و شعف برانگیز خواهید گذراند. طبیعی است که شما در کرۀ خود در رابطه با بهشت به صورت حرکت *به سمت بالا* سخن گویید، اما صحیح‌تر است که به هدف الهیِ صعود به صورت حرکت *به سوی درون* اشاره شود."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "18:3",
            "section_title": "3- قدمای ایامها",
            "pars": [
                {
                    "par_ref": "18:3.1",
                    "par_pageref": "",
                    "par_content": "هنگامی که انسانهای زمان از کرات آموزشی که ستاد مرکزی یک جهان محلی را احاطه کرده‌اند فارغ‌التحصیل می‌شوند و به کرات آموزشی ابرجهان خود پیشروی می‌کنند، در تکامل معنوی به آن نقطه پیش رفته‌اند که قادرند فرمانروایان و مدیران والای روحی این قلمروهای پیشرفته، از جمله قدمای ایامها را بشناسند و با آنها ارتباط برقرار کنند."
                },
                {
                    "par_ref": "18:3.2",
                    "par_pageref": "",
                    "par_content": "قدمای ایامها اساساً همگی یکسان هستند؛ آنها ترکیب سیرت و طبیعت متحد تثلیث را آشکار می‌سازند. آنها از فردیت برخوردارند و شخصیتشان متنوع است، اما همچون هفت روح استاد از یکدیگر متفاوت نیستند. آنها مدیریت یکنواختِ سوا از آن متفاوت هفت ابرجهان را که هر یک از آنها یک آفرینش بارز، جداگانه، و بی‌نظیر است فراهم می‌سازند. طبیعت و ویژگیهای هفت روح استاد نامشابه است، اما قدمای ایامها، فرمانروایان شخصی ابرجهانها، همگی اولاد مشابه و فوق کامل تثلیث بهشت هستند."
                },
                {
                    "par_ref": "18:3.3",
                    "par_pageref": "",
                    "par_content": "هفت روح استاد در بالا *طبیعت* ابرجهانهای مربوطۀ خویش را تعیین می‌سازند، اما قدمای ایامها *سرپرستی اداری* همین ابرجهانها را دیکته می‌کنند. آنها همسانی اداری را روی تنوع خلاق سوار می‌کنند و توازن کل را در شرایط تفاوتهای بنیادین آفرینشیِ هفت گروه‌بندیِ قطعه‌ایِ جهان بزرگ تضمین می‌نمایند."
                },
                {
                    "par_ref": "18:3.4",
                    "par_pageref": "",
                    "par_content": "قدمای ایامها همگی در یک زمان تثلیث یافتند. آنها نمایانگر آغاز اسناد شخصیتی جهان جهانها هستند، و از این رو نامشان *قدمای* ایامها است. هنگامی که شما به بهشت می‌رسید و اسناد نوشته شدۀ آغاز چیزها را بررسی می‌کنید، درخواهید یافت که اولین مطلبی که در بخش شخصیت پدیدار می‌شود شرح تثلیث یافتن این بیست و یک قدیم‌الایام می‌باشد."
                },
                {
                    "par_ref": "18:3.5",
                    "par_pageref": "",
                    "par_content": "این موجودات والا همیشه در گروههای سه نفره حکومت می‌کنند. فازهای بسیاری از فعالیت وجود دارند که آنها به صورت فردی در آن کار می‌کنند، و باز فازهای دیگری هستند که هر دو نفر می‌توانند در آن عمل کنند، اما آنها در عرصه‌های بالاتر دولتشان باید به صورت مشترک عمل کنند. آنها هرگز شخصاً کرات اقامتگاه خود را ترک نمی‌کنند، اما بدین ترتیب نیازی به این کار ندارند، زیرا این کرات نقاط کانونی سیستم گستردۀ بازتاب در ابرجهان می‌باشند."
                },
                {
                    "par_ref": "18:3.6",
                    "par_pageref": "",
                    "par_content": "منزلگاههای شخصی هر سه قدیم‌الایام در نقطۀ قطبیت روحی در کرۀ ستاد مرکزیشان واقع شده‌اند. چنین کره‌ای به هفتاد ناحیۀ اداری تقسیم شده است و هفتاد پایتخت منطقه‌ای دارد که گهگاه قدمای ایامها در آنها اقامت دارند."
                },
                {
                    "par_ref": "18:3.7",
                    "par_pageref": "",
                    "par_content": "قدمای ایامها در قدرت، محدودۀ مرجعیت، و وسعت حوزۀ اختیارات از میان هر یک از فرمانروایان مستقیم آفرینشهای زمان و فضا از همه قدرتمندتر و توانمندتر هستند. در تمامی جهان پهناور جهانها آنها به تنهایی از قدرت بالای داوری نهایی اجرایی پیرامون نابودی ابدی مخلوقات دارای اراده برخوردارند. و تمامی سه قدیم‌الایام باید در فرامین نهایی دیوان عالی دادرسی یک ابرجهان شرکت نمایند."
                },
                {
                    "par_ref": "18:3.8",
                    "par_pageref": "",
                    "par_content": "قدمای ایامها، گذشته از الوهیتها و همکاران بهشتیشان، کاملترین، همه فن حریف‌ترین، و به لحاظ الهی توانمندترین حکمرانان در تمامی وجود زمان و فضا هستند. ظاهراً آنها حکمرانان متعالی ابرجهانها هستند؛ اما آنها به طور تجربی این حق حکومت کردن را کسب نکرده‌اند و از این رو سرنوشتشان این است که روزگاری توسط ایزد متعال، یک حکمران تجربی، که بدون شک آنها قائم مقامانشان خواهند شد، مورد جانشینی واقع شوند."
                },
                {
                    "par_ref": "18:3.9",
                    "par_pageref": "",
                    "par_content": "ایزد متعال از طریق خدمت تجربی در حال به دست آوردن حاکمیت هفت ابرجهان است، درست همانطور که یک پسر خالق حاکمیت جهان محلی خود را به صورت تجربی کسب می‌کند. اما در طول عصر کنونیِ تکامل ناتمامِ متعال، قدمای ایامها کنترل فراگیر هماهنگ شده و کامل اداری جهانهای در حال تکامل زمان و فضا را تأمین می‌کنند. و خردمندیِ اصالت و پیشگامیِ فردیت تمامی فرامین و نظرات قدمای ایامها را تعیین ویژگی می‌کند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "18:4",
            "section_title": "4- کمالهای ایامها",
            "pars": [
                {
                    "par_ref": "18:4.1",
                    "par_pageref": "",
                    "par_content": "فقط دویست و ده کمال ایامها وجود دارد، و آنها سرپرستی دولتهای ده ناحیۀ اصلی هر ابرجهان را به عهده دارند. آنها به منظور کار ویژۀ یاری رسانیدن به مدیران ابرجهان تثلیث یافتند، و به عنوان قائم مقامان بلافصل و شخصی قدمای ایامها حکومت می‌کنند."
                },
                {
                    "par_ref": "18:4.2",
                    "par_pageref": "",
                    "par_content": "سه کمال ایامها به پایتخت هر ناحیۀ اصلی تخصیص یافته است، اما برخلاف قدمای ایامها ضروری نیست که هر سه در تمامی اوقات حاضر باشند. گاه به گاه ممکن است یکی از این سه نفر غایب باشد تا پیرامون بهروزی قلمرو خود شخصاً با قدمای ایامها مشورت نماید."
                },
                {
                    "par_ref": "18:4.3",
                    "par_pageref": "",
                    "par_content": "این حکمرانان سه‌گانۀ ناحیه‌های اصلی به طور ویژه در چیره دستی در جزئیات اداری کامل هستند، لذا نامشان *کمالهای* ایامها است. در ثبت کردن نام این موجوداتِ کرات روحی ما با مشکل ترجمه کردن به زبان شما رو به رو هستیم، و اغلب به قدر فزاینده دشوار است که یک ترجمۀ رضایتبخش ارائه داده شود. ما دوست نداریم از نامهای اختیاری که برای شما بی‌معنی می‌باشد استفاده کنیم؛ از این رو این را اغلب دشوار می‌یابیم که یک نام مناسب انتخاب نماییم، نامی که برای شما روشن باشد و در همان حال تا اندازه‌ای نمایانگر نام اولیه باشد."
                },
                {
                    "par_ref": "18:4.4",
                    "par_pageref": "",
                    "par_content": "کمالهای ایامها از گروهی با تعداد متعادل از مشاوران الهی، کامل کنندگان خرد، و بازرسان جهانی برخوردارند که به دولتهای آنها وصل می‌باشند. آنها باز از تعداد بیشتری از پیام‌‌آوران توانمند، آنهایی که در اتوریتۀ بالا هستند، و آنهایی که بدون نام و شماره هستند برخوردارند. اما بیشترِ کار معمولِ امور ناحیۀ اصلی توسط نگاهبانان آسمانی و یاوران والای پسر به اجرا در می‌آید. این دو گروه از میان فرزندان تثلیث یافتۀ شخصیتهای بهشت - هاونا یا پایان دهندگان جلال یافتۀ انسانی انتخاب می‌شوند. برخی از این دو رسته از موجودات مخلوق - تثلیث یافته توسط الوهیتهای بهشت مجدداً تثلیث یافته‌ و سپس اعزام می‌شوند تا در حکومت دولتهای ابرجهان یاری رسانند."
                },
                {
                    "par_ref": "18:4.5",
                    "par_pageref": "",
                    "par_content": "بیشتر نگاهبانان آسمانی و یاوران والای پسر به خدمت ناحیه‌های اصلی و فرعی تخصیص داده شده‌اند، اما سرپرستان تثلیث یافته (سرافیمها و بینابینیهای احاطه شده با تثلیث) افسران دادگاههای هر سه بخش هستند که در دیوانهای دادرسی قدمای ایامها، کمالهای ایامها، و جدیدهای ایامها عمل می‌کنند. سفیران تثلیث یافته (انسانهای فراز یافتۀ با تثلیث احاطه شده‌ای که دارای طبیعت یگانگی با پسر یا روح هستند) ممکن است در هر نقطه در یک ابرجهان مورد مواجهه واقع شوند، اما اکثریت آنان در خدمت ناحیه‌های فرعی می‌باشند."
                },
                {
                    "par_ref": "18:4.6",
                    "par_pageref": "",
                    "par_content": "پیش از ایام آشکار شدن کامل طرح دولتی هفت ابرجهان، عملاً تمامی سرپرستان بخشهای گوناگون این دولتها، به جز قدمای ایامها، تحت سرپرستی جاودانه‌های ایامها در کرات گوناگون جهان کامل هاونا برای مدتهای متفاوت شاگردی کردند. به همین ترتیب موجودات تثلیث یافتۀ بعد پیش از آن که به خدمت قدمای ایامها، کمالهای ایامها، و جدیدهای ایامها وصل شوند دورانی از آموزش را تحت سرپرستی جاودانه‌های ایامها از سر گذراندند. آنان همگی سرپرستانی کار آزموده، آزمایش شده، و با تجربه هستند."
                },
                {
                    "par_ref": "18:4.7",
                    "par_pageref": "",
                    "par_content": "هنگامی که شما به ستاد مرکزی اِسپلاندون پیش رفتید، بعد از این که در کرات ناحیۀ فرعی‌تان اقامت کردید، در همان آغاز کمالهای ایامها را خواهید دید، چرا که این حکمرانان ستوده به هفتاد کرات ناحیۀ اصلیِ آموزش بالاتر برای مخلوقات فراز یابندۀ زمان به طور تنگاتنگ مربوط هستند. کمالهای ایامها شخصاً تعهدات گروهی به فارغ‌التحصیلان فراز یابندۀ مدارس ناحیۀ اصلی را سرپرستی می‌کنند."
                },
                {
                    "par_ref": "18:4.8",
                    "par_pageref": "",
                    "par_content": "کار رهنوردان زمان در کراتی که ستاد مرکزی یک ناحیۀ اصلی را احاطه کرده‌اند در مقایسه با سرشت فیزیکی‌تر و مادی‌ترِ آموزش در هفت کرات آموزشی یک ناحیۀ فرعی و با تعهدات روحی در چهار صد و نود کرات دانشگاه ستاد مرکزی یک ابرجهان عمدتاً یک طبیعت عقلانی دارد."
                },
                {
                    "par_ref": "18:4.9",
                    "par_pageref": "",
                    "par_content": "اگر چه شما را فقط در سیستم ثبت ناحیۀ اصلی اِسپلاندون، که در بر گیرندۀ جهان محلی منشأ شما می‌باشد وارد می‌کنند، شما باید از میان هر یک از ده بخش اصلی ابرجهان ما عبور کنید. شما کلیۀ سی کمال ایامهای اروانتان را پیش از رسیدن به یوورسا خواهید دید."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "18:5",
            "section_title": "5- جدیدهای ایامها",
            "pars": [
                {
                    "par_ref": "18:5.1",
                    "par_pageref": "",
                    "par_content": "جدیدهای ایامها جوانترین مدیران عالی ابرجهانها هستند. آنها سرپرستی امور ناحیه‌های فرعی را در گروههای سه نفره به عهده دارند. آنها ذاتاً با کمالهای ایامها همتراز هستند، اما در مرجعیت اداری تحت فرمان آنها هستند. تنها بیست و یک هزار تن از این شخصیتهای تثلیثِ شخصاً فرهمند و به طور الهی مؤثر وجود دارد. آنها به طور همزمان آفریده شدند، و تحت سرپرستی جاودانه‌های ایامها به همراه هم از میان آموزش هاونای خود عبور کردند."
                },
                {
                    "par_ref": "18:5.2",
                    "par_pageref": "",
                    "par_content": "جدیدهای ایامها گروهی از همکاران و دستیاران دارند که مشابه همکاران و دستیاران کمالهای ایامها است. علاوه بر آن تعداد عظیمی از رسته‌های متنوع موجودات آسمانی تحت فرمان به آنان تخصیص یافته است. در سازمان اداری ناحیه‌های فرعی، آنها تعداد زیادی از انسانهای فراز یابندۀ مقیم، پرسنل کلنیهای گوناگون همیارانه، و گروههای گوناگونی را که منشأ در روح بیکران دارند به کار می‌گیرند."
                },
                {
                    "par_ref": "18:5.3",
                    "par_pageref": "",
                    "par_content": "دولتهای ناحیه‌های فرعی به اندازۀ بسیار زیاد، گر چه نه به طور انحصاری، درگیر مشکلات بزرگ فیزیکی ابرجهانها هستند. کرات ناحیۀ فرعی، ستاد مرکزی کنترلگران استاد فیزیکی هستند. در این کرات انسانهای فراز یابنده به مطالعات و آزمایشاتی که به یک بررسی فعالیتهای سومین رستۀ مراکز عالی نیرو و کلیۀ هفت رستۀ کنترلگران استاد فیزیکی مربوط است می‌پردازند."
                },
                {
                    "par_ref": "18:5.4",
                    "par_pageref": "",
                    "par_content": "از آنجا که رژیمِ یک ناحیۀ فرعی به طور بسیار گسترده درگیر مشکلات فیزیکی است، سه جدیدهای ایامهای آن به ندرت با هم در پایتخت کره هستند. بیشتر اوقات یکی با کمالهای ایامهایی که سرپرستی ناحیۀ اصلی را به عهده دارد جای دیگری در کنفرانس به سر می‌برد، و یا ضمن این که قدمای ایامها را در گردهماییهای موجودات والای تثلیث منشأ در بهشت نمایندگی می‌کند غایب است. آنها در نمایندگی قدمای ایامها در شوراهای عالی در بهشت با کمالهای ایامها به نوبت جا عوض می‌کنند. در عین حال، جدید ایامهای دیگر ممکن است در تور دیدار از کرات ستاد مرکزی جهانهای محلی که به قلمرو او تعلق دارد در جای دیگری باشد. اما حداقل یکی از این حکمرانان همیشه در ستاد مرکزی یک ناحیۀ فرعی سر کار باقی می‌ماند."
                },
                {
                    "par_ref": "18:5.5",
                    "par_pageref": "",
                    "par_content": "روزی شما همگی سه جدید ایامهایی را که مسئول اِنسا، ناحیۀ فرعی شما، هستند خواهید شناخت، زیرا شما باید در مسیرتان به سوی کرات آموزشی ناحیه‌های اصلی از میان دستان آنها عبور کنید. شما در صعود به یوورسا فقط از میان یک گروه از کرات آموزشی ناحیۀ فرعی عبور خواهید کرد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "18:6",
            "section_title": "6- اتحادهای ایامها",
            "pars": [
                {
                    "par_ref": "18:6.1",
                    "par_pageref": "",
                    "par_content": "شخصیتهای تثلیث از رستۀ ”ایامها“ در یک ظرفیت اداریِ زیر سطح دولتهای ابرجهان عمل نمی‌کنند. در جهانهای محلیِ در حال تکامل آنها فقط به عنوان مشاور و ناصح عمل می‌کنند. اتحادهای ایامها گروهی از شخصیتهای رابط هستند که توسط تثلیث بهشت به فرمانروایان دوگانۀ جهانهای محلی تخصیص داده شده‌اند. به هر جهان محلیِ سازمان یافته و مسکونی یکی از این مشاوران بهشتی که برای آفرینش محلی به عنوان نمایندۀ تثلیث، و از برخی جهات پدر جهانی عمل می‌کند تخصیص یافته است."
                },
                {
                    "par_ref": "18:6.2",
                    "par_pageref": "",
                    "par_content": "هفت صد هزار تن از این موجودات موجود است، گر چه آنها همگی به مأموریت گمارده نشده‌اند. سپاه ذخیرۀ اتحادهای ایامها به عنوان شورای عالی تنظیمات جهان در بهشت عمل می‌کند."
                },
                {
                    "par_ref": "18:6.3",
                    "par_pageref": "",
                    "par_content": "این ناظران تثلیث فعالیتهای اداری کلیۀ شاخه‌های دولت جهانی را به طریقه‌ای خاص هماهنگ می‌کنند، از آنهایی که به جهانهای محلی تعلق دارند تا دولتهای ناحیه و تا آنهایی که به ابرجهان متعلق هستند؛ از این رو نامشان *اتحاد* ایامها می‌باشد. آنها یک گزارش سه‌گانه به مافوقان خود ارائه می‌دهند: آنها اطلاعات مربوطی را که طبیعتی فیزیکی و نیمه عقلانی دارد به جدیدهای ایامهای ناحیۀ فرعی خود گزارش می‌دهند. آنها رخدادهای عقلانی و نیمه روحی را به کمالهای ایامهای ناحیۀ اصلی خود گزارش می‌دهند. آنها امور روحی و نیمه بهشتی را به قدمای ایامها در پایتخت ابرجهان خود گزارش می‌دهند."
                },
                {
                    "par_ref": "18:6.4",
                    "par_pageref": "",
                    "par_content": "از آنجا که آنها موجودات تثلیث منشأ هستند، تمامی مدارهای بهشت به منظور ارتباط متقابل برای آنان فراهم است، و بدین ترتیب آنها با یکدیگر و با تمامی شخصیتهای مورد نیاز دیگر تا شوراهای عالی بهشت همیشه در تماس هستند."
                },
                {
                    "par_ref": "18:6.5",
                    "par_pageref": "",
                    "par_content": "یک اتحاد ایامها به دولت جهان محلی مأموریتش به طور ارگانیک وصل نیست. او جدا از وظایفش به عنوان یک ناظر، فقط با تقاضای مسئولین محلی عمل می‌کند. او به واسطۀ داشتن سِمت رسمی، یک عضو کلیۀ شوراهای اصلی و تمامی گردهماییهای مهم آفرینش محلی می‌باشد، اما در بررسی دقیق تکنیکی مشکلات اداری شرکت نمی‌کند."
                },
                {
                    "par_ref": "18:6.6",
                    "par_pageref": "",
                    "par_content": "هنگامی که یک جهان محلی در نور و حیات استقرار می‌یابد، موجودات جلال یافتۀ آن با اتحاد ایامها، که در آن هنگام در یک ظرفیت بسط یافته در چنین قلمرو حاوی کمال تکاملی عمل می‌کند، آزادانه معاشرت می‌کنند. اما او اساساً هنوز یک سفیر تثلیث و مشاور بهشتی است."
                },
                {
                    "par_ref": "18:6.7",
                    "par_pageref": "",
                    "par_content": "یک جهان محلی توسط یک پسر الهی که از منشأ دوگانۀ ربانی برخوردار است مستقیماً مورد حکومت واقع می‌شود، اما او دائماً یک برادر بهشتی، یک شخصیت تثلیث منشأ را در کنارش دارد. در صورت غیبت موقت یک پسر خالق از ستاد مرکزی جهان محلیش، حکمرانان موقت عمدتاً توسط رهنمود اتحاد ایامهای خود در تصمیمات اصلیشان راهنمایی می‌شوند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "18:7",
            "section_title": "7- مؤمنان ایامها",
            "pars": [
                {
                    "par_ref": "18:7.1",
                    "par_pageref": "",
                    "par_content": "این شخصیتهای والای تثلیث منشأ مشاوران بهشت برای حکمرانان یکصد کوکبه در هر جهان محلی می‌باشند. هفتاد میلیون مؤمن ایامها وجود دارد، و مثل اتحادهای ایامها، همگی مشغول به خدمت نیستند. سپاه ذخیرۀ بهشتی آنان کمیسیون مشورتی اخلاقیات و حکومت بر خودِ بین جهانی می‌باشد. مؤمنان ایامها مطابق فرامین شورای عالی سپاه ذخیره‌شان در کار خدماتی به نوبت جا عوض می‌کنند."
                },
                {
                    "par_ref": "18:7.2",
                    "par_pageref": "",
                    "par_content": "تمامی آنچه که یک اتحاد ایامها برای یک پسر خالق یک جهان محلی می‌باشد، مؤمنان ایامها برای پسران وراندادک که بر کواکب آن آفرینش محلی حکومت می‌کنند می‌باشند. آنها به حد عالی وقف بهروزی کواکب مأموریتشان هستند و به طور الهی به آن وفادارند، لذا نامشان *مؤمنان* ایامها است. آنها فقط به عنوان مشاور عمل می‌کنند، و هرگز در فعالیتهای اداری شرکت نمی‌جویند مگر با دعوت مسئولین کوکبه. آنها در خدمت آموزشی به رهنوردان فراز یابنده در کرات معماری شدۀ آموزشی که ستاد مرکزی یک کوکبه را احاطه کرده‌اند نیز به طور مستقیم درگیر نیستند. تمامی چنین کارهایی تحت سرپرستی پسران وراندادک می‌باشد."
                },
                {
                    "par_ref": "18:7.3",
                    "par_pageref": "",
                    "par_content": "کلیۀ مؤمنان ایامهایی که در کواکب یک جهان محلی عمل می‌کنند تحت حوزۀ اختیارات اتحاد ایامها هستند و مستقیماً به او گزارش می‌دهند. آنها از یک سیستم گستردۀ ارتباط متقابل برخوردار نیستند، و معمولاً بنا به خواست خودشان در محدودۀ سرحدات یک جهان محلی به ارتباط متقابل محدود هستند. هر مؤمن ایامهایی که در نبادان مشغول به کار است می‌تواند با کلیۀ نفرات دیگر رستۀ خود که در این جهان محلی مشغول به کار هستند ارتباط برقرار کند و چنین می‌کند."
                },
                {
                    "par_ref": "18:7.4",
                    "par_pageref": "",
                    "par_content": "مؤمنان ایامها مثل اتحاد ایامها در ستاد مرکزی یک جهان منزلگاه شخصی خود را در پایتخت کواکب، جدا از آنهایی که به مدیران اداری چنین قلمروهایی تعلق دارند، حفظ می‌کنند. منزلگاههای آنان به راستی در مقایسه با منازل حکمرانان وراندادک کواکب ساده و بی‌پیرایه هستند."
                },
                {
                    "par_ref": "18:7.5",
                    "par_pageref": "",
                    "par_content": "مؤمنان ایامها آخرین حلقه در زنجیرۀ طولانی اداری - مشورتی هستند که از کرات مقدس پدر جهانی، که در نزدیکی مرکز تمامی چیزها می‌باشند، تا بخشهای اصلی جهانهای محلی امتداد می‌یابد. نظام تثلیث منشأ در کواکب متوقف می‌شود؛ هیچ مشاور بهشتی از این نوع در اجزای تشکیل دهندۀ سیستمهای آنها در کرات مسکونی به طور دائم استقرار نیافته است. این واحدهای اداری یاد شده کاملاً تحت حوزۀ اختیارات موجوداتی هستند که بومی جهانهای محلی می‌باشند."
                },
                {
                    "par_ref": "18:7.6",
                    "par_pageref": "",
                    "par_content": "[عرضه شده توسط یک مشاور الهی یوورسا.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "شخصیتهای متعالی تثلیث"
}