{
    "paper_index": 21,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "21:0",
            "pars": [
                {
                    "par_ref": "21:0.1",
                    "par_pageref": "",
                    "par_content": "پسران آفریننده سازندگان و فرمانروایان جهانهای محلی زمان و فضا هستند. این آفرینندگان و فرمانروایان جهان از منشأ دوگانه برخوردارند، و نمایانگر سرشت خدای پدر و خدای پسر می‌باشند. اما هر پسر آفریننده از هر پسر دیگر متفاوت است؛ هر یک در طبیعت و نیز شخصیت بی‌نظیر است؛ هر یک ”یگانه پسر به وجود آمده“ است که کمال مطلوب الوهیت منشأ خویش را دارا می‌باشد."
                },
                {
                    "par_ref": "21:0.2",
                    "par_pageref": "",
                    "par_content": "این پسران والا در کار عظیم سازمان دادن، تکامل بخشیدن، و کامل ساختن یک جهان محلی همیشه از تأیید مداوم پدر جهانی برخوردارند. رابطۀ پسران آفریننده با پدر بهشتی‌شان متأثر کننده و عالی است. شک نیست که عطوفت عمیق والدین ربانی برای اولاد الهی‌شان سرچشمۀ آن مهر زیبا و تقریباً الهی است که حتی والدین انسانی برای فرزندان خود دارند."
                },
                {
                    "par_ref": "21:0.3",
                    "par_pageref": "",
                    "par_content": "این پسران اولیۀ بهشت به صورت میکائیلها شخصیت یافته‌اند. آنها همینطور که از بهشت اعزام می‌شوند تا جهانهای خویش را بنیان نهند، به صورت میکائیلهای آفریننده شناخته می‌شوند. آنها هنگامی که در اتوریتۀ عالی استقرار می‌یابند، میکائیلهای استاد نامیده می‌شوند. ما گاهی اوقات به فرمانروای جهان نبادانِ شما به عنوان میکائیل مسیح اشاره می‌کنیم. آنها همیشه و برای ابد به سبک ”رتبۀ میکائیل“ حکومت می‌کند. این نام اولین پسر از رسته و سرشت آنان است."
                },
                {
                    "par_ref": "21:0.4",
                    "par_pageref": "",
                    "par_content": "میکائیل آغازین یا اولین زاده هرگز ظهور در جسم را به عنوان یک موجود مادی تجربه نکرده است، اما او هفت بار از تجربۀ صعود روحی مخلوق در هفت مدار هاونا عبور کرد، و از کرات بیرونی به درونی‌ترین مدار آفرینش مرکزی پیشروی نمود. رستۀ میکائیل از یک انتها تا انتهای دیگر جهان بزرگ را می‌شناسد. هیچ تجربۀ اساسی پیرامون هیچیک از فرزندان زمان و فضا وجود ندارد که میکائیلها شخصاً در آن شرکت نکرده باشند. آنها در واقع نه تنها در طبیعتِ الهی بلکه همچنین در طبیعت شما سهیمند، یعنی تمامی سرشتها، از بالاترین تا پایین‌ترین."
                },
                {
                    "par_ref": "21:0.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که پسران اولیۀ بهشت در مرکز تمامی چیزها برای گفتگو گرد هم می‌آیند میکائیل آغازین سرپرست مسئول آنها است. مدتی نه چندان پیش ما یک پخش جهانی پیرامون یک گردهمایی خارق‌العادۀ یکصد و پنجاه هزار پسر آفریننده را که برای بحث و تبادل نظر در رابطه با پیشرفت یگانگی و ثبات جهان جهانها در حضور والدین در جزیرۀ جاودان گرد آمده بودند در یوورسا ثبت کردیم. این یک گروه برگزیده از میکائیلهای خود مختار، پسران هفتگانۀ اعطایی، بود."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "21:1",
            "section_title": "1- منشأ و طبیعت پسران آفریننده",
            "pars": [
                {
                    "par_ref": "21:1.1",
                    "par_pageref": "",
                    "par_content": "هنگامی که تمامیت اندیشه پردازی مطلق معنوی در پسر جاودان با تمامیت مفهوم مطلق شخصیت در پدر جهانی مواجه می‌شود، هنگامی که چنین یگانگی خلاق سرانجام و به طور کامل مورد دستیابی واقع می‌شود، هنگامی که چنین تعیین هویت مطلق روحی و چنین یگانگی بیکران مفهوم شخصیت به وقوع می‌پیوندد، آنگاه، دقیقاً در آن هنگام و در آنجا، بدون این که هر یک از الوهیتهای بیکران چیزی از شخصیت یا امتیازات خود را از دست دهند، یک پسر آفرینندۀ جدید و آغازین به طور تمام و کمال پا به عرصۀ وجود می‌گذارد، یگانه پسری که حاوی پندار کامل و ایدۀ قدرتمند است و یگانگی او این شخصیت جدید قدرتمند و کامل آفریننده را به وجود می‌آورد."
                },
                {
                    "par_ref": "21:1.2",
                    "par_pageref": "",
                    "par_content": "هر پسر آفریننده یگانه فرزند داشته شده و تنها اولاد قابل داشتنِ یگانگی کاملِ مفاهیم آغازینِ دو ذهن بیکران و جاودان و کاملِ آفرینندگان پیوسته موجود جهان جهانها است. هرگز چنین پسر دیگری نمی‌تواند وجود داشته باشد زیرا هر پسر آفریننده ابراز و تجسم کامل، پایان یافته، و نهاییِ تمامی هر فاز از هر جنبۀ هر احتمال از هر واقعیت الهی پیوسته یافته شده، ابراز شده، یا تکامل یافته از آن پتانسیلهای الهی خلاق است که متحد شدند تا این پسر میکائیل را به وجود آورند. هر پسر آفریننده مطلقِ مفاهیم متحد الوهیت است که منشأ الهی او را تشکیل می‌دهند."
                },
                {
                    "par_ref": "21:1.3",
                    "par_pageref": "",
                    "par_content": "سرشت الهی این پسران آفریننده اصولاً به طور یکسان ناشی از ویژگیهای دو والدین بهشتی است. همگی تمامیت طبیعت الهی پدر جهانی و امتیازات خلاق پسر جاودان را دارا می‌باشند، اما همینطور که ما برآیند عملی کارکردهای میکائیل را در جهانها مشاهده می‌کنیم، تفاوتهای آشکار را تمیز می‌دهیم. به نظر می‌رسد برخی پسران آفریننده بیشتر شبیه خدای پدر، و دیگران بیشتر شبیه خدای پسر هستند. به عنوان مثال: روند مدیریت در جهان نبادان نشان می‌دهد که آفریننده و پسر حکمران آن کسی است که طبیعت و کاراکتر آن بیشتر به طبیعت پسر جاودانِ مادر شباهت دارد. علاوه بر آن باید ذکر شود که برخی از جهانها توسط میکائیلهای بهشت که به نظر می‌رسد به طور یکسان با خدای پدر و خدای پسر شباهت دارند سرپرستی می‌شوند. و این مشاهدات به هیچ وجه به معنی ضمنی انتقاد نیستند؛ آنها صرفاً ثبت واقعیت هستند."
                },
                {
                    "par_ref": "21:1.4",
                    "par_pageref": "",
                    "par_content": "من تعداد دقیق پسران آفرینندۀ موجود را نمی‌دانم، اما دلایل خوبی دارم که باور کنم بیش از هفتصد هزار تن وجود دارند. اکنون ما می‌دانیم که دقیقاً هفتصد هزار اتحاد ایامها وجود دارد و هیچ تعداد دیگری آفریده نمی‌شود. ما همچنین مشاهده می‌کنیم که طرحهای مقرر شدۀ عصر کنونی جهان به نظر می‌رسد نشان دهد که یک اتحاد ایامها به عنوان سفیر مشاور تثلیث در هر جهان محلی ساکن می‌شود. علاوه بر آن ما ملاحظه می‌کنیم که هم اکنون تعداد دائماً فزایندۀ پسران آفریننده از تعداد ثابت اتحادهای ایامها بیشتر است. اما در رابطه با سرنوشت میکائیلها فراتر از هفتصد هزار، ما هرگز آگاهی نیافته‌ایم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "21:2",
            "section_title": "2- آفرینندگان جهانهای محلی",
            "pars": [
                {
                    "par_ref": "21:2.1",
                    "par_pageref": "",
                    "par_content": "پسران بهشتی متعلق به رستۀ اولیه، طراحان، آفرینندگان، سازندگان، و سرپرستان قلمروهای مربوطه‌شان، جهانهای محلی زمان و فضا، واحدهای بنیادین خلاق هفت ابرجهان تکاملی هستند. یک پسر آفریننده اجازه دارد مکان فضایی فعالیت آیندۀ کیهانی خود را انتخاب نماید، اما پیش از این که بتواند حتی سازماندهی فیزیکی جهانش را آغاز نماید باید یک مدت زمان طولانی از مشاهده را که به مطالعۀ تلاشهای برادران بزرگترش در آفرینشهای گوناگونِ واقع شده در ابرجهان مورد پیش بینیِ عملش تخصیص یافته بگذراند. و پیش از تمامی اینها، پسر میکائیل تجربۀ طولانی و بی‌نظیرش را که حاوی مشاهدۀ بهشت و آموزش هاونا است تکمیل کرده است."
                },
                {
                    "par_ref": "21:2.2",
                    "par_pageref": "",
                    "par_content": "هنگامی که یک پسر آفریننده از بهشت عزیمت می‌کند تا به ماجرای جهانسازی مبادرت ورزد، و سرپرستِ — عملاً خدای — جهان محلی سازمان داده شدۀ خودش شود، آنگاه برای اولین بار خود را در تماس نزدیک و از بسیاری جهات وابسته به سومین منبع و مرکز می‌یابد. اگر چه روح بیکران در مرکز تمامی چیزها با پدر و پسر اقامت دارد، سرنوشتش عمل کردن به عنوان یاری کنندۀ واقعی و مؤثر هر پسر آفریننده است. از این رو هر پسر آفریننده با یک دختر آفرینشگرِ روح بیکران همراهی می‌شود، همان موجودی که تقدیرش این است که خادم الهی و روح مادر جهان محلی جدید شود."
                },
                {
                    "par_ref": "21:2.3",
                    "par_pageref": "",
                    "par_content": "عزیمت یک پسر میکائیل در این موقعیت امتیازات آفرینندگی او را از منابع و مراکز بهشت برای ابد آزاد می‌سازد، و آن را تنها تابع محدودیتهای مشخص ذاتی در پیش - وجودِ این منابع و مراکز و برخی نیروها و وجودهای پیشین دیگر می‌سازد. در زمرۀ این محدودیتها برای کلیۀ امتیازات سوا از آن تماماً قدرتمند آفرینندگی یک پدر جهان محلی اینها هستند:"
                },
                {
                    "par_ref": "21:2.4",
                    "par_pageref": "",
                    "par_content": "1- *انرژی - ماده* تحت استیلای روح بیکران قرار دارد. پیش از آن که هر شکل جدیدی از چیزها، بزرگ یا کوچک، آفریده شود، پیش از آن که به هر دگرگون سازی جدیدی از انرژی - ماده مبادرت شود، یک پسر آفریننده باید رضایت و همکاری مؤثر روح بیکران را به دست آورد."
                },
                {
                    "par_ref": "21:2.5",
                    "par_pageref": "",
                    "par_content": "2- *طرحها و انواع مخلوقات* توسط پسر جاودان کنترل می‌شوند. پیش از آن که یک پسر آفریننده بتواند درگیر آفرینش هر نوع جدیدی از موجود، هر طرح جدیدی از مخلوق شود، باید رضایت پسر جاودان و آغازینِ مادر را به دست آورد."
                },
                {
                    "par_ref": "21:2.6",
                    "par_pageref": "",
                    "par_content": "3- *شخصیت* توسط پدر جهانی طراحی و اعطا می‌شود."
                },
                {
                    "par_ref": "21:2.7",
                    "par_pageref": "",
                    "par_content": "انواع و الگوهای *ذهنی* توسط عوامل پیش موجود مخلوق تعیین می‌شوند. پس از این که اینها به هم مربوط شدند تا یک مخلوق (شخصی یا غیره) را تشکیل دهند، سومین منبع و مرکز، منبع جهانی کارکرد ذهنی برای کلیۀ موجودات زیر سطح آفرینندگان بهشت، ذهن را اعطا می‌دارد."
                },
                {
                    "par_ref": "21:2.8",
                    "par_pageref": "",
                    "par_content": "کنترل طرحها و انواع *روح* به سطح تجلی آنها بستگی دارد. در تحلیل نهایی، طراحی روحی توسط تثلیث یا توسط عطایای پیش تثلیث روحیِ شخصیتهای تثلیث — پدر، پسر، و روح — کنترل می‌شود."
                },
                {
                    "par_ref": "21:2.9",
                    "par_pageref": "",
                    "par_content": "هنگامی که چنین پسر کامل و الهی مکان فضایی جهان انتخابی خود را در اختیار گرفت؛ هنگامی که دشواریهای اولیۀ مادیت دادن جهان و توازن دهی کلی حل گردید؛ هنگامی که او یک پیوند مؤثر و همیارانۀ کارآمد با دختر مکمل روح بیکران را شکل داد، آنگاه این پسر جهان و این روح جهان آن رابطه‌ای را آغاز می‌کنند که برای به وجود آوردن گروههای بیشمار فرزندان جهان محلی آنها طراحی شده است. در ارتباط با این رخداد، طبیعت تمرکز کانونی روح آفرینشگرِ روح بیکرانِ بهشت تغییر می‌یابد، و کیفیتهای شخصی روح مادر یک جهان محلی را پیدا می‌کند."
                },
                {
                    "par_ref": "21:2.10",
                    "par_pageref": "",
                    "par_content": "به رغم این که کلیۀ پسران آفریننده به گونه‌ای الهی همانند والدین بهشتی‌شان هستند، هیچیک دقیقاً شبیه دیگری نیست؛ هر یک بی‌نظیر، متنوع، منحصر به فرد، و در *سرشت* و نیز شخصیت آغازین است. و چون آنها آرشیتکتها و سازندگان طرحهای حیات قلمروهای مربوطۀ خود هستند، همین تنوع تضمین می‌کند که قلمروهای آنان در هر شکل و فاز از وجودِ زندۀ برآمده از میکائیل که ممکن است در آنها آفریده شوند یا متعاقباً تکامل یابند نیز متنوع خواهد بود. از این رو انواع مخلوقاتی که بومی جهانهای محلی هستند کاملاً متنوع می‌باشند. هیچیک از دو تای آنها توسط موجودات بومی دارای منشأ دوگانه که از کلیۀ جهات یکسان باشند مورد سرپرستی واقع نمی‌شود یا مسکونی نمی‌گردد. در محدودۀ هر ابرجهان، نیمی از ویژگیهای ذاتی آنان کاملاً مشابه است، و از ارواح آفرینشگر یکنواخت سرچشمه یافته است؛ نیمۀ دیگر از پسران متنوع آفریننده ناشی شده است. اما چنین تنوعی آن مخلوقاتی را که منشأ یگانه در روح آفرینشگر دارند یا آن موجودات وارداتی را که بومی جهان مرکزی یا ابرجهانها هستند تعیین ویژگی نمی‌کند."
                },
                {
                    "par_ref": "21:2.11",
                    "par_pageref": "",
                    "par_content": "هنگامی که یک پسر میکائیل از جهانش غایب است، دولت آن توسط اولین موجود زاده شدۀ بومی، ستارۀ تابان و بامداد، رئیس اجرایی جهان محلی، سرپرستی می‌شود. پند و اندرز اتحاد ایامها در چنین ایامی گرانبها است. در طول این غیبتها یک پسر آفریننده قادر است اعمال کنترل روی حضور روحی خود در کرات مسکونی و در قلوب فرزندان انسانی خود را به روح مادر مربوطه اعطا دارد. و روح مادر یک جهان محلی همیشه در ستاد مرکزیش باقی می‌ماند، و مراقبت پرورش دهنده و خدمت روحی خویش را به اقصی نقاط چنین قلمرو تکاملی تعمیم می‌دهد."
                },
                {
                    "par_ref": "21:2.12",
                    "par_pageref": "",
                    "par_content": "برای ادارۀ آرام یک آفرینش تثبیت شدۀ مادی حضور شخصی یک پسر آفریننده در جهان محلیش ضروری نیست. چنین پسرانی ممکن است به بهشت سفر کنند، و باز جهانهای آنها در میان فضا به پیش نوسان می‌کنند. آنها ممکن است خطوط قدرت خود را زمین بگذارند تا به عنوان فرزندان زمان ظهور یابند؛ باز قلمروهای آنان حول مراکز مربوطۀ خود می‌چرخند. هیچ سازمان مادی از چنگال مطلق جاذبۀ بهشت یا از کنترل فراگیر کیهانی که ذاتی حضور فضایی مطلق کامل است مستقل نیست."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "21:3",
            "section_title": "3- حاکمیت جهان محلی",
            "pars": [
                {
                    "par_ref": "21:3.1",
                    "par_pageref": "",
                    "par_content": "با رضایت تثلیث بهشت و با تأیید روح استاد سرپرست ابرجهان مربوطه گستره‌ای از یک جهان به یک پسر آفریننده داده می‌شود. چنین عملی در بر گیرندۀ عنوان دارایی فیزیکی، یک مالکیت کیهانی، می‌باشد. اما ارتقاءِ یک پسر میکائیل از این مرحلۀ آغازین و خود محدود کنندۀ فرمانروایی به تعالیت تجربیِ حاکمیت خود کسب شده در نتیجۀ تجارب شخصی خودش در کار آفرینش جهان و اعطای ظهور حاصل می‌شود. او تا هنگام نیل به حاکمیت کسب شدۀ ناشی از اعطا به عنوان قائم مقام پدر جهانی حکومت می‌کند."
                },
                {
                    "par_ref": "21:3.2",
                    "par_pageref": "",
                    "par_content": "یک پسر آفریننده در هر لحظه می‌تواند روی آفرینش شخصی خود حاکمیت کامل اعمال کند، اما او به گونه‌ای خردمندانه برمی‌گزیند که این کار را نکند. اگر او پیش از عبور از میان اعطا به صورت مخلوق حاکمیت عالیِ کسب نشده را به عهده گیرد، شخصیتهای بهشتی ساکن جهان محلی او از آنجا خارج می‌شوند. اما این امر در سراسر تمامی آفرینشهای زمان و فضا هرگز اتفاق نیفتاده است."
                },
                {
                    "par_ref": "21:3.3",
                    "par_pageref": "",
                    "par_content": "واقعیت آفرینندگی به معنی کمال حاکمیت است، اما میکائیلها چنین برمی‌گزینند که آن را به طور تجربی *به دست آورند*، و بدین طریق همکاری کامل کلیۀ شخصیتهای بهشت را که به حکومت جهان محلی وصل هستند حفظ کنند. ما هیچ میکائیلی را نمی‌شناسیم که تاکنون خلاف آن عمل کرده باشد؛ اما آنها همگی می‌توانند چنین کنند، آنها به راستی پسران دارای ارادۀ آزاد هستند."
                },
                {
                    "par_ref": "21:3.4",
                    "par_pageref": "",
                    "par_content": "حاکمیت یک پسر آفریننده در یک جهان محلی از میان شش و شاید هفت مرحله از تجلی تجربی عبور می‌کند. اینها به ترتیب زیرین پدیدار می‌شوند:"
                },
                {
                    "par_ref": "21:3.5",
                    "par_pageref": "",
                    "par_content": "1- حاکمیت آغازین قائم مقامی — اتوریتۀ منفرد موقت که پیش از کسب کیفیتهای شخصی به وسیلۀ روح آفرینشگر مربوطه توسط یک پسر آفریننده اعمال میشود."
                },
                {
                    "par_ref": "21:3.6",
                    "par_pageref": "",
                    "par_content": "2- حاکمیت مشترک قائم مقامی — حکومت مشترک زوج بهشتی به دنبال نیل روح مادر جهان به شخصیت."
                },
                {
                    "par_ref": "21:3.7",
                    "par_pageref": "",
                    "par_content": "3- حاکمیت فزایندۀ قائم مقامی — اتوریتۀ پیش روندۀ یک پسر آفریننده در طول دورۀ هفت اعطای او به شکل مخلوق."
                },
                {
                    "par_ref": "21:3.8",
                    "par_pageref": "",
                    "par_content": "4- حاکمیت عالی — اتوریتۀ تثبیت شده به دنبال تکمیل اعطای هفتم. تاریخ حاکمیت عالی در نبادان به تکمیل اعطای میکائیل در یورنشیا باز می‌گردد. آن درست اندکی بیش از هزار و نهصد سال به وقت سیاره‌ای شما وجود داشته است."
                },
                {
                    "par_ref": "21:3.9",
                    "par_pageref": "",
                    "par_content": "5- حاکمیت فزایندۀ متعالی — رابطۀ پیشرفته که از تثبیت اکثریت قلمروهای مخلوق در نور و حیات ناشی می‌شود. این مرحله به آیندۀ کسب نشدۀ جهان محلی شما مربوط است."
                },
                {
                    "par_ref": "21:3.10",
                    "par_pageref": "",
                    "par_content": "6- حاکمیت سه‌گانه — که به دنبال تثبیت تمامی جهان محلی در نور و حیات اعمال می‌شود."
                },
                {
                    "par_ref": "21:3.11",
                    "par_pageref": "",
                    "par_content": "7- حاکمیت آشکار نشده — روابط ناشناختۀ یک عصر آیندۀ جهان."
                },
                {
                    "par_ref": "21:3.12",
                    "par_pageref": "",
                    "par_content": "در پذیرش حاکمیت آغازین قائم مقامیِ یک جهان پیش بینی شدۀ محلی، یک میکائیل آفریننده در پیشگاه تثلیث سوگند می‌خورد که تا تکمیل هفت اعطا به شکل مخلوق و تصدیق آن توسط فرمانروایان ابرجهان حاکمیت عالی را به عهده نگیرد. اما اگر یک پسر میکائیل نتواند بنا به خواستش چنین حاکمیت کسب نشده را اعمال کند، دیگر معنی ندارد سوگند بخورد که چنین کاری را انجام نخواهد داد."
                },
                {
                    "par_ref": "21:3.13",
                    "par_pageref": "",
                    "par_content": "حتی در اعصار پیش از اعطا یک پسر آفریننده تقریباً به طور کامل بر قلمرو خود، هنگامی که در هیچیک از اجزای آن مخالفتی وجود ندارد، حکومت می‌کند. اگر حاکمیت هرگز مورد چالش واقع نشود حکومتِ محدود به سختی می‌تواند تجلی یابد. حاکمیتی که توسط یک پسر آفرینندۀ پیش اعطا در یک جهان بدون شورش اعمال می‌شود از یک جهانِ با شورش بزرگتر نیست؛ اما در مورد اول محدودیتهای حاکمیت آشکار نیستند؛ در مورد دوم هستند."
                },
                {
                    "par_ref": "21:3.14",
                    "par_pageref": "",
                    "par_content": "اگر هر گاه مرجعیت یا حکومت یک پسر آفریننده مورد چالش واقع شود، مورد تهاجم واقع شود، یا مورد مخاطره قرار گیرد، او برای ابد پیمان بسته است که از آفرینش شخصی خود پاسداری نماید، محافظت کند، دفاع کند، و اگر ضروری باشد آن را باز پس گیرد. چنین پسرانی تنها می‌توانند توسط مخلوقات آفریدۀ خود یا توسط موجودات بالاتر انتخابی خود دچار گرفتاری شوند یا مورد اذیت و آزار واقع شوند. می‌شود استنتاج نمود که غیرمحتمل است ”موجودات بالاتر“، آنهایی که در سطوحی بالاتر از یک جهان محلی منشأ دارند، یک پسر آفریننده را دچار گرفتاری نمایند، و این امر صحت دارد. اما اگر بخواهند می‌توانند این کار را انجام دهند. درستی در رابطه با شخصیت ارادی است؛ در مخلوقات برخوردار از اراده درستکاری اتوماتیک نیست."
                },
                {
                    "par_ref": "21:3.15",
                    "par_pageref": "",
                    "par_content": "یک پسر آفریننده پیش از تکمیل دوران اعطایی با محدودیتهای مشخص خود ایجاد شده در حاکمیتش حکومت می‌کند، اما به دنبال خدمت اعطایی پایان یافته‌اش، او به واسطۀ تجربۀ واقعی خود در شکل و شباهت مخلوقات گوناگونش حکومت می‌کند. هنگامی که یک آفریننده هفت بار در میان مخلوقاتش اقامت نمود، هنگامی که دوران اعطایی به پایان رسید، آنگاه او در اتوریتۀ جهان به طور کامل تثبیت می‌شود؛ او یک پسر استاد، یک فرمانروای خود مختار و عالی شده است."
                },
                {
                    "par_ref": "21:3.16",
                    "par_pageref": "",
                    "par_content": "تکنیک کسب حاکمیت عالی در یک جهان محلی شامل هفت مرحلۀ تجربی زیرین می‌باشد:"
                },
                {
                    "par_ref": "21:3.17",
                    "par_pageref": "",
                    "par_content": "1- رخنۀ تجربی به هفت سطح وجود از مخلوق از طریق تکنیک اعطاییِ ظهور در جسم دقیقاً به شکل مخلوقات سطح مربوطه."
                },
                {
                    "par_ref": "21:3.18",
                    "par_pageref": "",
                    "par_content": "2- وقف تجربی به هر فاز از خواست هفتگانۀ تثلیث بهشت، آنطور که در هفت روح استاد تجلی یافته است."
                },
                {
                    "par_ref": "21:3.19",
                    "par_pageref": "",
                    "par_content": "3- پیمایش هر یک از هفت تجربه در سطوح مخلوق همزمان با اجرای یکی از هفت وقف به خواست الوهیت بهشت."
                },
                {
                    "par_ref": "21:3.20",
                    "par_pageref": "",
                    "par_content": "4- نمایش تجربیِ اوج حیات مخلوق برای الوهیت بهشت و به تمامی موجودات هوشمند جهان در هر سطح مخلوق."
                },
                {
                    "par_ref": "21:3.21",
                    "par_pageref": "",
                    "par_content": "5- آشکارسازی تجربیِ یک فاز از خواست هفتگانۀ الوهیت به سطح اعطایی و به تمامی جهان در هر سطح مخلوق."
                },
                {
                    "par_ref": "21:3.22",
                    "par_pageref": "",
                    "par_content": "6- یگانه سازی تجربیِ تجربۀ هفتگانۀ مخلوق با تجربۀ هفتگانۀ وقف به آشکارسازی طبیعت و خواست الوهیت."
                },
                {
                    "par_ref": "21:3.23",
                    "par_pageref": "",
                    "par_content": "7- نیل به رابطۀ جدید و بالاتر با ایزد متعال. پیامد جمع کل این تجربۀ آفریننده - مخلوق واقعیت خدای متعال را در ابرجهان و حاکمیت قادر متعال را در زمان و فضا ارتقا می‌دهد و حاکمیت عالی یک میکائیل بهشت را در جهان محلی تحقق می‌بخشد."
                },
                {
                    "par_ref": "21:3.24",
                    "par_pageref": "",
                    "par_content": "در پاسخ به پرسش حاکمیت در یک جهان محلی، پسر آفریننده نه تنها شایستگی خودش را برای حکومت کردن نشان می‌دهد بلکه همچنین طبیعت الوهیتهای بهشت را آشکار می‌سازد و رویکرد هفتگانۀ آنها را به نمایش می‌گذارد. فهم متناهی و قدردانی مخلوق از تفوق پدر، هنگامی به ماجراجویی یک پسر آفریننده مرتبط می‌شود که او به پایین فرود می‌آید تا شکل و تجارب مخلوقاتش را به دست آورد. این پسران اولیۀ بهشت آشکار کنندگان واقعی طبیعت مهرآمیز و اتوریتۀ نیکومنش پدر هستند، همان پدری که با همیاری پسر و روح، سرپرست جهانی تمامی نیروها، شخصیتها، و دولتها در سراسر تمامی قلمروهای جهانی است."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "21:4",
            "section_title": "4- اعطاهای میکائیلها",
            "pars": [
                {
                    "par_ref": "21:4.1",
                    "par_pageref": "",
                    "par_content": "هفت گروه از پسران اعطایی آفریننده وجود دارد، و آنها مطابق تعداد دفعاتی که خود را به مخلوقات قلمروهای خود اعطا کرده‌اند چنین طبقه‌بندی شده‌اند. آنها از تجربۀ آغازین تا پنج گسترۀ اضافۀ حاوی اعطای تدریجی دامنه می‌یابند، تا این که به هفتمین و آخرین رویداد تجربۀ آفریده - آفریننده دست یابند."
                },
                {
                    "par_ref": "21:4.2",
                    "par_pageref": "",
                    "par_content": "اعطاهای آونالها همیشه به شکل جسم انسانی است، اما هفت اعطای یک پسر آفریننده در بر گیرندۀ ظهور او در هفت سطح وجود مخلوق است و به آشکارسازی هفت ابراز اولیۀ خواست و طبیعت الوهیت مربوط است. کلیۀ پسران آفریننده، پیش از آن که سرپرستی تثبیت شده و عالی را روی جهانهای مورد آفرینش خودشان به عهده گیرند، بدون استثنا از میان این هفت بار اعطای خود به فرزندان آفریده شده‌شان عبور می‌کنند."
                },
                {
                    "par_ref": "21:4.3",
                    "par_pageref": "",
                    "par_content": "اگر چه این هفت اعطا در ناحیه‌ها و جهانهای مختلف متفاوت است، همیشه در بر گیرندۀ ماجرای اعطای انسانی است. یک پسر آفریننده در اعطای نهایی به صورت عضوی از یکی از نژادهای بالاتر انسانی در یک کرۀ مسکونی ظاهر می‌شود، معمولاً به صورت عضوی از آن گروه نژادی که شامل بزرگترین میراث نیایی تیرۀ نوع آدم است که از پیش وارد شده است تا وضعیت فیزیکی مردمان حیوان منشأ را ارتقا دهد. یک میکائیل بهشت در دوران هفتگانۀ زندگانی خود به عنوان یک پسر اعطایی تنها یک بار از زن متولد می‌شود، همانطور که شما تاریخچۀ نوزاد بیت لحم را دارید. او تنها یک بار به صورت عضوی از پایین‌ترین رستۀ مخلوقات تکاملی دارای اراده زندگی می‌کند و می‌میرد."
                },
                {
                    "par_ref": "21:4.4",
                    "par_pageref": "",
                    "par_content": "یک پسر آفریننده بعد از هر یک از اعطاهای خود به سوی ”دست راست پدر“ پیش می‌رود، و در آنجا تصدیق پدر را از اعطایش به دست می‌آورد و در آمادگی برای رخداد بعدی خدمت در جهان رهنمود دریافت می‌کند. یک پسر آفریننده به دنبال اعطای هفتم و نهایی اتوریتۀ عالی و اختیار حکومت بر جهانش را از پدر جهانی دریافت می‌دارد."
                },
                {
                    "par_ref": "21:4.5",
                    "par_pageref": "",
                    "par_content": "چنین نگاشته شده است که آن پسر الهی که آخرین ظهور را در سیارۀ شما داشت یک پسر بهشتی آفریننده بود که شش فاز از دوران زندگانی اعطایی خویش را تکمیل کرده بود. از این رو هنگامی که او حفظ آگاهانۀ حیات ظهور یافتۀ خویش را در یورنشیا رها ساخت، به راستی می‌توانست بگوید و گفت: ”تمام شد“. آن کار عملاً تمام شده بود. مرگ او در یورنشیا دوران زندگانی اعطایی او را تکمیل نمود؛ این آخرین گام در انجام سوگند مقدس یک پسر بهشتی آفریننده بود. و هنگامی که این تجربه به دست آمد، چنین پسرانی فرمانروایان عالی جهان می‌شوند. آنها دیگر به عنوان قائم مقامان پدر حکومت نمی‌کنند بلکه بنا به حق و نام خودشان به عنوان ”شاه شاهان و خدای خدایان“. این پسران هفتگانۀ اعطایی با برخی استثناهای ذکر شده در جهانهای مورد اقامتشان به گونه‌ای کامل متعال هستند. در رابطه با جهان محلی او: ”تمامی اختیارات در آسمان و زمین“ به این پسر استاد پیروزمند و والامقام سپرده شدند."
                },
                {
                    "par_ref": "21:4.6",
                    "par_pageref": "",
                    "par_content": "پسران آفریننده به دنبال تکمیل دوران زندگانی اعطایی خود به عنوان یک رستۀ جداگانه، پسران استاد هفتگانه، محسوب می‌شوند. پسران استاد شخصاً با پسران آفریننده یکسان هستند، اما تحت چنان تجربۀ اعطایی بی‌نظیری قرار گرفته‌اند که معمولاً به عنوان یک رستۀ متفاوت محسوب می‌شوند. هنگامی که یک آفریننده برای انجام یک اعطا دست به طراحی می‌زند، یک تغییر واقعی و دائمی قطعاً رخ خواهد داد. درست است، پسر اعطایی هنوز و به هر حال یک آفریننده است، اما او تجربۀ یک مخلوق را به طبیعت خود افزوده است، که برای ابد او را از سطح الهی یک پسر آفریننده جدا می‌سازد و او را به سطح تجربی یک پسر استاد ارتقا می‌دهد، پسری که حق حکومت کردن بر یک جهان و ادارۀ کرات آن را به طور کامل کسب نموده است. چنین موجوداتی مظهر تمامی آنچه هستند که می‌تواند از تبار الهی به دست آید و حاوی هر چیزی هستند که ناشی از تجربۀ مخلوق کامل شده است. چرا انسان باید به خاطر منشأ دون پایه و دوران زندگانی تحمیل شدۀ تکاملی خویش افسوس بخورد وقتی که خود خدایان پیش از آن که به لحاظ تجربی لایق و شایسته محسوب شوند باید برای حکومت نهایی و کامل بر قلمروهای جهانشان از میان یک تجربۀ یکسان عبور کنند!"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "21:5",
            "section_title": "5- رابطۀ پسران استاد با جهان",
            "pars": [
                {
                    "par_ref": "21:5.1",
                    "par_pageref": "",
                    "par_content": "قدرت یک میکائیل استاد نامحدود است، زیرا از معاشرت تجربی با تثلیث بهشت ناشی می‌شود؛ بی‌چون و چرا است، زیرا از تجربۀ واقعی همانند خود مخلوقات که تحت چنین اتوریته‌ای قرار دارند ناشی شده است. طبیعت حاکمیت یک پسر هفتگانۀ آفریننده متعالی است، زیرا:"
                },
                {
                    "par_ref": "21:5.2",
                    "par_pageref": "",
                    "par_content": "1- در بر گیرندۀ دیدگاه هفتگانۀ الوهیت بهشت می‌باشد."
                },
                {
                    "par_ref": "21:5.3",
                    "par_pageref": "",
                    "par_content": "2- در بر گیرندۀ یک رویکرد هفتگانۀ زمان - فضای مخلوقات است."
                },
                {
                    "par_ref": "21:5.4",
                    "par_pageref": "",
                    "par_content": "3- رویکرد بهشت و دیدگاه مخلوق را به طور کامل در هم ادغام می‌کند."
                },
                {
                    "par_ref": "21:5.5",
                    "par_pageref": "",
                    "par_content": "بدین ترتیب این حاکمیت تجربی تماماً در بر گیرندۀ ربانیت خدای هفتگانه است که در ایزد متعال به اوج می‌رسد. و حاکمیت شخصی یک پسر هفتگانه همانند حاکمیت آیندۀ ایزد متعال است که روزی در آینده تکمیل خواهد شد، و کاملترین محتوای ممکن قدرت و اتوریتۀ قابل تجلی تثلیث بهشت در محدودۀ سرحدات زمان و فضای مربوطه را آنطور که هست در بر می‌گیرد."
                },
                {
                    "par_ref": "21:5.6",
                    "par_pageref": "",
                    "par_content": "یک پسر میکائیل با کسب حاکمیت عالی جهان محلی، از قدرت و فرصت آفرینش انواع کاملاً جدیدی از موجودات آفریده شده در طول عصر کنونی جهان برخوردار می‌شود. اما از دست رفتن قدرت یک پسر استاد برای به وجود آوردن رسته‌های کاملاً جدیدی از موجودات آفریده شده در کار ساختن حیاتی که از پیش برقرار شده است و در پروسۀ آشکار شدن است به هیچ وجه اختلال ایجاد نمی‌کند. این برنامۀ عظیم تکامل جهان بدون وقفه یا ایجاد محدودیت پیش می‌رود. نیل به حاکمیت عالی توسط یک پسر استاد به معنی مسئولیت وقف شخصی به شکوفایی و ادارۀ آن چیزی است که از پیش طراحی و آفریده شده است، و به معنی آن چیزی است که توسط آنهایی که بدین گونه طراحی و آفریده شده‌اند متعاقباً ایجاد خواهد شد. با گذشت زمان ممکن است یک تکامل تقریباً بی‌پایانی از موجودات متنوع به وجود آید، اما از این پس هیچ الگوی کاملاً جدید یا هیچ نوع از مخلوق هوشمند مستقیماً از یک پسر استاد منشأ نمی‌یابد. این اولین گام است، آغاز یک حکومت تثبیت شده در هر جهان محلی."
                },
                {
                    "par_ref": "21:5.7",
                    "par_pageref": "",
                    "par_content": "ارتقاءِ یک پسر هفتگانۀ اعطایی به حاکمیت بی‌چون و چرای جهانش به معنی آغاز پایان یک عصر طولانی از عدم اطمینان و سردرگمی نسبی است. به دنبال این رخداد، آنچه که نمی‌تواند روزی به معنویت دست یابد سرانجام دچار عدم سازمان یافتگی خواهد شد. آنچه که نمی‌تواند روزی با واقعیت کیهانی هماهنگ شود سرانجام نابود خواهد شد. هنگامی که در تلاش برای جلب وفاداری و دلبستگی مخلوقات دارای ارادۀ قلمروها آماده سازی برای بخشش بی‌پایان و شکیبایی وصف ناکردنی به اتمام رسید، عدالت و درستکاری فائق خواهد گشت. آنچه را که بخشش نمی‌تواند ترمیم کند سرانجام عدالت نابود خواهد کرد."
                },
                {
                    "par_ref": "21:5.8",
                    "par_pageref": "",
                    "par_content": "میکائیلهای استاد پس از این که به عنوان فرمانروایان خود مختار استقرار یافتند در جهانهای محلی خودشان متعالی هستند. محدودیتهای اندکی که در حکومت آنها وجود دارد آنهایی هستند که ذاتی برخی نیروها و شخصیتهای از پیش موجود کیهانی می‌باشند. سوا از آن این پسران استاد در اتوریته، مسئولیت، و نیروی اداری در جهانهای مربوطۀ خویش متعال هستند. آنها به عنوان آفرینندگان و خدایان عملاً در کلیۀ چیزها متعال هستند. خرد آنها در رابطه با کارکرد یک جهان مشخص رخنه ناپذیر است."
                },
                {
                    "par_ref": "21:5.9",
                    "par_pageref": "",
                    "par_content": "یک میکائیل بهشت بعد از ارتقاءِ او به حاکمیت تثبیت شده در یک جهان محلی در کنترل کامل کلیۀ پسران دیگر خداوند که در قلمرو او عمل می‌کنند قرار می‌گیرد، و او می‌تواند مطابق برداشت خود از نیازهای قلمرو خویش آزادانه حکومت کند. یک پسر استاد می‌تواند بنا به خواستش ترتیب داوری روحی و تنظیم تکاملی سیارات مسکونی را تغییر دهد. و این پسران طرحهای انتخابی خود را در کلیۀ امور مربوط به نیازهای خاص سیاره‌ای، به ویژه در رابطه با کرات مورد اقامت مخلوقاتشان و باز بیشتر در رابطه با قلمرو اعطای نهایی‌شان، سیارۀ پدیداری در جسم به شکل جسم انسانی، به وجود آورده و به اجرا در می‌آورند."
                },
                {
                    "par_ref": "21:5.10",
                    "par_pageref": "",
                    "par_content": "به نظر می‌رسد پسران استاد با کرات اعطایی خویش در ارتباط کامل باشند، نه تنها کرات اقامت موقت شخصی‌شان بلکه تمامی کراتی که یک پسر مجیستریال در آنها خود را اعطا نموده است. این ارتباط از طریق حضور روحی خودشان، روح حقیقت، که قادرند آن را ”روی تمامی انسانها بیافشانند“ حفظ می‌شود. این پسران استاد همچنین یک ارتباط ناگسستنی با پسر جاودانِ مادر در مرکز تمامی چیزها حفظ می‌کنند. آنها از یک دسترسی دلسوزانه برخوردارند که از پدر جهانی در بالا تا نژادهای دون پایۀ حیات سیاره‌ای در قلمروهای زمان امتداد می‌یابد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "21:6",
            "section_title": "6- سرنوشت میکائیلهای استاد",
            "pars": [
                {
                    "par_ref": "21:6.1",
                    "par_pageref": "",
                    "par_content": "هیچ کس ممکن نیست به خود اجازه دهد پیرامون طبیعت یا سرنوشت حکمرانان هفتگانۀ استاد جهانهای محلی با اتوریتۀ نهایی سخن گوید. با این وجود، ما همگی پیرامون این امور زیاد گمان پردازی می‌کنیم. به ما آموزش داده شده، و باور داریم که هر میکائیل بهشت، *مطلقِ* برداشتهای دوگانۀ الوهیت منشأ خویش است؛ از این رو او مظهر فازهای واقعی بیکرانیِ پدر جهانی و پسر جاودان است. میکائیلها باید بخشی از کل بیکرانی باشند، اما آنها در رابطه با آن بخش از بیکرانی که به منشأ آنان ربط دارد احتمالاً مطلق هستند. اما همینطور که ما کار آنها را در عصر کنونی جهان مشاهده می‌کنیم، هیچ عملی که بیش از متناهی باشد کشف نمی‌کنیم. هر ظرفیت فوق متناهیِ مورد گمان باید خود شامل و با این وجود آشکار ناشده باشد."
                },
                {
                    "par_ref": "21:6.2",
                    "par_pageref": "",
                    "par_content": "تکمیل دوران زندگانی اعطایی به شکل مخلوق و ارتقا به حاکمیت عالی جهان باید نشانگر رهایی تکمیل شدۀ ظرفیتهای عمل متناهی یک میکائیل باشد که با پدیداری ظرفیت برای خدمت بیش از متناهی همراه است. چرا که در این رابطه ما ملاحظه می‌کنیم که چنین پسران استادی در آن هنگام در تولید انواع جدید موجودات آفریده شده در محدودیت قرار دارند، محدودیتی که بدون شک از طریق رهایی پتانسیلهای فوق متناهی‌شان ضروری می‌شود."
                },
                {
                    "par_ref": "21:6.3",
                    "par_pageref": "",
                    "par_content": "بسیار محتمل است که این نیروهای آشکار ناشدۀ آفرینندگی در سراسر عصر کنونی جهان خود شامل باقی بمانند. اما ما باور داریم که روزی در آیندۀ بسیار دور، در جهانهای اکنون در حال حرکت فضای بیرونی، ارتباط میان یک پسر هفتگانۀ استاد و یک روح آفرینشگر مرحلۀ هفتم ممکن است به سطوح اَبسونایتِ خدمت که با پدیداری چیزها، معانی، و ارزشهای جدید در سطوح فرازگرایانۀ حاوی اهمیت غائی در جهان همراه است دست یابد."
                },
                {
                    "par_ref": "21:6.4",
                    "par_pageref": "",
                    "par_content": "درست همانطور که الوهیت متعال از طریق خدمت تجربی در حال تحقق است، پسران آفریننده نیز در حال دستیابی به تحقق شخصی پتانسیلهای ربانیت بهشت که در سرشت غیرقابل تصورشان محصور شده است می‌باشند. میکائیل مسیح هنگامی که در یورنشیا بود یک بار گفت: ”من راه، راستی، و حیات هستم.“ و ما باور داریم که میکائیلها در ابدیت عملاً سرنوشتشان این است که ”راه، راستی، و حیات“ باشند، و همواره مسیر را برای کلیۀ شخصیتهای جهان، همینطور که از ربانیت عالی با عبور از ابسونیتیِ غائی به نهایت جاودان الوهیت می‌انجامد، نور افشانی می‌کنند."
                },
                {
                    "par_ref": "21:6.5",
                    "par_pageref": "",
                    "par_content": "[عرضه شده توسط یک کامل کنندۀ خرد از یوورسا.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "پسران بهشتی آفریننده"
}