{
    "paper_index": 78,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "78:0",
            "pars": [
                {
                    "par_ref": "78:0.1",
                    "par_pageref": "",
                    "par_content": "عدن دوم برای تقریباً سی هزار سال مهد تمدن بود. مردمان تبار آدم اینجا در بین‌النهرین استقرار یافتند و نوادگان خود را به اقصی نقاط زمین اعزام نمودند، و بعدها پس از درآمیختن با قبایل نودی و سنگیک، به عنوان آندیها شهرت یافتند. آن مردان و زنانی که فعالیتهای ایام تاریخی را آغاز نمودند و پیشرفت فرهنگی را به اندازۀ فوق‌العاده زیاد در یورنشیا شتاب بخشیدند از این ناحیه عزیمت کردند."
                },
                {
                    "par_ref": "78:0.2",
                    "par_pageref": "",
                    "par_content": "این مقاله تاریخ سیاره‌ای نژاد بنفش را که بلافاصله بعد از خطای آدم در حدود 35٫000 سال پیش از میلاد مسیح آغاز گشت، و تا آمیختن آن با نژادهای نودی و سنگیک برای تشکیل مردمان آندی در حدود 15٫000 سال پیش از میلاد مسیح امتداد یافت، و تا محو نهایی آن از سرزمینهای بین‌النهرین در حدود 2000 سال پیش از میلاد مسیح ادامه یافت توصیف می‌دارد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "78:1",
            "section_title": "1- پراکندگی نژادی و فرهنگی",
            "pars": [
                {
                    "par_ref": "78:1.1",
                    "par_pageref": "",
                    "par_content": "اگر چه در هنگام ورود آدم اذهان و اخلاقیات نژادها در سطح پایینی بود، به سبب اوضاع اضطراری شورش کلیگسشیا تکامل فیزیکی کاملاً بدون تغییر پیش رفته بود. کمک آدم به وضعیت بیولوژیک نژادها، به رغم ناکامی جزئی در کار، مردم یورنشیا را به اندازۀ فوق‌العاده‌ای ارتقا بخشید."
                },
                {
                    "par_ref": "78:1.2",
                    "par_pageref": "",
                    "par_content": "آدم و حوا همچنین به آنچه که برای پیشرفت اجتماعی، اخلاقی، و عقلانی نوع بشر ارزشمند بود کمک زیادی نمودند. از طریق حضور اولاد آنان تمدن به قدر عظیمی تسریع گردید. اما سی و پنج هزار سال پیش دنیا در تمامیتش از فرهنگ کمی برخوردار بود. در اینجا و آنجا برخی از مراکز تمدن وجود داشتند، اما بخش عمدۀ یورنشیا در بربریت دست و پا می‌زد. توزیع نژادی و فرهنگی به صورت زیرین بود:"
                },
                {
                    "par_ref": "78:1.3",
                    "par_pageref": "",
                    "par_content": "1- *نژاد بنفش *— آدمیها و آدمسانیها. مرکز اصلی فرهنگ تبار آدم در باغ دوم، واقع در مثلث رودخانه‌های دجله و فرات بود؛ این در واقع مهد تمدنهای باختر و هند بود. مرکز دوم یا شمالی نژاد بنفش، ستاد مرکزی آدمسانیها، واقع در شرق ساحل جنوبی دریای خزر نزدیک کوههای کُپِت بود. فرهنگ و پلاسمای حیاتی که بی‌درنگ به تمامی نژادها جان تازه بخشید، از این دو مرکز عازم سرزمینهای اطراف گردید."
                },
                {
                    "par_ref": "78:1.4",
                    "par_pageref": "",
                    "par_content": "2- *پیش سومریان و نودیهای دیگر*. در بین‌النهرین، نزدیک دهانۀ رودخانه‌ها، بقایای فرهنگ کهن روزگاران دلمیشیا نیز وجود داشت. با سپری شدن هزاره‌ها، این گروه تماماً با تبار آدم در شمال درآمیخت، اما هرگز سنن نودی خویش را به طور کامل از دست نداد. گروههای متنوع دیگر نودی که در خاور نزدیک اسکان یافته بودند، به طور کلی، توسط نژاد در حال گسترش آتی بنفش جذب شدند."
                },
                {
                    "par_ref": "78:1.5",
                    "par_pageref": "",
                    "par_content": "3-* اندانیها* پنج یا شش اسکانگاه نسبتاً نمونه را در شمال و شرق ستاد مرکزی آدمسان حفظ نمودند. آنها همچنین در سرتاسر ترکستان پراکنده بودند، حال آن که برخی از مراکز تجمع دور افتادۀ آنان در سرتاسر اروپا - آسیا، به ویژه در مناطق کوهستانی تداوم یافت. این بومیان هنوز سرزمینهای شمالی قارۀ اروپا - آسیا، به علاوۀ ایسلند و گرینلند را در اختیار داشتند، اما آنها مدتها بود که توسط انسان آبی از دشتهای اروپا و توسط نژاد در حال گسترش زرد از دره رودهای آسیای دور بیرون رانده شده بودند."
                },
                {
                    "par_ref": "78:1.6",
                    "par_pageref": "",
                    "par_content": "4-* انسان سرخ* که بیش از پنجاه هزار سال پیش از ورود آدم از آسیا بیرون رانده شده بود، قارۀ آمریکا را اشغال نمود."
                },
                {
                    "par_ref": "78:1.7",
                    "par_pageref": "",
                    "par_content": "5- *نژاد زرد*. آسیای شرقی به خوبی تحت سلطۀ مردمان چینی قرار داشت. پیشرفته‌ترین اسکانگاههای آنان در شمال غربی چین معاصر در نواحی مرزی تبت واقع شده بودند."
                },
                {
                    "par_ref": "78:1.8",
                    "par_pageref": "",
                    "par_content": "6- *نژاد آبی*. انسانهای آبی در سراسر اروپا پراکنده بودند، اما مراکز بهتر فرهنگی آنان در دره‌های در آن هنگام حاصلخیز حوزۀ مدیترانه و در شمال غربی اروپا واقع شده بودند. جذب شدن در انسان نئاندرتال به اندازۀ زیادی موجب عقب ماندگی فرهنگ انسان آبی شده بود، اما سوا از آن، او بی‌باک‌ترین، ماجراجوترین، و کاوشگرترین تمام مردمان تکاملی اروپا - آسیا بود."
                },
                {
                    "par_ref": "78:1.9",
                    "par_pageref": "",
                    "par_content": "7- *پیش دراویدی‌های هند*. اختلاط پیچیدۀ نژادها در هند — که هر نژاد، به ویژه سبز، نارنجی، و سیاه را در زمین در بر می‌گیرد — فرهنگی کمی بالاتر از نواحی اطراف حفظ نمود."
                },
                {
                    "par_ref": "78:1.10",
                    "par_pageref": "",
                    "par_content": "8- *تمدن صحرا*. پیشروترین اسکانگاههای عناصر برتر نژاد نیلی در آنچه که اکنون صحرای بزرگ آفریقا است قرار داشتند. این گروه نیلی - سیاه حامل رگه‌های گسترده‌ای از نژادهای از بین رفتۀ نارنجی و سبز بود."
                },
                {
                    "par_ref": "78:1.11",
                    "par_pageref": "",
                    "par_content": "9- *حوزۀ مدیترانه*. آمیخته‌ترین نژاد خارج از هند آنچه را که اکنون حوزۀ مدیترانه است اشغال نمود. در اینجا انسانهای آبی از شمال و مردم صحرا از جنوب با نودیها و آدمیها از شرق آشنا شده و با آنان درآمیختند."
                },
                {
                    "par_ref": "78:1.12",
                    "par_pageref": "",
                    "par_content": "این تصویر دنیا پیش از شروع گسترش‌یابی عظیم نژاد بنفش، در حدود بیست و پنج هزار سال پیش بود. امید تمدن آینده در باغ دوم بین رودخانه‌های بین‌النهرین نهفته بود. اینجا در جنوب غربی آسیا پتانسیل تمدنی بزرگ وجود داشت، احتمال اشاعۀ اندیشه‌ها و ایده‌آلهایی به دنیا که از روزگاران دلمیشیا و ایام عدن نجات یافته بودند."
                },
                {
                    "par_ref": "78:1.13",
                    "par_pageref": "",
                    "par_content": "آدم و حوا تعدادی محدود اما توانا اولاد پشت سر باقی گذارده بودند، و ناظران آسمانی در یورنشیا مشتاقانه منتظر بودند دریابند این نوادگان پسر و دختر ماتریال خطاکار چگونه رفتار می‌کنند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "78:2",
            "section_title": "2- نسل آدم در باغ دوم",
            "pars": [
                {
                    "par_ref": "78:2.1",
                    "par_pageref": "",
                    "par_content": "برای هزاران سال پسران آدم در امتداد رودخانه‌های بین‌النهرین دست به تلاش زدند تا معضلات آبیاری و کنترل سیل خویش را در جنوب حل کنند، پدافند خود را در شمال تکمیل نمایند، و سعی کنند سنن پرشکوه خود را در رابطه با باغ اول حفظ کنند."
                },
                {
                    "par_ref": "78:2.2",
                    "par_pageref": "",
                    "par_content": "دلاوریهایی که در رهبری باغ دوم به نمایش گذارده شد در بر گیرندۀ یکی از حماسه‌های شگفت‌انگیز و الهام بخش تاریخ یورنشیا است. این روانهای تابناک هیچگاه از هدف مأموریت آدم کاملاً نظر بر نگرفتند، و از این رو در حالی که با میل و رغبت بهترین پسران و دختران خود را به صورت یک جریان مداوم به عنوان سفیر نزد نژادهای زمین می‌فرستادند، به طور شجاعانه با تأثیرات قبایل اطراف و پست مبارزه کردند. گاهی اوقات این گسترش در برابر فرهنگ وطنی تحلیل برنده بود، اما این مردمان برتر همیشه خود را بازسازی می‌کردند."
                },
                {
                    "par_ref": "78:2.3",
                    "par_pageref": "",
                    "par_content": "تمدن، جامعه، و وضعیت فرهنگی نسل آدم بسیار بالاتر از سطح کلی نژادهای تکاملی یورنشیا بود. تنها در بین اسکانگاههای قدیمیِ ون و آمادان و آدمسانیها تمدنی به هر شکل قابل مقایسه وجود داشت. اما تمدن باغ دوم یک ساختار مصنوعی بود *— آن تکامل نیافته بود — *و از این رو محکوم به زوال بود، تا این که به یک سطح طبیعی تکاملی رسید."
                },
                {
                    "par_ref": "78:2.4",
                    "par_pageref": "",
                    "par_content": "آدم یک فرهنگ بزرگ عقلانی و معنوی را پشت سرش باقی گذارد، اما این فرهنگ در زمینۀ وسایل مکانیکی پیشرفته نبود، زیرا هر تمدن به واسطۀ منابع موجود طبیعی، نبوغ ذاتی، و مجال کافی برای تضمین بازدهی خلاق در محدودیت قرار دارد. تمدن نژاد بنفش روی حضور آدم و سنن عدن اول استوار بود. بعد از مرگ آدم و به تدریج که این سنن با گذشت هزاره‌ها تحلیل رفت، سطح فرهنگی نسل آدم به طور پیوسته رو به زوال گذارد تا این که با وضعیت مردمان اطراف و ظرفیتهای طبیعی فرهنگی در حال تکامل نژاد بنفش به یک حالت توازن متقابل رسید."
                },
                {
                    "par_ref": "78:2.5",
                    "par_pageref": "",
                    "par_content": "اما نسل آدم یک ملت واقعی بود، در حدود 19٫000 سال پیش از میلاد مسیح، و تعداد آنان چهار و نیم میلیون نفر بود، و آنها تا آن هنگام میلیونها تن از نوادگان خود را به میان مردمان اطراف ریخته بودند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "78:3",
            "section_title": "3- گسترشهای اولیۀ تبار آدم",
            "pars": [
                {
                    "par_ref": "78:3.1",
                    "par_pageref": "",
                    "par_content": "نژاد بنفش برای هزاران سال سنن عدنی صلح جویی را حفظ نمود، که تأخیر طولانی آنان را در زمینۀ کشورگشایی روشن می‌سازد. وقتی که آنان از فشار جمعیت دچار مشکل شدند، به جای مبادرت کردن به جنگ برای به دست آوردن زمین بیشتر، ساکنانِ مازاد خویش را به عنوان آموزگار نزد نژادهای دیگر اعزام کردند. تأثیر فرهنگی این مهاجرتهای پیشین پایدار نبود، اما جذب شدن آموزگاران، تجار، و سیاحان تبار آدم از نظر بیولوژیک برای مردمان اطراف نیرو بخش بود."
                },
                {
                    "par_ref": "78:3.2",
                    "par_pageref": "",
                    "par_content": "برخی از مردم تبار آدم در همان ابتدا به سوی غرب به درۀ رود نیل سفر کردند؛ دیگران به سمت شرق به داخل آسیا رخنه کردند، اما اینها یک اقلیت بودند. حرکت کلان روزگاران بعد به طور گسترده به سوی شمال و از آنجا به سوی غرب بود. آن به طور عمده یک رانش تدریجی اما بی‌وقفه به سوی شمال بود. تعداد بیشتر آنان به سوی شمال پیشروی نموده و سپس دریای خزر را به سوی غرب دور زده و به داخل اروپا راه یافتند."
                },
                {
                    "par_ref": "78:3.3",
                    "par_pageref": "",
                    "par_content": "در حدود بیست و پنج هزار سال پیش بسیاری از عناصر اصیل‌تر نسل آدم به خوبی مشغول پیشروی به سوی شمال بودند، و همینطور که به سوی شمال رخنه کردند، اصالت آدمی آنان کمتر و کمتر گردید، تا این که تا زمان اشغال ترکستان توسط آنان، با نژادهای دیگر به ویژه نودیها به طور کامل درآمیختند. تعداد بسیار اندکی از مردمان تیرۀ خالص بنفش توانستند تا دورها به داخل اروپا یا آسیا رخنه کنند."
                },
                {
                    "par_ref": "78:3.4",
                    "par_pageref": "",
                    "par_content": "از حدود 30٫000 سال تا 10٫000 سال پیش از میلاد مسیح اختلاطهای نژادی دوران سازی در سراسر جنوب غربی آسیا در حال رخ دادن بود. ساکنان مناطق کوهستانی ترکستان مردمی قوی و نیرومند بودند. در شمال غربی هند بخش عمدۀ فرهنگ روزگاران ون تداوم یافت. و باز بهترینهای اندانیهای اولیه در شمال این اسکانگاهها محفوظ مانده بودند. و هر دوی این نژادهای برترِ فرهنگ و کاراکتر توسط آدمیهایی که به سوی شمال در حرکت بودند جذب شدند. این اختلاط به پذیرش بسیاری اندیشه‌های نوین راه برد. آن پیشرفت تمدن را تسهیل نموده و کلیۀ مراحل هنر، علم، و فرهنگ اجتماعی را بسیار جلو برد."
                },
                {
                    "par_ref": "78:3.5",
                    "par_pageref": "",
                    "par_content": "در حدود 15٫000 سال پیش از میلاد مسیح، به تدریج که دوران مهاجرتهای اولیۀ نسل آدم به پایان رسید، در مقایسه با سایر نقاط دنیا، حتی بین‌النهرین، تعداد بیشتری از نوادگان آدم در اروپا و آسیای مرکزی از پیش مستقر بودند. نژادهای آبی اروپایی به اندازۀ زیادی مورد رخنه واقع شده بودند. سرزمینهایی که اکنون روسیه و ترکستان نامیده می‌شوند در سرتاسر نواحی جنوبی‌شان توسط ذخایر عظیمی از اولاد آدم که با نودیها، اندانیها، و سنگیکهای سرخ و زرد درآمیخته بودند اشغال شده بودند. اروپای جنوبی و حاشیۀ مدیترانه توسط نژاد مختلطی از مردمان اندانی و سنگیک — نارنجی، سبز، و نیلی — به همراه مقدار کمی از تیرۀ آدم اشغال شده بود. آسیای صغیر و سرزمینهای مرکزی شرقی اروپا تحت تسلط قبایلی بودند که به طور عمده اندانی بودند."
                },
                {
                    "par_ref": "78:3.6",
                    "par_pageref": "",
                    "par_content": "حدوداً در این هنگام، نژاد مختلطی از رنگها که با تازه واردهای بین‌النهرین به اندازۀ زیاد تقویت شده بودند در مصر استقرار یافته و آماده شدند که جانشین فرهنگ در حال نابودی درۀ فرات گردند. مردمان سیاه هر چه بیشتر به سوی جنوب در آفریقا در حال حرکت بودند، و همانند نژاد سرخ عملاً در انزوا قرار داشتند."
                },
                {
                    "par_ref": "78:3.7",
                    "par_pageref": "",
                    "par_content": "تمدن صحرا به واسطۀ خشکسالی و تمدن حوزۀ مدیترانه به دلیل سیل مختل شده بود. نژادهای آبی هنوز در به وجود آوردن یک فرهنگ پیشرفته ناکام بودند. اندانیها هنوز در مناطق اطراف قطب شمال و آسیای مرکزی پراکنده بودند. نژادهای سبز و نارنجی به همین ترتیب نابود شده بودند. نژاد نیلی به سمت جنوب در آفریقا در حال حرکت بود تا در آنجا زوال آهسته اما طولانی و مداوم نژادی خود را آغاز کند."
                },
                {
                    "par_ref": "78:3.8",
                    "par_pageref": "",
                    "par_content": "مردمان هند راکد مانده بودند، با تمدنی که از پیشرفت باز ایستاده بود. انسان زرد مشغول مستحکم ساختن جای پای خویش در آسیای مرکزی بود. انسان قهوه‌ای هنوز تمدن خویش را در جزایر نزدیک واقع در اقیانوس آرام آغاز نکرده بود."
                },
                {
                    "par_ref": "78:3.9",
                    "par_pageref": "",
                    "par_content": "این توذیعات نژادی به همراه تغییرات گستردۀ جوی صحنۀ جهانی را برای گشایش عصر آندیِ تمدن یورنشیا فراهم ساخت. این مهاجرتهای اولیه برای ده هزار سال، از 25٫000 سال تا 15٫000 سال پیش از میلاد مسیح، ادامه یافت. مهاجرتهای بعدی یا آندی از حدود 15٫000 سال تا 6000 سال پیش از میلاد مسیح به درازا کشید."
                },
                {
                    "par_ref": "78:3.10",
                    "par_pageref": "",
                    "par_content": "عبور به آسیا - اروپا آن قدر برای امواج پیشین تبار آدم طول کشید که فرهنگ آنان حین عبور به اندازۀ زیاد از بین رفت. فقط آندیهای بعدی با سرعت مکفی حرکت نموده و توانستند فرهنگ عدنی را تا هر فاصلۀ زیاد از بین‌النهرین محفوظ نگاه دارند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "78:4",
            "section_title": "4- آندیها",
            "pars": [
                {
                    "par_ref": "78:4.1",
                    "par_pageref": "",
                    "par_content": "نژادهای آندی آمیختۀ اولیۀ نژاد تیرۀ خالص بنفش و نودیها به علاوۀ مردمان تکاملی بودند. به طور کلی آندیها باید به این صورت در نظر گرفته شوند که نسبت به نژادهای امروزی از درصد بسیار بیشتری از خون آدم برخوردارند. عمدتاً عبارت آندی برای مشخص نمودن آن مردمانی به کار می‌رود که میراث نژادی آنان از یک هشتم تا یک ششم بنفش بود. مردم امروزی یورنشیا، حتی نژادهای شمالی سفید، در مقایسه از درصد بسیار کمتری از خون آدم برخوردارند."
                },
                {
                    "par_ref": "78:4.2",
                    "par_pageref": "",
                    "par_content": "منشأ باقدمت‌ترین مردمان آندی به مناطقی در مجاورت بین‌النهرین، بیش از بیست و پنج هزار سال پیش باز می‌گردد و شامل اختلاطی از آدمیها و نودیها می‌شود. باغ دوم با دوایری هم مرکز از خون کاهش یابندۀ بنفش احاطه شده بود، و در پیرامون این سرزمین چند نژاده بود که نژاد آندی تولد یافت. بعدها وقتی که نسل در حال مهاجرت آدم و نودیها به مناطقِ در آن هنگام حاصلخیز ترکستان وارد شدند، به زودی با ساکنان برتر آنجا درآمیخته و اختلاط نژادی حاصله موجب گسترش نوع آندی به سوی شمال گردید."
                },
                {
                    "par_ref": "78:4.3",
                    "par_pageref": "",
                    "par_content": "از روزگاران مردمان تیرۀ خالص بنفش، روی هم رفته آندیها بهترین تیرۀ بشری بودند که در یورنشیا پدیدار گشتند. آنها بیشترِ بالاترین انواع بقایای بقا یافتۀ نژادهای آدمی و نودی، و بعدها برخی از بهترین رگه‌های انسانهای زرد، آبی، و سبز را در بر می‌گرفتند."
                },
                {
                    "par_ref": "78:4.4",
                    "par_pageref": "",
                    "par_content": "این آندیهای اولیه آریایی نبودند؛ آنها پیش آریایی بودند. آنها سفید نبودند؛ آنها پیش سفید بودند. آنها نه مردمی غربی و نه شرقی بودند. اما این میراث آندی است که به اختلاط چند زبانۀ نژادهای موسوم به سفید آن تجانس کلی را می‌دهد که نژاد سفید نامیده شده است."
                },
                {
                    "par_ref": "78:4.5",
                    "par_pageref": "",
                    "par_content": "رگه‌های خالص‌تر نژاد بنفش سنت آدمیِ صلح‌جویی را حفظ کرده بودند، که روشن می‌سازد چرا حرکتهای پیشین‌تر نژادی بیشتر طبیعت مهاجرتهای صلح‌آمیز را داشتند. اما به تدریج که تبار آدم با تیره‌های نودی، که تا این هنگام نژادی ستیزه‌جو بودند، متحد شدند، نوادگان آندیِ آنها برای روزگار و عصر خویش، ماهرترین و داناترین نظامیانی شدند که تا آن هنگام در یورنشیا زیستند. از آن پس خصلت حرکتهای بین‌النهرینیها به طور فزاینده‌ای نظامی شده و بیشتر عملاً به کشورگشایی شباهت پیدا کرد."
                },
                {
                    "par_ref": "78:4.6",
                    "par_pageref": "",
                    "par_content": "این آندیها ماجراجو بودند؛ آنها طبعی پرسه‌جو داشتند. افزایش رگۀ سنگیک یا اندانی آنها را به سمت ثبات سوق می‌داد. اما با این حال، نوادگان آتی آنان هرگز از پا نایستادند تا این که کرۀ زمین را دور زده و آخرین قارۀ دور را کشف نمودند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "78:5",
            "section_title": "5- مهاجرتهای آندیها",
            "pars": [
                {
                    "par_ref": "78:5.1",
                    "par_pageref": "",
                    "par_content": "برای بیست هزار سال فرهنگ باغ دوم تداوم یافت، اما تا 15٫000 سال پیش از میلاد مسیح که احیای کهانت شیث و رهبری آمُوساد موجب گشایش عصری تابناک گردید، افولی یکنواخت را تجربه نمود. امواج عظیم تمدن که بعدها در آسیا - اروپا اشاعه یافت به دنبال وصلت گستردۀ نسل آدم با نودیهای مختلط اطراف، رنسانس بزرگ باغ را بی‌درنگ دنبال نموده و آندیها را به وجود آورد."
                },
                {
                    "par_ref": "78:5.2",
                    "par_pageref": "",
                    "par_content": "این آندیها پیشرفتهای نوینی را در سرتاسر آسیا - اروپا و شمال آفریقا آغاز نمودند. فرهنگ آندی از بین‌النهرین تا سراسر سین‌کیانگ مسلط بود، و مهاجرت بی‌وقفه به سوی اروپا به سبب ورود افراد جدید از بین‌النهرین مداوماً توازن می‌یافت. اما تا نزدیک به شروع مهاجرتهای نهایی اولاد مختلط آدم، صحیح نیست که از آندیها به صورت نژادی در خود بین‌النهرین سخن گفته شود. تا این هنگام حتی نژادهای باغ دوم آنقدر اختلاط یافته بودند که دیگر نمی‌شد آنان را نسل آدم به حساب آورد."
                },
                {
                    "par_ref": "78:5.3",
                    "par_pageref": "",
                    "par_content": "تمدن ترکستان توسط تازه واردهای بین‌النهرین، به ویژه توسط سوارکاران بعدی آندی، دائماً احیا گشته و طراوت می‌یافت. زبان موسوم به مادری آریایی در کوهستانهای ترکستان در حال شکل‌یابی بود. آن مخلوطی از زبان محلی اندانیِ آن ناحیه با زبان آدمسانیها و آندیهای آتی بود. بسیاری از زبانهای امروزی از این سخنوریِ اولیۀ این قبایل آسیای مرکزی که اروپا، هند، و کرانه‌های بالایی جلگه‌های بین‌النهرین را فتح کردند مشتق شده‌اند. این زبان باستانی، تمامی آن تشابهی را که آریایی نامیده می‌شود به زبانهای غربی اهدا نمود."
                },
                {
                    "par_ref": "78:5.4",
                    "par_pageref": "",
                    "par_content": "تا 12٫000 سال پیش از میلاد مسیح سه چهارم تیرۀ آندیِ دنیا ساکن اروپای شمالی و شرقی بودند، و هنگامی که خروج بعدی و نهایی از بین‌النهرین به وقوع پیوست، شصت و پنج درصد این آخرین امواج مهاجران وارد اروپا شدند."
                },
                {
                    "par_ref": "78:5.5",
                    "par_pageref": "",
                    "par_content": "آندیها نه تنها به اروپا بلکه به شمال چین و هند مهاجرت نمودند، ضمن این که گروههای متعدد به عنوان مبلغین مذهبی، آموزگاران، و بازرگانان به اقصی نقاط زمین رخنه کردند. آنها به گروههای شمالی مردمان سنگیک صحرا به قدر قابل ملاحظه‌ای معاضدت نمودند. اما تا آن هنگام تنها تعداد اندکی از آموزگاران و بازرگانان به نقاط دورتر جنوب در آفریقا فراتر از سرچشمۀ رود نیل رخنه کردند. بعدها، آندیهای مختلط و مصری‌ها سواحل شرق و غرب آفریقا هر دو را کاملاً در زیر خط استوا به پایین دنبال نمودند، اما به ماداگاسکار نرسیدند."
                },
                {
                    "par_ref": "78:5.6",
                    "par_pageref": "",
                    "par_content": "این آندیها، مردم موسوم به دراویدی و فاتحان آریایی بعدی هند بودند؛ و حضور آنان در آسیای مرکزی نیاکان تورانیان را به قدر زیاد ارتقا بخشید. بسیاری از افراد این نژاد از طریق سین‌کیانگ و تبت هر دو به چین سفر نمودند و کیفیتهای مطلوبی به تیره‌های آتی چینی اضافه کردند. گهگاهی گروههای کوچک به داخل ژاپن، تایوان، جزایر شرق هند، و جنوب چین پیشروی می‌نمودند، گر چه تعداد بسیار اندکی از طریق مسیر ساحلی به جنوب چین وارد شدند."
                },
                {
                    "par_ref": "78:5.7",
                    "par_pageref": "",
                    "par_content": "یکصد و سی و دو تن از افراد این نژاد، از ژاپن سوار ناوگانی از قایقهای کوچک شده و سرانجام به آمریکای جنوبی رسیدند و از طریق ازدواج با بومیان آند، نیاکان حکمرانان آتی اینکاها را به وجود آوردند. آنها طی مراحل ساده با توقف در جزایر بسیاری که در طول راه پیدا می‌کردند از اقیانوس آرام عبور نمودند. جزایر گروه پُلی‌نزی در آن هنگام نسبت به حالا هم فراوان‌تر و هم بزرگتر بودند، و این دریانوردان آندی به همراه برخی که آنان را دنبال نمودند، گروههای بومی در حال عبور را به لحاظ بیولوژیک تغییر دادند. در نتیجۀ رخنۀ آندیها بسیاری از مراکز در حال شکوفایی تمدن در این سرزمینهای اکنون در زیر آب فرو رفته، رشد نمودند. جزیرۀ ایستر مدتها یک مرکز مذهبی و اداری یکی از این گروههای گمشده بود. اما از بین آندیهایی که اقیانوس آرامِ مدتها قبل را طی کردند، تنها یک صد و سی و دو نفر توانستند به سرزمین اصلی قارۀ آمریکا برسند."
                },
                {
                    "par_ref": "78:5.8",
                    "par_pageref": "",
                    "par_content": "کشورگشاییهای کوچ‌گرانۀ آندیها تا پراکندگیهای نهایی آنان، از 8000 سال تا 6000 سال پیش از میلاد مسیح، ادامه یافت. به تدریج که آنان از بین‌النهرین به خارج روانه شدند، ضمن این که مردمان اطراف را به گونه‌ای آشکار تقویت نمودند، مداوماً ذخایر بیولوژیک سرزمینهای آبا و اجدادی خویش را تهی ساختند. و آنان به میان هر ملتی که سفر کردند، فکاهی، هنر، ماجراجویی، موسیقی، و ساختن را اهدا نمودند. آنها اهلی کنندگان چیره دست حیوانات و کشاورزانی خبره بودند. حداقل در آن زمان حضور آنان معمولاً اعتقادات مذهبی و عادات اخلاقی نژادهای قدیمی‌تر را بهبود بخشید. و بدین ترتیب فرهنگ بین‌النهرین به اروپا، هند، چین، شمال آفریقا، و جزایر اقیانوس آرام به آرامی گسترش یافت."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "78:6",
            "section_title": "6- آخرین پراکندگیهای آندیها",
            "pars": [
                {
                    "par_ref": "78:6.1",
                    "par_pageref": "",
                    "par_content": "سه موج آخر آندیها بین 8000 سال و 6000 سال پیش از میلاد مسیح از بین‌النهرین خارج شدند. این سه موج بزرگِ فرهنگ با فشار قبایل کوه نشین در شرق و آزار و اذیت دشت نشینهای غرب مجبور شدند از بین‌النهرین خارج شوند. ساکنان درۀ فرات و ناحیۀ مجاور در خروج نهایی خویش از چندین جهت به خارج عزیمت نمودند:"
                },
                {
                    "par_ref": "78:6.2",
                    "par_pageref": "",
                    "par_content": "شصت و پنج درصد برای کشورگشایی و اختلاط با نژادهای نوظهور سفید — آمیزه‌ای از انسانهای آبی و آندیهای پیشین — از طریق مسیر دریای خزر وارد اروپا شدند."
                },
                {
                    "par_ref": "78:6.3",
                    "par_pageref": "",
                    "par_content": "ده درصد، شامل یک گروه بزرگ از کاهنان شیث از میان کوهستانهای ایلام به فلات ایران و ترکستان به سمت شرق حرکت کردند. بسیاری از نوادگان آنها بعدها به همراه برادران آریایی خویش از مناطقی در جهت شمال به داخل هند رانده شدند."
                },
                {
                    "par_ref": "78:6.4",
                    "par_pageref": "",
                    "par_content": "ده درصد بین‌النهرینیها در سفر شمالی خویش به سوی شرق چرخش کرده و وارد سین‌کیانگ شدند و در آنجا با ساکنان آندی زرد درآمیختند. اکثریت اولاد توانای این وصلت نژادی بعدها وارد چین گشته و به بهبود فوری بخش شمالی نژاد زرد بسیار کمک نمودند."
                },
                {
                    "par_ref": "78:6.5",
                    "par_pageref": "",
                    "par_content": "ده درصد این آندیهای در حال گریز راه خود را به آن سوی عربستان گشوده و وارد مصر شدند."
                },
                {
                    "par_ref": "78:6.6",
                    "par_pageref": "",
                    "par_content": "پنج درصد آندیها، همان فرهنگ برتر منطقۀ ساحلی در حول و حوش دهانه‌های دجله و فرات که خود را از ازدواج با قبیله‌نشینان پست همسایه مبری نگاه داشته بودند، از ترک نمودن خانه‌های خویش امتناع ورزیدند. این گروه معرف بقای بسیاری از تیره‌های برتر نودی و تبار آدم بود."
                },
                {
                    "par_ref": "78:6.7",
                    "par_pageref": "",
                    "par_content": "آندیها تا 6000 سال پیش از میلاد مسیح این منطقه را تقریباً به طور کامل تخلیه کرده بودند، گر چه نوادگان آنها که با نژادهای سنگیک اطراف و اندانیهای آسیای صغیر به مقدار زیاد درآمیختند، در آنجا ماندند تا در تاریخ بسیار دیرتری با مهاجمان شمالی و شرقی به نبرد برخیزند."
                },
                {
                    "par_ref": "78:6.8",
                    "par_pageref": "",
                    "par_content": "عصر فرهنگی باغ دوم با رخنۀ فزایندۀ تیره‌های پست اطراف خاتمه یافت. تمدن به سوی غرب به سمت رود نیل و جزایر مدیترانه حرکت نمود، جایی که مدتها پس از زوال سرچشمۀ آن در بین‌النهرین به شکوفایی و پیشرفت ادامه داد. و این هجوم بدون وقفۀ مردمان پست راه را برای فتح آتی تمامی بین‌النهرین توسط بربریهای شمالی که نسلهای باقیماندۀ توانمند را بیرون راندند هموار نمود. حتی در سالهای بعد، باقیماندۀ مردم با فرهنگ هنوز از حضور این مهاجمان نادان و بی‌فرهنگ ناخشنود بودند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "78:7",
            "section_title": "7- سیلابهای بین‌النهرین",
            "pars": [
                {
                    "par_ref": "78:7.1",
                    "par_pageref": "",
                    "par_content": "رودخانه نشینان به طغیان رودخانه‌ها در فصول مشخص خو گرفته بودند. این سیلهای متناوب در زندگانی آنان وقایعی سالانه بودند. اما در نتیجۀ تغییرات تدریجی ژئولوژیک در شمال، خطرات جدیدی درۀ بین‌النهرین را تهدید می‌نمود."
                },
                {
                    "par_ref": "78:7.2",
                    "par_pageref": "",
                    "par_content": "برای هزاران سال بعد از زیر آب رفتن عدن اول، کوههای حوالی ساحل شرقی مدیترانه و کوههای شمال غربی و شمال شرقی بین‌النهرین به بالارَوی ادامه دادند. این مرتفع شدن کوهستانها در حدود 5000 سال پیش از میلاد مسیح بسیار شتاب یافت، و این امر، به همراه ریزش زیاد برف در کوههای شمالی در هر بهار موجب سیلهای بی‌سابقه در سراسر درۀ رود فرات می‌گشت. این سیلهای بهاری به طور فزاینده‌ای شدیدتر شدند، به طوری که سرانجام ساکنان نواحی رودخانه به کوهستانهای شرقی رانده شدند. برای تقریباً هزار سال به دلیل این سیلابهای مهیب و گسترده شهرهای زیادی عملاً تخلیه شدند."
                },
                {
                    "par_ref": "78:7.3",
                    "par_pageref": "",
                    "par_content": "تقریباً پنج هزار سال بعد وقتی که کاهنان عبرانی اسیر در بابل در صدد این برآمدند که رد قوم یهود را تا آدم دنبال نمایند، در سر هم نمودن داستان دچار مشکل بزرگی شدند؛ و لذا به ذهن یکی از آنان خطور نمود که از این تلاش دست بردارند، و بگذارند تمام دنیا در هنگام سیل نوح در شرارت خویش در زیر آب غرق شود، تا بدین ترتیب در دنبال نمودن رد ابراهیم به یکی از سه پسران نجات یافتۀ نوح در موقعیت بهتری باشند."
                },
                {
                    "par_ref": "78:7.4",
                    "par_pageref": "",
                    "par_content": "حکایات زمانی که آب تمامی سطح زمین را پوشانید جهانی است. بسیاری از نژادها داستان یک سیل جهانی، زمانی در طول اعصار گذشته را در خود جای داده‌اند. داستان کتاب مقدس دربارۀ نوح، کشتی، و سیل، ساختۀ کاهنان عبرانی در هنگام اسارت در بابل است. از هنگامی که حیات در یورنشیا برقرار گردید، هرگز یک سیل جهانی رخ نداده است. تنها وقتی که سطح زمین کاملاً با آب پوشانیده گردید، در طول آن اعصار نخستین زمین شناسی پیش از شروع ظاهر شدن زمین بود."
                },
                {
                    "par_ref": "78:7.5",
                    "par_pageref": "",
                    "par_content": "اما نوح واقعاً زندگی می‌کرد. او یک شراب‌ساز آرام، اسکانگاهی در کنار رودخانه در نزدیکی اَرَک، بود. او روزهای طغیان رودخانه را سال به سال به صورت نوشتار ثبت می‌کرد. او سبب مضحکۀ بسیاری برای خود گشت زیرا از بالا تا پایین دره رود قدم زده و چنین تبلیغ می‌کرد که تمامی خانه‌ها باید به شکل قایق از چوب ساخته شوند، و با نزدیک شدن فصل سیل هر شب حیوانات خانگی به داخل قایق آورده شوند. او هر ساله به اسکانگاههای رودخانه‌ایِ مجاور رفته و به آنان هشدار می‌داد که تا چند روز دیگر سیل خواهد آمد. سرانجام سالی آمد که به دلیل ریزش فوق‌العاده سنگین باران سیلابهای سالانه به اندازۀ زیاد افزایش یافت، طوری که طغیان ناگهانی آبها تمامی دهکده را به کلی از بین برد؛ فقط نوح و خانوادۀ نزدیک او در خانۀ قایقی خود نجات یافتند."
                },
                {
                    "par_ref": "78:7.6",
                    "par_pageref": "",
                    "par_content": "این سیلابها اختلال در تمدن آندی را تکمیل نمودند. با پایان یافتن این دورۀ سیلابهای بزرگ، باغ دوم دیگر وجود نداشت. تنها در جنوب و در میان سومریها نشانی از شکوه سابق باقی بود."
                },
                {
                    "par_ref": "78:7.7",
                    "par_pageref": "",
                    "par_content": "بقایای این، یکی از باستانی‌ترین تمدنها، در این مناطق بین‌النهرین و در شمال شرقی و شمال غربی آن یافت می‌شوند. اما هنوز آثار قدیمی‌تر روزگاران دلمیشیا در زیر آبهای خلیج فارس وجود دارند، و عدن اول در زیر پایانۀ شرقی دریای مدیترانه در زیر آب نهفته است."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "78:8",
            "section_title": "8- سومریها ― آخرینِ آندیها",
            "pars": [
                {
                    "par_ref": "78:8.1",
                    "par_pageref": "",
                    "par_content": "هنگامی که آخرین پراکندگی آندیها ستون فقرات بیولوژیک تمدن بین‌النهرین را شکست، اقلیتی کوچک از این نژاد برتر در سرزمین آبا و اجدادی خویش نزدیک دهانه‌های رودخانه‌ها باقی ماندند. اینها سومریها بودند، و تا 6000 سال پیش از میلاد مسیح از نظر اصل و نسب به طور عمده آندی شده بودند، گر چه ماهیت فرهنگی آنان منحصراً نودی بود، و آنان به سنتهای باستانی دلمیشیا وفادار ماندند. با این حال، این سومریهای مناطق ساحلی آخرین آندیها در بین‌النهرین بودند. اما همانطور که در انواع جمجمه‌های یافت شده در گورهای این عصر مشخص است، نژادهای بین‌النهرین پیش از این تاریخ اخیر به کلی در هم آمیخته بودند."
                },
                {
                    "par_ref": "78:8.2",
                    "par_pageref": "",
                    "par_content": "در طول ایام سیل بود که شهر شوش به اندازۀ بسیار زیادی رونق یافت. شهر اول و پایین‌تر دچار سیل زدگی گردید، به طوری که شهر دوم یا بالاتر به عنوان مرکز اصلی هنرهای دستی خاص آن روز جانشین شهر پایین‌تر شد. با کاهش بعدی این سیلها، شهر اور مرکز صنعت سفالگری گردید. در حدود هفت هزار سال پیش اور در خلیج فارس بود، و رسوبات رودخانه از آن هنگام این سرزمین را تا سرحدات کنونی آن بالا برده است. این استقرارگاهها به علت کارهای کنترل کنندۀ بهتر و عریض‌تر شدن دهانه‌های رودخانه‌ها کمتر از سیل آسیب دیدند."
                },
                {
                    "par_ref": "78:8.3",
                    "par_pageref": "",
                    "par_content": "رویانندگان صلح‌جوی غلات در دره‌های دجله و فرات مدتها با حملات ناگهانی بربریهای ترکستان و فلات ایران مورد اذیت و آزار قرار می‌گرفتند. اما اکنون هجوم هماهنگ بر ضد درۀ فرات موجب خشکسالی فزایندۀ مراتع کوهستانی گردید. و این تهاجم بسیار جدی‌تر بود زیرا این گله‌داران و شکارچیان اطراف دارای تعداد زیادی اسبهای رام بودند. داشتن اسبها بود که به آنها مزیت نظامی فوق‌العاده‌ای نسبت به همسایگان غنی آنان در جنوب می‌داد. آنها در مدتی کوتاه تمامی بین‌النهرین را زیر پا گذاشتند و آخرین امواج فرهنگ را که در سراسر اروپا، آسیای غربی، و شمال آفریقا گسترش یافت، به جلو سوق دادند."
                },
                {
                    "par_ref": "78:8.4",
                    "par_pageref": "",
                    "par_content": "این فاتحان بین‌النهرین بسیاری از تیره‌های بهتر آندیِ نژادهای مختلط شمالی ترکستان از جمله برخی از تیره‌های آدمسان را در صفوف خویش حمل می‌نمودند. این قبایلِ کمتر پیشرفته اما توانمندتر شمالی به سرعت و با میل و رغبت باقیماندۀ تمدن بین‌النهرین را جذب نموده و در مدتی کم به صورت آن مردمان مختلطی درآمدند که در آغاز وقایع تاریخی در درۀ فرات یافت می‌شوند. آنها به سرعت بسیاری از جوانب تمدن در حال گذار بین‌النهرین را احیا نمودند، و هنرهای قبایل دره و بیشترِ فرهنگ سومریها را پذیرا شدند. آنها حتی در صدد این برآمدند که برج سوم بابل را بنا نهند و بعدها این کلمه را به عنوان نام ملی خویش برگزیدند."
                },
                {
                    "par_ref": "78:8.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که این سوارکاران بربری تمامی درۀ فرات را از شمال شرقی مورد تاخت و تاز قرار دادند، بر بقایای آندیهایی که در حوالی دهانۀ رودخانه در خلیج فارس زندگی می‌کردند استیلا نیافتند. این سومریها به علت هوش برتر، سلاحهای بهتر، و سیستم گستردۀ کانالهای نظامی خویش که ضمیمه‌ای بر طرح آبیاری حوضچه‌های به هم پیوستۀ آنان بود، قادر بودند از خود دفاع کنند. آنها مردمی متحد بودند زیرا یک مذهب گروهیِ یکسان داشتند. از این رو مدتها پس از این که همسایگان شمال غربی آنها به ممالک شهری منزوی و کوچک تجزیه شوند، قادر بودند تمامیت نژادی و ملی خویش را حفظ نمایند. هیچیک از این گروههای شهری نتوانستند بر سومریهای متحد چیره شوند."
                },
                {
                    "par_ref": "78:8.6",
                    "par_pageref": "",
                    "par_content": "و مهاجمان شمالی به زودی یاد گرفتند به این سومریهای صلح دوست اعتماد نموده و آنان را به عنوان آموزگاران و مدیران توانمند ارج نهند. آنها بسیار مورد احترام واقع شدند و تمامی مردمان در شمال و از مصر در غرب تا هند در شرق آنان را به عنوان آموزگاران هنر و صنعت، به عنوان مدیران بازرگانی، و به مثابه حکمرانان مدنی می‌طلبیدند."
                },
                {
                    "par_ref": "78:8.7",
                    "par_pageref": "",
                    "par_content": "بعد از فروپاشی اتحادیۀ آغازین سومری، ممالک شهری دوران بعد توسط نوادگان مرتد کاهنان شیث مورد حکومت واقع شدند. تنها زمانی که این کاهنان شهرهای مجاور را تصرف کردند، خود را شاه نامیدند. پادشاهان شهری دوران بعد به علت حسادت به خدای یکدیگر نتوانستند پیش از روزگاران سارگُن اتحادیه‌های نیرومندی تشکیل دهند. هر شهر معتقد بود خدای شهر او از کلیۀ خدایان دیگر برتر است، و از این رو آنها از فرمانبرداری از یک رهبر مشترک امتناع می‌ورزیدند."
                },
                {
                    "par_ref": "78:8.8",
                    "par_pageref": "",
                    "par_content": "پایان این مدت طولانیِ حکومت ضعیف کاهنان شهری با سارگُن، کاهن کیش، که خود را پادشاه اعلام نمود و شروع به تصرف تمامی بین‌النهرین و سرزمینهای مجاور کرد، خاتمه یافت. و برای آن دوران، این ممالک شهری و این که هر شهر تحت فرمانروایی و استیلای یک کاهن قرار داشته باشد و دارای خدای شهری و آیین و رسوم خویش باشد پایان یافت."
                },
                {
                    "par_ref": "78:8.9",
                    "par_pageref": "",
                    "par_content": "پس از تجزیۀ این اتحادیۀ کیش برای مدتی طولانی یک جنگ دائم میان این شهرهای دره‌ای بر سر حاکمیت حاصل گشت. و حکمرانی بین سومر، اَکَد، کیش، اِرِک، اور، و شوش به طور گوناگون در تغییر بود."
                },
                {
                    "par_ref": "78:8.10",
                    "par_pageref": "",
                    "par_content": "در حدود 2500 سال پیش از میلاد مسیح، سومریها به دست سوئیها و گوئیهای شمالی به شدت به قهقرا رفتند. لاگاش، پایتخت سومریها که برای مقابله با سیل در یک نقطۀ مرتفع ساخته شده بود واژگون گردید. اِرِک پس از سقوط اَکَد برای سی سال دوام آورد. تا هنگام استقرار حکومت حَمورابی، سومریها به داخل صفوف سامیهای شمالی جذب شده بودند، و آندیهای بین‌النهرینی از صفحات تاریخ خارج شده بودند."
                },
                {
                    "par_ref": "78:8.11",
                    "par_pageref": "",
                    "par_content": "از 2500 سال تا 2000 سال پیش از میلاد مسیح، کوچ‌گران از نواحی اقیانوس اطلس به اقیانوس آرام در حال یکه تازی بودند. نِریها در بر گیرندۀ آخرین فوران گروه خزری متعلق به نوادگان بین‌النهرینیِ نژادهای مختلط اندانی و آندی بودند. آنچه که بربریها نتوانستند در نابودی بین‌النهرین به اجرا گذارند، تغییرات متعاقب جوی با موفقیت آن را به انجام رساندند."
                },
                {
                    "par_ref": "78:8.12",
                    "par_pageref": "",
                    "par_content": "و این داستان نژاد بنفش پس از روزگاران آدم و سرنوشت سرزمین آنها بین دجله و فرات است. تمدن باستانی آنها به سبب مهاجرت مردمان برتر به خارج و مهاجرت همسایگان پست‌تر آنها به داخل سرانجام سقوط کرد. اما مدتها پیش از این که سوارکاران بربری دره را تصرف کنند، بیشتر فرهنگ باغ به آسیا، آفریقا، و اروپا گسترش یافت و در آنجا مخمرهایی را که به تمدن قرن بیستم یورنشیا منجر شده است ایجاد نمود."
                },
                {
                    "par_ref": "78:8.13",
                    "par_pageref": "",
                    "par_content": "[عرضه شده توسط یک فرشتۀ اعظم نبادان.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "نژاد بنفش بعد از روزگاران آدم"
}