{
    "paper_index": 38,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "38:0",
            "pars": [
                {
                    "par_ref": "38:0.1",
                    "par_pageref": "",
                    "par_content": "سه رستۀ بارز از شخصیتهای روح بیکران وجود دارد. رسول عجول این مسئله را می‌فهمید هنگامی که دربارۀ عیسی نوشت: ”او به بهشت رفته است و در دست راست خداوند قرار دارد. فرشتگان و اولیای امور و قدرتها تحت امر او قرار دارند.“ فرشتگان ارواح خادم زمان هستند؛ اولیای امور گروههای پیام‌آور فضا می‌باشند؛ و قدرتها شخصیتهای بالاتر روح بیکران هستند."
                },
                {
                    "par_ref": "38:0.2",
                    "par_pageref": "",
                    "par_content": "همانند سوپرنافیم در جهان مرکزی و سکنافیم در ابرجهان، سرافیمها به همراه فرشتگان مربوطۀ کروب و سنوب گروه فرشتگان یک جهان محلی را تشکیل می‌دهند."
                },
                {
                    "par_ref": "38:0.3",
                    "par_pageref": "",
                    "par_content": "سرافیمها از نظر طراحی نسبتاً یکسان هستند. آنها از جهان تا جهان، در سرتاسر تمامی هفت ابرجهان، کمترین تنوع را نشان می‌دهند. آنها در میان تمامی انواع روحی موجودات شخصی به استاندارد نزدیکترند. انواع گوناگون رسته‌های آنها سپاه خادمان ورزیده و معمول آفرینشهای محلی را تشکیل می‌دهند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "38:1",
            "section_title": "1- منشأ سرافیمها",
            "pars": [
                {
                    "par_ref": "38:1.1",
                    "par_pageref": "",
                    "par_content": "سرافیمها توسط روح مادر جهان خلق می‌شوند و از هنگام آفرینش ”فرشتگان الگو“ و برخی انواع فرشتگان اعظم در روزگاران آغازین نبادان هر بار در یکان 41٫472 نفره به وجود آمده‌اند. پسر آفریننده و تجلی جهانی روح بیکران در آفرینش تعداد زیادی از پسران و شخصیتهای دیگر جهانی تشریک مساعی می‌کنند. به دنبال تکمیل این تلاش یکپارچه، پسر درگیر آفرینش فرزندان ماتریال، اولین مخلوقات دارای جنسیت، می‌شود، در حالی که روح مادر جهان به طور همزمان درگیر تلاش اولیۀ منحصر به فرد خود در تولید روح می‌شود. بدین ترتیب آفرینش گروههای فرشتگان یک جهان محلی آغاز می‌شود."
                },
                {
                    "par_ref": "38:1.2",
                    "par_pageref": "",
                    "par_content": "این رسته‌های فرشتگان در هنگام برنامه‌ریزی برای تکامل مخلوقات انسانی دارای اراده طراحی می‌شوند. تاریخ آفرینش سرافیمها به زمان دستیابی شخصیت نسبی توسط روح مادر جهان باز می‌گردد، نه به عنوان همرتبۀ آیندۀ پسر استاد، بلکه به عنوان یاور اولیۀ آفرینشگر پسر آفریننده. پیش از این رویداد سرافیمهایی که در نبادان مشغول به کار بودند از یک جهان همسایه به طور موقت قرض گرفته می‌شدند."
                },
                {
                    "par_ref": "38:1.3",
                    "par_pageref": "",
                    "par_content": "سرافیمها هنوز گهگاه خلق می‌شوند. جهان نبادان هنوز در حال ساخته شدن است. روح مادر جهانی در یک جهان در حال رشد و کمال یابنده هرگز فعالیت آفرینشگرانه را متوقف نمی‌کند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "38:2",
            "section_title": "2- سرشت فرشتگان",
            "pars": [
                {
                    "par_ref": "38:2.1",
                    "par_pageref": "",
                    "par_content": "فرشتگان از بدنهای مادی برخوردار نیستند، اما موجوداتی مشخص و مجزا هستند. آنها طبیعت و منشأ روحی دارند. آنها گر چه برای انسانها نامرئی هستند، شما را آنطور که در جسم هستید بدون کمک تغییر شکل دهندگان یا تبدیل کنندگان مشاهده می‌کنند. آنها به طور هوشمندانه روال حیات انسانی را می‌فهمند، و در تمامی احساسات و عواطف غیرحسی انسانی سهیم هستند. آنها از موسیقی، هنر، و مزاح واقعی قدردانی می‌کنند و به اندازۀ زیاد لذت می‌برند. آنها از تقلاهای اخلاقی و دشواریهای معنوی شما به طور کامل آگاهند. آنها به موجودات بشری مهر می‌ورزند، و از تلاشهای شما برای درک و دوست داشتن آنان فقط چیزهای خوب می‌تواند حاصل شود."
                },
                {
                    "par_ref": "38:2.2",
                    "par_pageref": "",
                    "par_content": "اگر چه سرافیمها موجوداتی بسیار پرمحبت و دلسوز هستند، مخلوقاتی جنسی - احساسی نیستند. آنها عمدتاً آنطور هستند که شما در کرات قصر خواهید بود، جایی که ”نه ازدواج می‌کنید و نه به همسری کسی در خواهید آمد، بلکه همانند فرشتگان آسمانی خواهید بود.“ زیرا تمامی ”کسانی که لیاقت دستیابی به کرات قصر را داشته باشند نه ازدواج می‌کنند و نه به همسری کسی در خواهند آمد، و نه این که دیگر می‌میرند، زیرا آنان با فرشتگان برابرند.“ با این وجود، در ارتباط با مخلوقات دارای جنسیت رسم ما بر این است که پیرامون آن موجوداتی که بیشتر مستقیماً از تبار پدر و پسر هستند به عنوان پسران خداوند سخن گوییم، در حالی که به فرزندان روح به عنوان دختران خداوند اشاره می‌کنیم. از این رو در سیارات حاوی جنسیت فرشتگان عموماً با ضمایر مؤنث مشخص می‌شوند."
                },
                {
                    "par_ref": "38:2.3",
                    "par_pageref": "",
                    "par_content": "سرافیمها طوری آفریده شده‌اند که در سطوح روحی و مادی، هر دو، عمل می‌کنند. فازهای اندکی از فعالیتهای مورانشیا یا روحی وجود دارند که به خدمات آنان گشوده نیستند. ضمن این که فرشتگان از نقطه نظر شخصی زیاد از موجودات بشری جدا نیستند، در برخی از کارکردهای عملی سرافیمها بسیار از آنها برتری دارند. آنها از قدرتهای بسیاری برخوردارند که فراتر از درک بشری است. برای مثال، به شما گفته شده که ”تعداد موهای سر شما نیز شمرده شده است“، و این امر صحت دارد، چنین است، اما یک فرشتۀ سراف وقت خود را صرف شمردن آنها نمی‌کند و رقم آن را مطابق روز تصحیح نمی‌کند. فرشتگان از نیروهای ذاتی و اتوماتیک دانستن این چیزها (یعنی اتوماتیک تا جایی که شما می‌توانید مشاهده کنید) برخوردارند. شما به راستی یک سرافیم را به عنوان یک اعجوبۀ ریاضیات محسوب خواهید کرد. از این رو وظایف بیشماری که برای انسانها کارهای عظیمی هستند توسط سرافیمها با سهولتی بی‌اندازه انجام می‌شوند."
                },
                {
                    "par_ref": "38:2.4",
                    "par_pageref": "",
                    "par_content": "فرشتگان از نظر مرتبت معنوی از شما برترند، اما آنها داور یا متهم کنندۀ شما نیستند. صرف نظر از این که تقصیر شما چه باشد، ”فرشتگان، گر چه در توان و قدرت برترند، بر علیه شما هیچ اتهامی وارد نمی‌کنند.“ فرشتگان روی نوع بشر به قضاوت نمی‌نشینند، و افراد انسان نیز نباید پیرامون مخلوقات همنوع خود پیش داوری کنند."
                },
                {
                    "par_ref": "38:2.5",
                    "par_pageref": "",
                    "par_content": "شما کاری نیکو می‌کنید که آنان را دوست می‌دارید، اما نباید آنها را پرستش کنید. فرشتگان اشیاءِ پرستشی نیستند. سرافیم بزرگ لویالاشیا، هنگامی که پیامبر شما ”در برابر پاهای فرشته سجده نمود تا او را پرستش کند“، گفت: ”مراقب باش که این کار را نکنی. من یک خادم شما و مردم شما هستم. برای ما مقدر شده که خداوند را پرستش کنیم.“"
                },
                {
                    "par_ref": "38:2.6",
                    "par_pageref": "",
                    "par_content": "سرافیمها در طبیعت و عطیۀ شخصیتی در مقیاس وجود مخلوق فقط اندکی از نژادهای انسانی جلوترند. به راستی هنگامی که شما از جسم رهایی می‌یابید، بسیار شبیه آنها می‌شوید. در کرات قصر شما شروع به قدردانی کردن از سرافیمها خواهید کرد. در کرات کوکبه از آنان لذت خواهید برد، در حالی که در سلوینگتون آنها مکانهای استراحت و پرستش خود را با شما قسمت خواهند کرد. در سرتاسر تمامی صعود مورانشیا و فرازیابی متعاقب، برادری شما با سرافیمها ایده‌آل خواهد بود و همنشینی شما عالی خواهد بود."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "38:3",
            "section_title": "3- فرشتگان آشکار ناشده",
            "pars": [
                {
                    "par_ref": "38:3.1",
                    "par_pageref": "",
                    "par_content": "رسته‌های بیشماری از موجودات روحی در سرتاسر قلمروهای جهان محلی عمل می‌کنند که برای انسانها آشکار ناشده هستند زیرا آنها به هیچ طریق به طرح تکاملی فرازیابی بهشتی مربوط نیستند. در این مقاله کلمۀ ”فرشته“ عمدتاً به نامگذاری آن فرشتگان سراف و فرزندان مربوط به روح مادر جهان محدود می‌شود که عمدتاً به کارکرد برنامه‌های بقای انسانی مربوطند. در جهان محلی شش رستۀ دیگر از موجودات مربوطه، فرشتگان آشکار ناشده، خدمت می‌کنند که به هیچ طریق مشخص با آن فعالیتهای جهانی مربوط به صعود بهشتی انسانهای تکاملی ارتباط ندارند. این شش گروه از همکاران فرشته مانند هرگز سرافیم نامیده نمی‌شوند. از آنها به عنوان ارواح خادم نیز نام برده نمی‌شود. این شخصیتها کاملاً با کارهای اداری و سایر امور نبادان مشغول هستند، کارکردهایی که به هیچ وجه به دوران پیشروندۀ فرازیابی معنوی و نیل به کمال انسان مربوط نیستند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "38:4",
            "section_title": "4- کرات فرشتگان سراف",
            "pars": [
                {
                    "par_ref": "38:4.1",
                    "par_pageref": "",
                    "par_content": "نهمین گروه از هفت کرات اصلیِ در مدار سلوینگتون کرات سرافیمها هستند. هر یک از این کرات شش ماه فرعی دارد و مدارس ویژه‌ای که به تمامی مراحل آموزش فرشتگان سراف اختصاص یافته در آنجا واقع شده‌اند. سرافیمها ضمن این که به تمامی چهل و نه کرات تشکیل دهندۀ این گروه از کرات سلوینگتون دسترسی دارند، منحصراً فقط اولین خوشۀ هفت‌تایی را اشغال می‌کنند. شش خوشۀ باقیمانده توسط شش رسته از همکاران فرشتگانی که در یورنشیا آشکار ناشده هستند اشغال شده‌اند. مقر مرکزی هر یک از این گروهها در یکی از این شش کرات اصلی قرار دارد و آنان در شش ماه فرعی به فعالیتهای ویژه می‌پردازند. هر رستۀ این فرشتگان به تمامی کرات این هفت گروههای متنوع آزادانه دسترسی دارد."
                },
                {
                    "par_ref": "38:4.2",
                    "par_pageref": "",
                    "par_content": "این کرات ستاد مرکزی در زمرۀ قلمروهای شکوهمند نبادان می‌باشند. سرزمینهای فرشتگان سراف با زیبایی و پهناوری هر دو تعیین ویژگی می‌شوند. در اینجا هر سرافیم یک منزل واقعی دارد، و ”منزل“ به معنی اقامتگاه دو سرافیم می‌باشد؛ آنها به صورت دوتایی زندگی می‌کنند."
                },
                {
                    "par_ref": "38:4.3",
                    "par_pageref": "",
                    "par_content": "اگر چه سرافیمها همانند فرزندان ماتریال و نژادهای انسانی مذکر و مؤنث نیستند، منفی و مثبت می‌باشند. در اکثر مأموریتها برای انجام کار به دو فرشته نیاز است. آنها هنگامی که در مدار نیستند می‌توانند به تنهایی کار کنند، و هنگامی که ساکن هستند نیز به وجود مکمل نیاز ندارند. آنها معمولاً وجودهای مکمل اولیۀ خود را حفظ می‌کنند، ولی لزوماً چنین نیست. این مشارکتها بدواً به واسطۀ کارکرد مورد لزوم هستند. آنها به واسطۀ احساس جنسی تعیین ویژگی نمی‌شوند، گر چه به حد وافر شخصی و به راستی عاطفی هستند."
                },
                {
                    "par_ref": "38:4.4",
                    "par_pageref": "",
                    "par_content": "سرافیمها علاوه بر منازل مشخص همچنین از دسته، گروهان، گردان، و یکان ستاد مرکزی برخوردار هستند. آنها هر هزار سال برای دیدار مجدد گرد هم می‌آیند و مطابق زمان آفرینش خود همگی حضور دارند. اگر یک سرافیم مسئولیتهایی داشته باشد که غیبت از مأموریت را قدغن می‌سازد، با فرشتۀ مکمل خود به نوبت جا عوض می‌کند، و یک سرافیم که تاریخ تولد دیگری دارد جای او را می‌گیرد. بدین ترتیب هر یار سراف حداقل به طور یکی در میان در تجدید دیدار حاضر است."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "38:5",
            "section_title": "5- آموزش فرشتگان سراف",
            "pars": [
                {
                    "par_ref": "38:5.1",
                    "par_pageref": "",
                    "par_content": "سرافیمها اولین هزارۀ خود را به عنوان ناظران غیرمأمور در سلوینگتون و مدارس جهانی مربوط به آن می‌گذرانند. هزارۀ دوم در کرات فرشتگان که در مدار سلوینگتون قرار دارند گذرانده می‌شود. ریاست مدرسۀ آموزشی مرکزی آنان اکنون به عهدۀ یکصد هزار فرشتۀ اول نبادان می‌باشد، و در رأس آنان فرشتۀ اولیه یا اولین زادۀ جهان محلی می‌باشد. اولین گروه آفریده شدۀ سرافیمها توسط سپاهی متشکل از یک هزار سرافیم از آوالان آموزش یافتند. به دنبال آن فرشتگان ما توسط نفرات ارشد خودشان آموزش یافته‌اند. ملک صادقها نیز سهم بزرگی در آموزش و تعلیم تمامی فرشتگان جهان محلی — سراف، کروب، و سنوب — داشته‌اند."
                },
                {
                    "par_ref": "38:5.2",
                    "par_pageref": "",
                    "par_content": "در خاتمۀ این دورۀ آموزشی در کرات سراف سلوینگتون، سرافیمها در گروهها و واحدهای متعارف سازماندهی فرشتگان بسیج می‌شوند، و به گروهی در کواکب گمارده می‌شوند. آنها هنوز به صورت ارواح خادم گمارده نشده‌اند، گر چه کاملاً در فازهای پیش مأموریتی آموزش فرشتگان وارد شده‌اند."
                },
                {
                    "par_ref": "38:5.3",
                    "par_pageref": "",
                    "par_content": "سرافیمها از طریق خدمت به عنوان ناظر در دون‌ترین کرات تکاملی به صورت ارواح خادم آغاز به کار می‌کنند. آنها بعد از این تجربه به کرات مربوط به ستاد مرکزی کوکبۀ تعیین شده باز می‌گردند تا مطالعات پیشرفتۀ خود را آغاز کنند و با حتمیت بیشتر برای خدمت در یک سیستم محلی ویژه آماده شوند. آنها به دنبال این آموزش کلی برای خدمت در یکی از سیستمهای محلی پیشروی می‌کنند. در کرات ساخته شده که به پایتخت یک سیستم نبادان مربوطند سرافیمهای ما آموزش خود را تکمیل می‌کنند و به عنوان ارواح خادم زمان عازم مأموریت می‌شوند."
                },
                {
                    "par_ref": "38:5.4",
                    "par_pageref": "",
                    "par_content": "هنگامی که سرافیمها به یکباره به کار گمارده شدند، ممکن است در تمامی نبادان، حتی اروانتان به مأموریت روند. کار آنها در جهان بدون حد و مرز و محدودیت است. آنها از نزدیک با مخلوقات مادی کرات در ارتباط هستند و پیوسته در خدمت رسته‌های پایین‌تر شخصیتهای روحی می‌باشند، و میان این موجودات دنیای روحی و انسانهای قلمروهای مادی ارتباط برقرار می‌کنند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "38:6",
            "section_title": "6- سازماندهی فرشتگان سراف",
            "pars": [
                {
                    "par_ref": "38:6.1",
                    "par_pageref": "",
                    "par_content": "بعد از هزارۀ دوم اقامت موقت در ستاد مرکزی فرشتگان سراف، سرافیمها تحت مسئولیت رئیسان در گروههای دوازده نفره (12 جفت، 24 سرافیم) سازماندهی می‌شوند، و دوازده عدد از این گروهها یک گروهان (144 جفت، 288 سرافیم) را که توسط یک رهبر فرماندهی می‌شود تشکیل می‌دهند. دوازده گروهان تحت مسئولیت یک فرمانده، یک گردان (1٫728 جفت، 3٫456 سرافیم) را تشکیل می‌دهند، و دوازده گردان تحت مسئولیت یک مدیر، برابر با یک یکان سرافیم (20٫736 جفت یا 41٫472 فرد) می‌باشد، در حالی که دوازده یکان، تحت مسئولیت یک سرپرست در بر گیرندۀ یک لشکر که تعداد آن 248٫832 جفت یا 497٫664 فرد است می‌باشد. عیسی آن شب در باغ جتسیمانی به این گروه از فرشتگان اشاره می‌کرد هنگامی که گفت: ”من حتی اکنون می‌توانم از پدرم تقاضا کنم، و او فوراً به من بیش از دوازده لشکر از فرشتگان را خواهد داد.“"
                },
                {
                    "par_ref": "38:6.2",
                    "par_pageref": "",
                    "par_content": "دوازده لشکر از فرشتگان در بر گیرندۀ سپاهی است که تعداد آن 2٫985٫984 جفت یا 5٫971٫968 فرد می‌باشد، و دوازده عدد از این سپاهها (35٫831٫808 جفتیا 71٫663٫616 فرد) تشکیل دهندۀ بزرگترین سازمان کاری سرافیمها، یک ارتش فرشتگان را تشکیل می‌دهد. یک سپاه از فرشتگان توسط یک فرشتۀ اعظم یا توسط شخصیت دیگری که از مقام مشابه برخوردار است فرماندهی می‌شود، در حالی که ارتشهای فرشتگان توسط ستارگان تابناک عصر یا توسط سایر دستیاران بلافصل جبرئیل هدایت می‌شوند. و جبرئیل ”فرماندۀ عالی ارتشهای آسمان“ است، رئیس اجرائیِ فرمانروای نبادان، ”خداوند خدای لشکریان.“"
                },
                {
                    "par_ref": "38:6.3",
                    "par_pageref": "",
                    "par_content": "سرافیمها و تمامی رسته‌های دیگر جهان محلی گر چه تحت سرپرستی مستقیم روح بیکران، آنطور که در سلوینگتون پدیدار گشته‌اند، خدمت می‌‌کنند، از هنگام اعطای میکائیل در یورنشیا تحت حاکمیت پسر استاد قرار گرفته‌اند. حتی هنگامی که میکائیل در یورنشیا در جسم متولد گشت، پخش برنامه‌های ابرجهان که برای تمامی نبادان پخش گردید اعلام نمود: ”و بگذارید تمامی فرشتگان او را پرستش کنند.“ تمامی سلسله مراتب فرشتگان تحت فرمان او قرار دارند. آنها بخشی از آن گروهی می‌باشند که ”فرشتگان توانمند او“ نام گرفته‌اند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "38:7",
            "section_title": "7- فرشتگان کروب و سنوب",
            "pars": [
                {
                    "par_ref": "38:7.1",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب و سنوب در تمامی عطایای بنیادین شبیه سرافیمها می‌باشند. آنها منشأ یکسان دارند اما همیشه از سرنوشت یکسان برخوردار نیستند. آنها به طرزی شگفت‌انگیز باهوش، به گونه‌ای اعجاب‌آور مؤثر، به طرزی متأثر کننده باعاطفه و تقریباً همانند انسان می‌باشند. آنها پایین‌ترین رستۀ فرشتگان هستند، لذا نزدیکترین همتباران انواع مترقی‌تر موجودات بشری در کرات تکاملی می‌باشند."
                },
                {
                    "par_ref": "38:7.2",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب و سنوب به طور ذاتی به هم مرتبط و به طور کارکردی متحد هستند. یکی یک شخصیت انرژی مثبت و دیگری انرژی منفی است. تغییر جهت دهندۀ دست راست، یا فرشتۀ به طور مثبت شارژ شده، فرشتۀ کروب، شخصیت ارشد یا کنترل کننده است. تغییر جهت دهندۀ دست چپ، یا فرشتۀ به طور منفی شارژ شده، فرشتۀ سنوب، موجود مکمل می‌باشد. هر نوع فرشته در کارکرد انفرادی بسیار محدود است لذا آنها معمولاً به صورت دوتایی خدمت می‌کنند. آنها هنگامی که به صورت مستقل از فرشتگان سراف مدیر خود خدمت می‌کنند، بیش از همیشه به تماس متقابل وابسته‌اند و پیوسته با هم کار می‌کنند."
                },
                {
                    "par_ref": "38:7.3",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب و سنوب یاوران وفادار و مؤثر خادمان سراف می‌باشند، و این دستیاران تحت فرمان برای تمامی هفت رستۀ سرافیمها فراهم شده‌اند. فرشتگان کروب و سنوب برای اعصار در این سمتها خدمت می‌کنند، اما سرافیمها را در مأموریتهای فراتر از محدوده‌های جهان محلی همراهی نمی‌کنند."
                },
                {
                    "par_ref": "38:7.4",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب و سنوب کارکنان روحی معمول در تک تک کرات سیستمها هستند. آنها ممکن است به جای یک زوج سراف در یک مأموریت غیرشخصی و در یک وضعیت اضطراری خدمت کنند، اما به عنوان فرشتگان مراقب موجودات بشری حتی به طور موقت هم هرگز عمل نمی‌کنند. این یک امتیاز ویژۀ فرشتگان سراف است."
                },
                {
                    "par_ref": "38:7.5",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب هنگامی که به یک سیاره گمارده می‌شوند به درسهای محلی آموزشی که شامل مطالعۀ سنتها و زبانهای سیاره‌ای می‌باشد وارد می‌شوند. ارواح خادم زمان همگی دو زبانه هستند، و به زبان جهان محلی منشأ خود و زبان ابرجهان بومی خود صحبت می‌کنند. آنها از طریق مطالعه در مدارس آن محدوده زبانهای بیشتری را فرا می‌گیرند. فرشتگان کروب و سنوب همانند سرافیمها و تمامی انواع موجودات روحی دیگر به طور مداوم درگیر تلاش برای بهبود خود می‌باشند. تنها موجوداتی نظیر موجودات تحت فرمان کنترل نیرو و هدایت انرژی فاقد توان پیشرفت می‌باشند. کلیۀ مخلوقاتی که دارای اختیار شخصی واقعی یا بالقوه می‌باشند در صدد کسب دستاوردهای جدید هستند."
                },
                {
                    "par_ref": "38:7.6",
                    "par_pageref": "",
                    "par_content": "فرشتگان کروب و سنوب ذاتاً به سطح مورانشیای وجود بسیار نزدیکند، و اثبات نموده‌اند که در کار میان قلمروهای فیزیکی، مورانشیایی و روحی از همه مؤثرتر می‌باشند. این فرزندان روح مادر جهان محلی با ”چهارمین مخلوقات“ تعیین ویژگی می‌شوند، عمدتاً همانطور که سرویتالهای هاونا و کمیسیونهای آشتی دهنده چنین هستند. هر چهارمین فرشتۀ کروب و هر چهارمین فرشتۀ سنوب نیمه مادی هستند، و بسیار به سطح مورانشیای وجود شباهت دارند."
                },
                {
                    "par_ref": "38:7.7",
                    "par_pageref": "",
                    "par_content": "این چهارمین مخلوقات فرشته مانند در مراحل عینی‌تر فعالیتهای جهانی و سیاره‌ای خود برای سرافیمها کمک بزرگی هستند. این فرشتگان کروب مورانشیا همچنین وظایف ضروری بینابینی بسیاری را در کرات آموزشی مورانشیا به انجام می‌رسانند و به تعداد زیاد به خدمت یاران مورانشیا گمارده شده‌اند. آنها برای کرات مورانشیا تقریباً آن چیزی هستند که مخلوقات بینابینی برای سیارات تکاملی هستند. این فرشتگان کروب مورانشیا مکرراً در ارتباط با مخلوقات بینابینی در کرات مسکونی کار می‌کنند. فرشتگان کروب و مخلوقات بینابینی به طور بارز رسته‌های جداگانه‌ای از موجودات هستند. منشأ آنها نامشابه است، اما آنها در طبیعت و کارکرد شباهتهای زیادی نشان می‌دهند."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "38:8",
            "section_title": "8- تکامل فرشتگان کروب و سنوب",
            "pars": [
                {
                    "par_ref": "38:8.1",
                    "par_pageref": "",
                    "par_content": "مسیرهای بیشماری از خدمت پیشرونده در برابر فرشتگان کروب و سنوب گشوده است که به ارتقاءِ رتبه راه می‌برد و می‌تواند باز هم با پذیرش خادم الهی ارتقا داده شود. سه طبقۀ بزرگ از فرشتگان کروب و سنوب در رابطه با پتانسیل تکاملی وجود دارد:"
                },
                {
                    "par_ref": "38:8.2",
                    "par_pageref": "",
                    "par_content": "1- *کاندیداهای صعود*. این موجودات ذاتاً برای مرتبت سرافی کاندیدا هستند. فرشتگان کروب و سنوب متعلق به این رسته بسیار باهوش هستند، گر چه در عطیۀ ذاتی با سرافیمها برابر نیستند؛ اما برای آنها ممکن است که طی عمل و تجربه به مرتبت کامل سراف دست یابند."
                },
                {
                    "par_ref": "38:8.3",
                    "par_pageref": "",
                    "par_content": "2- *فرشتگان فاز میانی کروب*. کلیۀ فرشتگان کروب و سنوب در پتانسیلهای صعود یکسان نیستند، و اینها موجودات ذاتاً محدود آفرینشهای نوع فرشتگان هستند. بیشتر آنها کروب و سنوب باقی می‌مانند، گر چه موجودات با استعدادتر ممکن است به خدمت محدود سرافی دست یابند."
                },
                {
                    "par_ref": "38:8.4",
                    "par_pageref": "",
                    "par_content": "3- *فرشتگان مورانشیای کروب*. این ”مخلوقات چهارم“ رسته‌های فرشتگان همیشه ویژگیهای نیمه مادی خود را حفظ می‌کنند. آنها به همراه اکثر برادران فاز میانی خود تا واقعیت‌یابی کامل ایزد متعال به صورت فرشتگان کروب و سنوب ادامه خواهند داد."
                },
                {
                    "par_ref": "38:8.5",
                    "par_pageref": "",
                    "par_content": "در حالی که پتانسیل رشد گروههای دوم و سوم تا اندازه‌ای محدود است، کاندیداهای صعود می‌توانند به فرازهای خدمت جهانی فرشتگان سراف دست یابند. بسیاری از این فرشتگان باتجربه‌تر کروب به نگاهبانان سراف سرنوشت وصل هستند و هنگامی که فرشتگان ارشد سراف آنها را ترک می‌کنند بدین گونه در خط مستقیم برای پیشرفت به سوی مرتبت آموزگاران کرات قصر قرار می‌گیرند. نگاهبانان سرنوشت هنگامی که انسانهای تحت سرپرستی آنها به حیات مورانشیا دست می‌یابند، از یاوران کروب و سنوب برخوردار نمی‌شوند. و هنگامی که انواع دیگر سرافیمهای تکاملی اجازۀ ورود به سرافینگتون و بهشت را دریافت می‌کنند، باید وقتی که از محدودۀ نبادان خارج می‌شوند تابعین سابق خود را ترک کنند. این فرشتگان رها شدۀ کروب و سنوب معمولاً توسط روح مادر جهان پذیرفته می‌شوند، و بدین ترتیب در دستیابی به مرتبت سرافی به سطحی که برابر با سطح یک آموزگار کرات قصر می‌باشد دست می‌یابند."
                },
                {
                    "par_ref": "38:8.6",
                    "par_pageref": "",
                    "par_content": "هنگامی که فرشتگان کروب و سنوب به دنبال پذیرش به عنوان آموزگاران کرات قصر برای مدتی طولانی در کرات مورانشیا خدمت کردند، از پایین‌ترین تا بالاترین، و هنگامی که سپاه آنان در سلوینگتون بیش از اندازه عضوگیری شد، ستارۀ تابان و بامداد این خادمان وفادار مخلوقات زمان را در پیشگاه خود فرا می‌خواند. سوگند دگرگونی شخصیت به اجرا در می‌آید، و پس از آن این فرشتگان پیشرفته و ارشد کروب و سنوب در گروههای هفت هزار نفره توسط روح مادر جهان از نو پذیرفته می‌شوند. از این پذیرش دوم آنها به عنوان سرافیمهای تمام عیار پدیدار می‌شوند. از این پس دوران زندگانی سرشار و کامل یک سرافیم، با تمامی امکانات بهشتی آن برای این فرشتگان از نو تولد یافتۀ کروب و سنوب گشوده است. چنین فرشتگانی ممکن است به عنوان نگاهبانان سرنوشت به برخی موجودات انسانی تخصیص داده شوند، و اگر نگاهبان انسانی به بقا دست یابد، آنگاه آنان برای پیشروی به سوی سرافینگتون و هفت دایرۀ پیشرفت سرافی، حتی به بهشت و سپاه نهایت واجد شرایط می‌شوند."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "38:9",
            "section_title": "9- مخلوقات بینابینی",
            "pars": [
                {
                    "par_ref": "38:9.1",
                    "par_pageref": "",
                    "par_content": "مخلوقات بینابینی از یک طبقه‌بندی سه‌گانه برخوردارند: آنها به درستی با پسران فراز یابندۀ خداوند طبقه‌بندی شده‌اند. آنها در واقع با رسته‌های دائم شهروندی گروهبندی شده‌اند، در حالی که به دلیل همکاری نزدیک و مؤثر با گروههای فرشتگان در کار خدمت به انسان فانی در تک تک کرات فضا به طور کارکردی در شمار ارواح خادم زمان محسوب می‌شوند."
                },
                {
                    "par_ref": "38:9.2",
                    "par_pageref": "",
                    "par_content": "این مخلوقات منحصر به فرد در اکثر کرات مسکونی ظاهر می‌شوند و همیشه در سیارات دهگان یا حیات تجربی نظیر یورنشیا یافت می‌شوند. بینابینیها از دو نوع هستند — اولیه و ثانویه — و از طریق تکنیکهای زیرین ظاهر می‌شوند:"
                },
                {
                    "par_ref": "38:9.3",
                    "par_pageref": "",
                    "par_content": "1- *بینابینیهای اولیه* که گروه روحی‌تری هستند تا اندازه‌ای رستۀ استاندارد شدۀ موجوداتی هستند که به طور یکنواخت از پرسنلهای تغییر یافتۀ فرازگرای انسانیِ پرنسهای سیاره‌ای برآمده‌اند. تعداد مخلوقات بینابینی اولیه همیشه پنجاه هزار تن می‌باشد، و هیچ سیاره‌ای که از خدمت آنان بهره‌مند است از گروه بزرگتری برخوردار نیست."
                },
                {
                    "par_ref": "38:9.4",
                    "par_pageref": "",
                    "par_content": "2- *تعداد بینابینیهای ثانویه* که گروه مادی‌تر این مخلوقات هستند در کرات گوناگون به اندازۀ زیاد متفاوت است، گر چه میانگین آنان در حدود پنجاه هزار تن است. آنها به طور متنوع از ارتقا دهندگان بیولوژیک سیاره‌ای، آدمها و حواها، یا از نیای بلافصل خود برآمده‌اند. تعداد تکنیکهای متفاوت به وجود آوردن این مخلوقات ثانویۀ بینابینی در کرات تکاملی فضا کمتر از بیست و چهار عدد نیست. شیوۀ پیدایش این گروه در یورنشیا غیرعادی و خارق‌العاده بود."
                },
                {
                    "par_ref": "38:9.5",
                    "par_pageref": "",
                    "par_content": "هیچیک از این گروهها یک تصادف تکاملی نبودند. آنها هر دو شکل اصلی در طرحهای از پیش تعیین شدۀ آرشیتکتهای جهان می‌باشند، و ظهور آنها در کرات در حال تکامل در زمان مناسب مطابق با طرحهای اولیه و برنامه‌های توسعۀ حاملین حیات ناظر می‌باشد."
                },
                {
                    "par_ref": "38:9.6",
                    "par_pageref": "",
                    "par_content": "بینابینیهای اولیه از طریق تکنیک فرشتگان به طور عقلانی و معنوی انرژی می‌یابند، و در وضعیت عقلانی یکسان هستند. هفت روح یاور ذهن با آنها هیچ تماسی برقرار نمی‌کنند، و فقط ششمین و هفتمین یاور ذهن، روح پرستش و روح خرد، قادرند به گروه ثانویه خدمت روحانی کنند."
                },
                {
                    "par_ref": "38:9.7",
                    "par_pageref": "",
                    "par_content": "بینابینیهای ثانویه از طریق تکنیک آدم به طور فیزیکی انرژی می‌یابند. آنها به لحاظ معنوی از طریق فرشتگان در مدار قرار گرفته و از لحاظ عقلانی از عطیۀ نوع ذهن انتقالی مورانشیا برخوردارند. آنها به چهار نوع فیزیکی، هفت رستۀ معنوی، و دوازده سطح واکنش عقلانی به خدمت مشترک دو روح یاور آخر و ذهن مورانشیا تقسیم شده‌‌اند. این تنوعات فعالیت متفاوت و مأموریت سیاره‌ای آنها را تعیین می‌سازد."
                },
                {
                    "par_ref": "38:9.8",
                    "par_pageref": "",
                    "par_content": "بینابینیهای اولیه بیشتر به فرشتگان شباهت دارند تا انسانها. رسته‌های ثانویه بسیار بیشتر شبیه موجودات بشری هستند. هر یک در انجام وظایف چندگانۀ سیاره‌ای‌شان کمک پرارزشی به دیگری می‌کند. خادمان اولیه می‌توانند همکاری مرتبطی با کنترلگران مورانشیا و روحی - انرژی و احاطه کنندگان ذهنی، هر دو، به دست آورند. گروه ثانویه می‌تواند فقط با کنترلگران فیزیکی و کاربران مادی - مداری ارتباطات کاری برقرار سازد. اما چون هر نوع بینابینی می‌تواند هماهنگی کامل ارتباطی با دیگری برقرار سازد، هر گروه بدین ترتیب قادر است به استفادۀ عملی از تمامی گسترۀ انرژی که از جمع کلی نیروی فیزیکی کرات مادی تا مراحل انتقالی انرژیهای جهان و تا نیروهای روحی - واقعی بالاتر قلمروهای آسمانی امتداد می‌یابد دست یابد."
                },
                {
                    "par_ref": "38:9.9",
                    "par_pageref": "",
                    "par_content": "فاصلۀ میان کرات مادی و معنوی به طور کامل از طریق ارتباط زنجیروار انسان فانی، بینابینیهای ثانویه، بینابینیهای اولیه، فرشتگان کروب مورانشیا، فرشتگان فاز میانی کروب، و سرافیمها پر می‌شود. در تجربۀ شخصی یک فرد انسان این سطوح متنوع از طریق کارکردهای نامشهود و اسرارآمیز تنظیم کنندۀ الهی فکری بدون شک و کم و بیش یکدست می‌شوند و شخصاً معنی می‌یابند."
                },
                {
                    "par_ref": "38:9.10",
                    "par_pageref": "",
                    "par_content": "در کرات نرمال بینابینیهای اولیه از جانب پرنس سیاره‌ای خدمت خود را به عنوان سپاه اطلاعاتی و سرگرم کنندگان آسمانی حفظ می‌کنند، در حالی که خادمان ثانویه به همکاری خود با نظام آدمی برای پیشبرد آرمان تمدن پیشرفتۀ سیاره‌ای ادامه می‌دهند. در شرایط پشت کردن پرنس سیاره‌ای و شکست پسر ماتریال، آنطور که در یورنشیا رخ داد، مخلوقات بینابینی سرپرستان فرمانروای سیاره‌ای می‌شوند و تحت رهبری هدایت کنندۀ سرپرست موقت سیاره خدمت می‌کنند. اما این موجودات فقط در سه کرۀ دیگر در سِتانیا به صورت یک گروه تحت رهبری متحد، همانند خادمان بینابینی متحد یورنشیا، عمل می‌کنند."
                },
                {
                    "par_ref": "38:9.11",
                    "par_pageref": "",
                    "par_content": "کار سیاره‌ای بینابینیهای اولیه و ثانویه هر دو در تک تک کرات بیشمار یک جهان متفاوت و متنوع است، اما در سیارات نرمال و عادی فعالیتهای آنان بسیار متفاوت از وظایفی است که وقت آنان را در کرات منزوی، نظیر یورنشیا، اشغال می‌کند."
                },
                {
                    "par_ref": "38:9.12",
                    "par_pageref": "",
                    "par_content": "بینابینیهای اولیه تارخ نویسان سیاره‌ای هستند، که از زمان ورود پرنس سیاره‌ای تا عصر ثبات نور و حیات، نمایش شرح تاریخ سیاره‌ای را برای نمایشگاههای سیارات در کرات ستاد مرکزی سیستم تدوین و طراحی می‌کنند."
                },
                {
                    "par_ref": "38:9.13",
                    "par_pageref": "",
                    "par_content": "بینابینیها برای مدتهای طولانی در یک کرۀ مسکونی باقی می‌مانند، اما اگر به مسئولیت خود وفادار باقی بمانند، سرانجام و قطعاً برای خدمت بسیار طولانی خود در حفظ حاکمیت پسر آفریننده مورد قدردانی قرار می‌گیرند. آنها به گونه‌ای شایسته برای خدمت صبورانۀ خویش به انسانهای فانی ماتریال در کرۀ زمان و مکانشان پاداش دریافت می‌کنند. دیر یا زود کلیۀ مخلوقات بینابینیِ اعتبار یافته به صفوف پسران فراز یابندۀ خداوند فرا خوانده می‌شوند و در همراهی با همان انسانهای دارای منشأ حیوانی، برادران زمینی‌شان، که آنان در طول اقامت طولانی موقت سیاره‌ای بسیار غیرتمندانه از آنها محافظت کرده و به طور بسیار مؤثر به آنها خدمت کردند، به گونه‌ای شایسته به ماجرای طولانی صعود بهشت وارد می‌شوند."
                },
                {
                    "par_ref": "38:9.14",
                    "par_pageref": "",
                    "par_content": "[ارائه شده توسط یک ملک صادق که با تقاضای رئیس سپاهیان فرشتگان سراف نبادان عمل می‌نماید.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ارواح خادم جهان محلی"
}