{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "",
                    "par_content": "عیسی در سحرگاه بامداد شنبه، 23 فوریه، سال 26 بعد از میلاد مسیح، از تپه‌ها پایین آمد تا به گروه یحیی که در پلا اردو زده بودند بپیوندد. در تمام آن روز عیسی با توده‌های مردم درآمیخت. او به پسر جوانی که در یک سقوط به خود آسیب زده بود کمک کرد و به دهکدۀ مجاور پلا سفر کرد تا پسر را سلامت به دستان والدینش تحویل دهد."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "section_title": "1- انتخاب چهار حواری اول",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "",
                    "par_content": "در طول این سبت دو تن از شاگردان برجستۀ یحیی وقت زیادی با عیسی صرف کردند. از میان کلیۀ پیروان یحیی یک نفر به نام آندریاس از همه بیشتر تحت تأثیر عیسی قرار گرفت؛ او به همراه پسر آسیب دیده عیسی را در سفر به پلا همراهی نمود. او در راه بازگشت به مکان دیدار یحیی سؤالات بسیاری از عیسی پرسید، و آن دو درست پیش از رسیدن به مقصدشان برای یک گفتگوی کوتاه توقف کردند، که طی آن آندریاس گفت: ”از وقتی که تو به کفرناحوم آمدی من تو را نظاره کرده‌ام، و من باور دارم که تو آموزگار جدید هستی، و گرچه تمام آموزشهای تو را نمی‌فهمم، کاملاً تصمیم خود را گرفته‌ام که تو را دنبال کنم؛ من کنار پاهای تو می‌نشینم و تمام حقیقت دربارۀ پادشاهی نوین را می‌آموزم.“ و عیسی، با اطمینان قلبی به آندریاس به عنوان نخستین حواری خود خوشامد گفت. حواریون آن گروه دوازده نفره بودند که بنا بود در کار برقرار ساختن پادشاهی نوین خداوند در قلوب انسانها با او دست به تلاش بزنند."
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "",
                    "par_content": "آندریاس یک ناظر خاموش به کار یحیی و یک باورمند صادق به او بود، و او یک برادر بسیار توانمند و پرشور به نام شمعون داشت که یکی از پیشگام‌ترین شاگردان یحیی بود. گفتن این اشتباه نخواهد بود که شمعون یکی از اصلی‌ترین حامیان یحیی بود."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "",
                    "par_content": "به زودی بعد از آن که عیسی و آندریاس به کمپ بازگشتند، آندریاس به جستجوی برادرش شمعون پرداخت، و پس از این که او را به کناری برد، به او اطلاع داد که در ذهن خودش به این نتیجه رسیده است که عیسی آن آموزگار بزرگ است، و این که با خود عهد کرده است که یک شاگرد او باشد. او در ادامه گفت که عیسی پیشنهاد خدمت او را پذیرفته است و پیشنهاد کرده است که او (شمعون) نیز نزد عیسی برود و خود را برای مشارکت در خدمت این پادشاهی نوین ارزانی دارد. شمعون گفت: ”از وقتی که این مرد برای کار کردن در کارگاه زبدی آمد، من باور داشته‌ام که او توسط خدا فرستاده شده است، اما یحیی چطور؟ آیا باید او را ترک کنیم؟ آیا انجام این کار درست است؟“ در نتیجه آنها توافق کردند که برای مشورت فوراً نزد یحیی بروند. یحیی با فکرِ از دست دادن دو تن از مشاوران توانمند و پرآتیه‌ترین شاگردانش غمگین شد، اما شجاعانه به پرسشهای آنها پاسخ داد، و گفت: ”این فقط شروع کار است؛ کار من به زودی پایان خواهد یافت، و ما همگی شاگردان او خواهیم شد.“ سپس آندریاس به عیسی اشاره کرد که به کناری برود و همزمان اعلام نمود که برادرش مایل است در کار خدمت به این پادشاهی نوین به خود او بپیوندد. و عیسی با خوشامدگویی به شمعون به عنوان دومین حواری خود گفت: ”شمعون، شور و اشتیاق تو ستودنی است، اما برای کار پادشاهی خداوند خطرناک است. من به تو توصیه می‌کنم که در گفتار خود بیشتر اندیشمندانه باشی. من نام تو را به پطرس تغییر می‌دهم.“"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "",
                    "par_content": "والدین پسر آسیب دیده‌ای که در پلا زندگی می‌کردند از عیسی استدعا کرده بودند که شب را با آنها بگذراند و منزل آنها را منزل خود بداند، و او قول داده بود که چنین کند. عیسی پیش از ترک آندریاس و برادرش گفت: ”صبح زود به جلیل می‌رویم.“"
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "",
                    "par_content": "پس از این که عیسی برای گذراندن شب به پلا بازگشت، و در حالی که آندریاس و شمعون هنوز در رابطه با نوع خدمتشان در برقراری پادشاهی آینده بحث می‌کردند، یعقوب و یوحنا پسران زبدی که تازه از جستجوی طولانی و بیهودۀ خود برای عیسی در تپه‌ها بازگشتند وارد صحنه شدند. هنگامی که آنها سخنان شمعون پطرس را شنیدند که چگونه او و برادرش آندریاس نخستین مشاوران پذیرفته شدۀ پادشاهی نوین شده بودند، و این که آنها با استاد جدیدشان در بامداد عازم جلیل خواهند شد، یعقوب و یوحنا هر دو غمگین شدند. مدتی بود که آنها عیسی را می‌شناختند، و او را دوست داشتند. آنها روزهای زیاد در تپه‌ها به جستجوی او پرداخته بودند، و اکنون پس از بازگشت آگاهی یافتند که دیگران پیش از آنها مقدم شمرده شده بودند. آنها پرس و جو کردند که عیسی کجا رفته و برای یافتن او شتاب نمودند."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "",
                    "par_content": "هنگامی که آنها به محل اقامت عیسی رسیدند او خواب بود، اما آنها او را بیدار کردند، و گفتند: ”چگونه است، ما که برای مدتی طولانی با تو زندگی کرده‌ایم در تپه‌ها در جستجوی تو هستیم، و تو دیگران را بر ما ترجیح می‌دهی و آندریاس و شمعون را به عنوان نخستین دستیاران خود در پادشاهی نوین انتخاب می‌کنی؟“ عیسی به آنها پاسخ داد، ”در قلبتان آرام باشید و از خود بپرسید: ’چه کسی رهنمود داد که وقتی فرزند انسان مشغول انجام کار پدرش بود باید به جستجوی او بپردازید؟‛“ بعد از این که آنها جزئیات جستجوی طولانی‌شان در تپه‌ها را شرح دادند، عیسی بدین گونه بیشتر به آنان آموزش داد: ”شما باید یاد بگیرید که در قلبتان به جستجوی راز پادشاهی نوین بپردازید، و نه در تپه‌ها. آنچه را که در جستجوی آن بودید از پیش در روان شما موجود بود. شما به راستی برادران من هستید — نیازی نبود که توسط من پذیرفته شوید — شما از پیش جزو پادشاهی بودید، و باید بسی شاد باشید، و نیز باید آماده شوید که فردا با ما به جلیل بروید.“ آنگاه یوحنا شجاع شد و پرسید: ”اما استاد، آیا در پادشاهی نوین یعقوب و من نیز حتی همچون آندریاس و شمعون دستیاران تو خواهیم بود؟“ و عیسی روی شانۀ هر یک از آنها دست گذاشت و گفت: ”برادران من، شما در روحِ پادشاهی از پیش با من بوده‌اید، حتی پیش از آن که دیگران این را درخواست کنند که پذیرفته شوند. نیازی نیست که شما، برادرانم، برای ورود به پادشاهی درخواست کنید؛ شما از آغاز با من در پادشاهی بوده‌اید. در پیشگاه انسانها ممکن است دیگران بر شما تقدم داشته باشند، اما من در قلبم شما را نیز جزو مشاوران پادشاهی به شمار آوردم، حتی پیش از آن که به فکر انجام این درخواست از من بیفتید. و با این که ممکن است در پیشگاه انسانها جزو اولین‌ها بودید، در اشتغال به انجام کارِ خوش نیت اما خود – محول شدۀ جستجو برای کسی که گم نشده بود غیب نداشته‌اید. در پادشاهی آینده، آن چیزهایی را که موجب اضطراب شما می‌شود در نظر نداشته باشید، بلکه تمامی لحظات فقط به فکر انجام خواست پدر آسمانی باشید.“"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "",
                    "par_content": "یعقوب و یوحنا این نکوهش را با حسن نیت پذیرفتند؛ آنها دیگر هیچگاه نسبت به آندریاس و شمعون حسود نبودند. و آنها با دو حواری همیارشان آماده شدند تا بامداد روز بعد به جلیل عزیمت کنند. از این روز به بعد عبارت حواری برای متمایز ساختن خانوادۀ برگزیدۀ مشاوران عیسی از تودۀ عظیم شاگردان ایماندار که متعاقباً او را دنبال نمودند به کار گرفته شد."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "",
                    "par_content": "اواخر آن عصر، یعقوب، یوحنا، آندریاس، و شمعون با یحیی تعمید دهنده به گفتگو پرداختند، و پیامبر دلاور یهودی دو تن از شاگردان برجستۀ خود را با چشمان اشک‌آلود اما صدای استوار تسلیم نمود تا حواریونِ شاهزادۀ جلیلیِ پادشاهی آینده شوند."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "section_title": "2- انتخاب فیلیپ و نَتَنائیل",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "",
                    "par_content": "بامداد یکشنبه، 24 فوریه، سال 26 بعد از میلاد مسیح، عیسی یحیی تعمید دهنده را از کنار رودخانه نزدیک پلا ترک نمود، و دیگر هرگز او را در جسم ندید."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "",
                    "par_content": "آن روز، هنگامی که عیسی و چهار شاگرد – حواری او آنجا را به مقصد جلیل ترک نمودند، در اردوگاه پیروان یحیی هیاهوی زیادی ایجاد شد. اولین اختلاف بزرگ در شرف وقوع بود. روز قبل، یحیی به آندریاس و عِزرا قاطعانه اعلام کرده بود که عیسی همان نجات دهنده است. آندریاس تصمیم گرفت از عیسی پیروی کند، اما عِزرا نجار متین ناصره را رد نمود، و به همیارانش اعلام کرد: ”دانیال نبی اعلام می‌دارد که پسر انسان در قدرت و شکوه عظیم با ابرهای آسمان خواهد آمد. این نجار جلیلی، این قایق‌ساز کفرناحوم نمی‌تواند نجات دهنده باشد. آیا چنین هدیه‌ای از خدا می‌تواند از ناصره بیرون بیاید؟ این عیسی یک خویشاوند یحیی است، و آموزگار ما به خاطر مهربانی زیاد قلبیش فریب خورده است. بگذارید از این مسیح دروغین دور بمانیم.“ هنگامی که یحیی عِزرا را برای این گفته‌ها سرزنش کرد، او با بسیاری از شاگردان از آنجا دور شد و به سوی جنوب شتافت. و این گروه به نام یحیی به تعمید ادامه داد و سرانجام فرقه‌ای از آنهایی را بنیان نهاد که به یحیی باور داشتند اما از پذیرش عیسی امتناع می‌کردند. باقیمانده‌ای از این گروه حتی تا امروز در بین‌النهرین تداوم یافته است."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "",
                    "par_content": "در حالی که این گرفتاری در میان پیروان یحیی در شرف تکوین بود، عیسی و چهار شاگرد – حواری او در مسیرشان به سوی جلیل کاملاً پیش رفته بودند. پیش از آن که آنها از رود اردن عبور کنند و از طریق مسیر نِین به ناصره بروند، عیسی با نگاه کردن به جلو و بالای جاده شخصی به نام فیلیپِ بیت‌صیدا را دید که به همراه یک دوست به سوی آنها می‌آمد. عیسی از پیش با فیلیپ آشنا بود، و او برای همۀ چهار حواری جدید نیز کاملاً شناخته شده بود. او به همراه دوستش نَتَنائیل در راه رفتن به دیدار یحیی در پلا بود تا دربارۀ پادشاهی اعلام شدۀ آیندۀ خداوند بیشتر آگاهی یابد، و او بسیار خوشحال بود که به عیسی خوشامد بگوید. فیلیپ از هنگامی که برای نخستین بار به کفرناحوم آمد یک ستایشگر عیسی بود. اما نَتَنائیل که در قانا در جلیل زندگی می‌کرد عیسی را نمی‌شناخت. در حالی که نَتَنائیل زیر سایۀ یک درخت در کنار جاده استراحت می‌کرد، فیلیپ جلو رفت تا به دوستانش خوشامد بگوید."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "",
                    "par_content": "پطرس فیلیپ را به کناری برد و با اشاره به خودش، آندریاس، یعقوب، و یوحنا، بدین گونه به توضیح دادن ادامه داد که آنها همگی دستیاران عیسی در پادشاهی نوین شده‌اند و قویاً به فیلیپ اصرار کرد که برای خدمت داوطلب شود. فیلیپ هاج و واج بود. او باید چه کند؟ در اینجا، در کنار جاده در نزدیکی اردن، آنها بدون یک لحظه هشدار به آنجا آمده بودند تا پیرامون مهمترین پرسش یک طول عمر تصمیمی فوری بگیرند. تا این هنگام او با پطرس، آندریاس، و یوحنا مشغول گفتگویی مهم بود، در حالی که عیسی داشت طرح کلی سفر از طریق جلیل و تا کفرناحوم را برای یعقوب توضیح می‌داد. سرانجام، آندریاس به فیلیپ پیشنهاد کرد: ”چرا از آموزگار نپرسیم؟“"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "",
                    "par_content": "ناگهان به نظر فیلیپ رسید که عیسی یک مرد به راستی بزرگ و احتمالاً مسیح است، و او تصمیم گرفت در این مورد از تصمیم عیسی پیروی کند؛ و او یکراست نزد او رفت و پرسید: ”آموزگار، آیا باید نزد یحیی بروم یا باید به دوستانم که از تو پیروی می‌کنند بپیوندم؟“ و عیسی پاسخ داد: ”مرا دنبال کن.“ فیلیپ با این اطمینان ذوق‌زده شد که نجات دهنده را پیدا کرده است."
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "",
                    "par_content": "فیلیپ اکنون به گروه پیشنهاد کرد که در جایی که بودند بمانند، ضمن این که او شتابان بازگشت تا خبر تصمیمش را به دوستش نتنائیل که هنوز زیر درخت توت پشت سر مانده بود بدهد. نتنائیل در ذهنش در حال بررسی چیزهای بسیاری بود که در رابطه با یحیی تعمید دهنده، پادشاهی آینده، و مسیح مورد انتظار شنیده بود. فیلیپ وسط این ژرف اندیشی‌ها سرزده وارد شد و اعلام کرد: ”من نجات دهنده را پیدا کرده‌ام، همان کسی که موسی و پیامبران درباره‌اش نوشتند و یحیی درباره‌اش اعلام کرده است.“ نتنائیل با نگاه به بالا پرسید: ”این آموزگار از کجا می‌آید؟“ و فیلیپ پاسخ داد: ”او عیسی ناصری، پسر یوسف نجار است که اخیراً در کفرناحوم اقامت داشت.“ و سپس نتنائیل که تا اندازه‌ای شوکه شده بود پرسید: ”آیا چنین چیز خوبی می‌تواند از ناصره بیرون بیاید؟“ اما فیلیپ بازوی او را گرفت و گفت: ”بیا و ببین.“"
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "",
                    "par_content": "فیلیپ نتنائیل را به سوی عیسی هدایت کرد. عیسی به چهرۀ شک کنندۀ صادق با مهربانی نگاه کرد و گفت: ”بنگرید، یک اسرائیلیِ اصیل که هیچ فریبی در او وجود ندارد. مرا دنبال کن.“ و نتنائیل به فیلیپ رو کرد و گفت: ”حق با توست. او به راستی یک استاد انسانها است. اگر شایسته باشم، من نیز دنبال خواهم کرد.“ و عیسی با سر به نتنائیل اشاره کرد و دوباره گفت: ”مرا دنبال کن.“"
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "",
                    "par_content": "عیسی اکنون نیمی از گروه دستیاران نزدیک آینده‌اش را گردآوری کرده بود، پنج نفر که برای مدتی او را می‌شناختند و یک غریبه، نتنائیل. آنها بدون تأخیر بیشتر از رود اردن عبور کردند و دیر هنگام در آن عصر از طریق دهکدۀ نِین به ناصره رسیدند."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "",
                    "par_content": "آنها همگی در طول شب در خانۀ دوران نوجوانی عیسی با یوسف ماندند. دستیاران عیسی قدر کمی می‌فهمیدند که چرا آموزگار تازه پیدا شدۀ آنها اینقدر درگیر نابود کردن کامل هر نشانه‌ای از نوشته‌هایش بود که حول و حوش خانه به شکل ده فرمان و سایر شعارها و گفته‌ها باقی مانده بود. اما این اقدام، به همراه این واقعیت که آنها هرگز ندیدند که او متعاقباً بنویسد — به جز روی گرد و خاک و یا در شن — روی اذهان آنها تأثیر عمیقی گذاشت."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "section_title": "3- دیدار از کفرناحوم",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "",
                    "par_content": "روز بعد عیسی حواریونش را به قانا فرستاد، زیرا همگی آنها به عروسی یک زن جوان سرشناس آن شهر دعوت شده بودند، ضمن این که او آماده شد یک دیدار شتابزده از مادرش در کفرناحوم انجام دهد، و با توقف در مجدل برادرش یهودا را ببیند."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "",
                    "par_content": "دستیاران جدید عیسی پیش از ترک ناصره دربارۀ رخدادهای شگفت‌آورِ در آن هنگام گذشتۀ اخیر به یوسف و سایر اعضای خانوادۀ عیسی گفتند و این اعتقادشان را آزادانه بیان کردند که عیسی نجات دهندۀ از دیرباز مورد انتظار می‌باشد. و این اعضای خانوادۀ عیسی در رابطه با تمام این امر گفتگو کردند، و یوسف گفت: ”به هر حال، شاید مادر درست می‌گفت — شاید برادر عجیب ما پادشاه آتی است.“"
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "",
                    "par_content": "یهودا در تعمید عیسی حاضر بود، و با برادرش یعقوب، یک باورمند راسخ به مأموریت عیسی در زمین شده بود. اگر چه یعقوب و یهودا هر دو در رابطه با ماهیت مأموریت برادرشان بسیار سردرگم بودند، مادرشان تمام امیدهای پیشین خود را که عیسی، نجات دهنده و پسر داوود است زنده کرده بود، و او پسرانش را تشویق کرد که به برادرشان به عنوان نجات دهندۀ اسرائیل ایمان داشته باشند."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "",
                    "par_content": "عیسی دوشنبه شب به کفرناحوم وارد شد، اما به منزل خودش، جایی که یعقوب و مادرش زندگی می‌کردند نرفت؛ او مستقیماً به منزل زبدی رفت. تمام دوستانش در کفرناحوم یک تغییر بزرگ و خشنود کننده در او دیدند. یک بار دیگر به نظر می‌رسید او نسبتاً شاد و بیشتر شبیه خودش بود، همانطور که در طول سالهای پیشین در ناصره بود. برای سالها پیش از تعمیدش و دوره‌های انزوا درست پیش و پس از آن، او به طور فزاینده جدی و خوددار شده بود. اکنون برای همگی آنها، او کاملاً مثل خویشتنِ قدیمی خود به نظر می‌رسید. در رابطه با او چیزی از اهمیت شکوهمند و والا وجود داشت، اما او یک بار دیگر دوباره شاد و مسرور بود."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "",
                    "par_content": "مریم از انتظار هیجان زده شده بود. او پیش‌بینی می‌کرد که وعدۀ جبرئیل به زودی تحقق یابد. او انتظار داشت که تمام فلسطین از طریق ظهور معجزه‌آسای پسرش به عنوان پادشاه فوق‌طبیعی یهودیان به زودی مبهوت و حیرت‌زده شود. اما برای تمام پرسشهای زیادی که مادرش، یعقوب، یهودا، و زبدی می‌پرسیدند، عیسی فقط با لبخند پاسخ می‌داد: ”بهتر است که من برای مدتی در اینجا بمانم؛ من باید خواست پدرم را که در آسمان است انجام دهم.“"
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "",
                    "par_content": "در روز بعد، سه‌شنبه، همۀ آنها برای عروسی نعومی که قرار بود در روز بعد انجام شود به قانا سفر کردند. و به رغم هشدارهای مکرر عیسی مبنی بر این که آنها به هیچکس دربارۀ او نگویند ”تا ساعت پدر فرا رسد“، آنان اصرار داشتند که بی‌سر و صدا این خبر را در خارج منتشر کنند که نجات دهنده را پیدا کرده‌اند. آنها هر یک با اطمینان انتظار داشتند که عیسی به عهده گرفتن مرجعیت ناجی موعود را در عروسیِ پیش رو در قانا آغاز نماید، و این که این کار را با قدرت عظیم و شکوه شگفت‌انگیز انجام دهد. آنها آنچه را که دربارۀ پدیدۀ مربوط به تعمیدش به آنان گفته شده بود به یاد داشتند، و باور داشتند که مسیر آیندۀ او در زمین با تجلیهای فزایندۀ کارهای شگفت‌آور فوق‌طبیعی و نمایشات معجزه‌آسا مشخص خواهد شد. از این رو، تمام حومۀ شهر داشت آماده می‌شد که برای جشن عروسی نعومی و یوهاب پسر ناتان گرد هم جمع شود."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "",
                    "par_content": "سالها بود که مریم اینقدر شادمان نبود. او در راه با روحیۀ مادر ملکه به قانا سفر کرد تا شاهد تاجگذاری پسرش باشد. خانواده و دوستان عیسی از هنگام سیزده سالگی او وی را آنقدر آسوده خاطر و خوشحال، آنقدر متفکر و دارای درک از خواسته‌ها و تمایلات دستیارانش و آنقدر به گونه‌ای عاطفی دلسوز ندیده بودند. و از این رو همگی در گروههای کوچک بین خود زمزمه می‌کردند و کنجکاو بودند بدانند چه اتفاقی رخ خواهد داد. این شخص عجیب بعد چه خواهد کرد؟ چگونه او شکوه پادشاهی آینده را به همراه خواهد آورد؟ و آنها همگی با این اندیشه که برای دیدن آشکار شدن قدرت و نیروی خدای اسرائیل در آنجا حضور خواهند یافت هیجان زده بودند."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "section_title": "4- عروسی در قانا",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "",
                    "par_content": "تا ظهر چهارشنبه تقریباً یک هزار مهمان به قانا وارد شده بود، بیش از چهار برابر تعداد دعوت شده به جشن عروسی. برگزاری جشن عروسی در چهارشنبه یک رسم یهودی بود، و دعوتنامه‌های عروسی از یک ماه پیش به همه جا فرستاده شده بود. پیش از ظهر و در اوایل بعد از ظهر بیشتر به نظر می‌رسید این یک مهمانی همگانی برای عیسی باشد تا یک عروسی. هر کس می‌خواست به این جلیلیِ تقریباً مشهور خوشامد بگوید، و او نسبت به همه، جوان و پیر، یهودی و غیریهودی، بسیار صمیمی بود. و هنگامی که عیسی موافقت کرد که حرکت دستجمعی مقدماتی عروسی را رهبری کند همه شاد شدند."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "",
                    "par_content": "عیسی اکنون در رابطه با وجود بشریش، پیش-وجود الهیش، و وضعیت ترکیبی، یا پیوند یافتۀ سرشت بشری و الهیش کاملاً خود آگاه بود. او با توازن کامل می‌توانست در یک لحظه نقش انسان را ایفا کند یا امتیازات شخصیتیِ سرشت الهی را فوراً به عهده گیرد."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "",
                    "par_content": "با به پایان رسیدنِ روز، عیسی به طور فزاینده آگاه شد که مردم انتظار دارند او کاری شگفت‌آور انجام دهد؛ به خصوص او تشخیص داد که خانواده‌اش و شش شاگرد - حواری او منتظر بودند که او از طریق یک نمایش حیرت‌آور و فوق‌طبیعی پادشاهی آتی خود را به گونه‌ای شایسته اعلام کند."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "",
                    "par_content": "اوایل بعد از ظهر مریم یعقوب را فرا خواند، و آنها با هم جسارت کردند که به عیسی نزدیک شوند تا از او بپرسند آیا تا این حد به آنها اعتماد می‌کند که به آنها اطلاع دهد در ارتباط با مراسم عروسی در چه ساعت و در چه نقطه برنامه دارد خود را به عنوان ”شخص فوق‌طبیعی“ آشکار سازد. از این سخن آنها به عیسی چیزی نگذشته بود که دیدند موجب برانگیختن برآشفتگی خاص او شدند. او فقط گفت: ”اگر مرا دوست دارید، پس راضی باشید که در حالی که من در انتظار خواست پدر آسمانیم هستم منتظر من بمانید.“ اما شیواییِ نکوهش او در حالت چهرۀ او نمایان بود."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "",
                    "par_content": "این حرکت مادرش یک ناامیدی بزرگ برای عیسیِ انسان بود، و عیسی در واکنش خود نسبت به پیشنهاد وسوسه‌انگیز او مبنی بر این که اجازه دهد به گونه‌ای حیرت‌آور دست به نمایش بیرونیِ الوهیت خود بزند بسیار متین بود. این دقیقاً یکی از کارهایی بود که وقتی اخیراً در تپه‌ها در انزوا بود تصمیم گرفته بود انجام ندهد. مریم برای چندین ساعت بسیار افسرده بود. او به یعقوب گفت: ”من نمی‌توانم او را درک کنم؛ تمام اینها به چه معنی می‌تواند باشد؟ آیا برای رفتار عجیب او پایانی نیست؟“ یعقوب و یهودا تلاش کردند مادرشان را دلداری دهند، در حالی که عیسی برای یک ساعت تنهایی کناره گرفت. اما به گردهمایی بازگشت و یک بار دیگر سرخوش و شاد بود."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "",
                    "par_content": "عروسی با یک سکوتِ انتظار ادامه یافت، اما تمام مراسم به پایان رسید و از مهمان والامقام هیچ حرکت یا کلامی دیده نشد. سپس در اطراف نجار و قایق‌ساز که یحیی به عنوان ”نجات دهنده“ اعلام کرده بود این زمزمه شنیده شد که او در طول جشنهای عصر، شاید در وقت شام عروسی قدرتش را نشان خواهد داد. اما تمام انتظارات دربارۀ این نمایش عملاً از اذهان شش شاگرد – حواری او خارج شد، آنگاه که آنها را درست پیش از شام عروسی فرا خواند، و با صمیمیت زیاد گفت: ”فکر نکنید که من برای خشنودی خاطر افراد کنجکاو یا برای قانع کردن آنهایی که شک می‌ورزند به این مکان آمده‌ام تا یک کار معجزه‌آسا انجام دهم. بلکه ما اینجا هستیم تا منتظر خواست پدرمان که در آسمان است بمانیم.“ اما هنگامی که مریم و دیگران او را در حال مشورت با دستیارانش دیدند، در ذهن خودشان کاملاً متقاعد شدند که چیزی خارق‌العاده در آستانۀ رخ دادن است. و آنها همگی نشستند تا از شام عروسی و بعد از ظهرِ همنشینیِ نیکِ جشن و سرور لذت ببرند."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "",
                    "par_content": "پدر داماد برای کلیۀ مهمانانی که به جشن ازدواج دعوت شده بودند مقدار زیادی شراب فراهم کرده بود، اما او چطور باید می‌دانست که ازدواج پسرش به رخدادی تبدیل می‌شود که به طور تنگاتنگ به آشکار شدن مورد انتظار عیسی به عنوان ناجی موعود مربوط است؟ او بسیار خشنود بود که از افتخارِ به شمار آوردن جلیلیِ نامدار در زمرۀ مهمانانش برخوردار شود، اما پیش از این که شام عروسی پایان یابد، خدمتکاران برای او این خبر خجلت‌آور را آوردند که شراب در حال تمام شدن است. تا وقتی که شام رسمی پایان یافته بود و مهمانان در حال قدم زدن در حول و حوش باغ بودند، مادر داماد به طور محرمانه با مریم در میان گذاشت که ذخیرۀ شراب تمام شده است. و مریم با اطمینان گفت: ”نگران نباش — با پسرم صحبت خواهم کرد. او به ما کمک خواهد کرد.“ و بدین ترتیب به رغم نکوهش چند ساعت پیش از آن، او به خود اجازه داد که سخن بگوید."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "",
                    "par_content": "در سرتاسر یک دورۀ چندین ساله، مریم همیشه برای دریافت کمک در هر بحران زندگی خانگیِ آنها در ناصره به عیسی رو آورده بود، از این رو برای او کاملاً طبیعی بود که در این هنگام به او فکر کند. اما این مادر بلندپرواز برای درخواست کردن از پسر ارشدش در این موقعیت هنوز انگیزه‌های دیگری داشت. همینطور که عیسی در یک گوشۀ باغ تنها ایستاده بود، مادرش به او نزدیک شد و گفت: ”پسرم، آنها شراب ندارند.“ و عیسی پاسخ داد: ”بانوی خوب من، این چه ربطی به من دارد؟“ مریم گفت: ”اما من باور دارم که ساعت تو فرا رسیده است؛ آیا نمی‌توانی به ما کمک کنی؟“ عیسی پاسخ داد: ”باز من اعلام می‌کنم که نیامده‌ام بدین طریق کار انجام دهم. چرا باز با این قضایا مزاحم من می‌شوی؟ و سپس مریم در حالی که اشک می‌ریخت به او التماس کرد: ”اما پسرم، من به آنها قول دادم که تو به ما کمک خواهی کرد؛ آیا لطفاً کاری برای من نمی‌کنی؟“ و سپس عیسی گفت: ”زن، انجام چنین وعده‌هایی چه ربطی به تو دارد؟ مراقب باش که دیگر این کار را نکنی. ما در کلیۀ کارها باید منتظر خواست پدر آسمانی باشیم.“"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "",
                    "par_content": "مریم، مادر عیسی خرد شد. او متحیر شد! همینطور که او در برابر عیسی بی‌حرکت در آنجا ایستاده بود، و اشک از صورتش سرازیر می‌شد، قلب بشری عیسی برای زنی که او را در جسم به دنیا آورده بود آکنده از ترحم شد؛ و در حالی که به جلو خم شده بود دستش را با مهربانی روی سر او گذاشت و گفت: ”اکنون، اکنون، مادر مریم، به خاطر گفتارهای ظاهراً سخت من محزون مشو، آیا بارها به تو نگفته‌ام که من فقط آمده‌ام تا خواست پدر آسمانیم را انجام دهم؟ اگر آنچه را که از من تقاضا می‌کنی بخشی از خواست پدر باشد با خشنودی کامل انجام خواهم داد“ — و عیسی سخن را کوتاه کرد و درنگ نمود. به نظر می‌رسید مریم حس کرد که چیزی در حال رخ دادن است. او به بالا خیز برداشت و بازوانش را به دور گردن عیسی انداخت، او را بوسید، و شتابان به سوی جایگاه خدمتکاران رفت و گفت: ”هر چه پسرم می‌گوید انجام دهید.“ اما عیسی هیچ چیز نگفت. او اکنون متوجه شد که تاکنون بیش از حد گفته بود و یا به بیان دقیق‌تر بیش از حد آرزومندانه به آن فکر کرده بود."
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "",
                    "par_content": "مریم داشت با شادمانی می‌رقصید. او نمی‌دانست چگونه باید شراب تولید شود، اما با اطمینان باور داشت که سرانجام پسر ارشدش را متقاعد کرده است که قدرتش را نشان دهد، جرأت کند گام به پیش نهد و مرتبت خود را مطالبه کند، و قدرت خود را به عنوان ناجی موعود به نمایش بگذارد. و به دلیل حضور و ارتباط برخی از نیروها و شخصیتهای جهان که تمامی حاضران نسبت به آنها کاملاً ناآگاه بودند او ناامید گذاشته نمی‌شد. شرابی را که مریم می‌خواست و عیسیِ خدا – انسان به گونه‌ای بشری و دلسوزانه خواستار آن بود در دست تهیه بود."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "",
                    "par_content": "در نزدیکی آنها شش خمرۀ سنگی آب قرار داشت که با آب پر شده بود، و هر یک در حدود بیست گالن گنجایش داشت. این آب برای استفادۀ متعاقب در مراسم نهاییِ تطهیر جشن عروسی در نظر گرفته شده بود. همهمۀ خدمتکاران دربارۀ این ظروف بسیار بزرگ سنگی، تحت مدیریت پرتکاپوی مادرش، توجه عیسی را جلب کرد. او به سمت آنان رفت و دید که آنها داشتند از طریق پارچ از آنها شراب بیرون می‌آوردند."
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "",
                    "par_content": "عیسی به تدریج داشت متوجه می‌شد که چه رخ داده است. از میان کلیۀ اشخاصی که در جشن ازدواج قانا حضور داشتند، عیسی از همه شگفت‌زده‌تر بود. دیگران انتظار داشتند که او به یک کار معجزه‌آسا دست زند، اما این درست کاری بود که او قصد انجامش را نداشت. و سپس پسر انسان اندرز تنظیم کنندۀ فکریِ شخصیت یافتۀ خود را در تپه‌ها به خاطر آورد. او به یاد آورد که چگونه تنظیم کننده دربارۀ ناتوانی هر نیرو یا شخصیت برای محروم ساختن او از امتیاز آفریننده در امر مستقل بودن از زمان به او هشدار داده بود. در این رویداد تبدیل کنندگان نیرو، بینابینی‌ها، و کلیۀ شخصیتهای مورد نیاز دیگر نزدیک به آب و سایر عناصر ضروری جمع شده بودند، و در شرایط خواست بیان شدۀ فرمانروای آفرینندۀ جهان، از پدیداری آنی *شراب* گریزی نبود. و این رخداد به طور مضاعف قطعیت یافت زیرا تنظیم کنندۀ شخصیت یافته نشان داده بود که اجرای خواست پسر به هیچ وجه نقض خواست پدر نیست."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "",
                    "par_content": "اما این به هیچ وجه یک معجزه نبود. هیچ قانون طبیعت تغییر داده نشد، فسخ نشد، یا حتی از آن پیشی گرفته نشد. هیچ چیز رخ نداد به جز ملغی شدن *زمان* در ارتباط با گردآوریِ آسمانیِ عناصر شیمیایی مورد نیاز برای ساختن شراب. در قانا در این رخداد، کارگزارانِ آفریننده شراب را درست همانطور که از طریق فرایندهای معمول طبیعی ساخته می‌شود درست کردند، *به جز* این که آنها این کار را مستقل از زمان و با دخالت نیروهای فوق‌بشری در امر گردآوری فضاییِ عناصر ضروری شیمیایی انجام دادند."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "",
                    "par_content": "علاوه بر این بدیهی بود که اجرای این به اصطلاح معجزه برخلاف خواست پدر بهشتی نبود، در غیر این صورت به وقوع نمی‌پیوست، زیرا عیسی در کلیۀ کارها از پیش خود را مطیع خواست پدر قرار داده بود."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "",
                    "par_content": "هنگامی که خدمتکاران این شراب جدید را کشیدند و آن را نزد ساقدوش، ”رئیس مجلس“ بردند، و وقتی که او آن را چشید، داماد را فرا خواند و گفت: ”رسم این است که نخست شراب ناب را می‌آورند، و هنگامی که میهمانان کاملاً مست شدند، میوۀ نامرغوبِ تاک را می‌آورند؛ اما تو شراب ناب را تا آخرین لحظۀ جشن نگاه داشته‌ای.“"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "",
                    "par_content": "مریم و شاگردان عیسی به خاطر این معجزۀ ظاهری که آنان تصور کردند عیسی عمداً انجام داده است به اندازۀ زیاد شادی کردند، اما عیسی در یک کنج خلوت حفاظ‌دار باغ کناره گرفت و برای چند لحظۀ کوتاه به طور جدی درگیر اندیشیدن شد. او سرانجام به این نتیجه رسید که تحت شرایط موجود این رخداد فراتر از کنترل شخصی او بود، و چون برخلاف خواست پدرش نبود، اجتناب‌ناپذیر بود. وقتی او نزد مردم بازگشت، آنها با شگفت‌زدگی و احترام به او نگاه می‌کردند؛ آنها همگی به او به عنوان نجات دهنده ایمان آوردند. اما عیسی به شدت حیرت‌زده بود، زیرا می‌دانست که آنها فقط به دلیل این رخداد غیرمعمول که هم اکنون به گونه‌ای ناخواسته نظاره کرده بودند به او ایمان آوردند. عیسی باز برای مدتی در بام منزل کناره گرفت تا از نو دربارۀ همه چیز فکر کند."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "",
                    "par_content": "عیسی اکنون به طور کامل درک می‌کرد که باید دائماً مراقب باشد که مبادا دلسوزی و ترحم بیش از حد او موجب رخدادهای مکرر از این گونه شود. با این وجود، پیش از آن که سرانجام پسر انسان حیات انسانی خویش در جسم را پایان دهد رخدادهای مشابه بسیاری به وقوع پیوستند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "section_title": "5- بازگشت به کفرناحوم",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "",
                    "par_content": "اگر چه بسیاری از میهمانان برای هفتۀ کامل جشنهای عروسی باقی ماندند، عیسی به همراه شاگرد – حواریون به تازگی برگزیده‌اش — یعقوب، یوحنا، آندریاس، پطرس، فیلیپ، و نتنائیل — در صبح زود روز بعد عازم کفرناحوم شد و بدون خداحافظی کردن با کسی عزیمت نمود. خانوادۀ عیسی و کلیۀ دوستانش در قانا بسیار اندوهگین بودند زیرا او به طور بسیار ناگهانی آنها را ترک کرد، و یهودا، جوانترین برادر عیسی بیرون رفت تا به جستجوی او بپردازد. عیسی و حواریونش مستقیماً به منزل زبدی در بیت‌صیدا رفتند. عیسی در این سفر دربارۀ بسیاری مسائل مهم پیرامون پادشاهی آینده با دستیاران تازه انتخاب شدۀ خود گفتگو کرد و به ویژه به آنها هشدار داد که دربارۀ تبدیل کردن آب به شراب چیزی نگویند. او همچنین به آنها توصیه کرد که در کارهای آیندۀ خود از شهرهای سفوریس و طبریه اجتناب کنند."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "",
                    "par_content": "بعد از شام در آن شب، در این منزلِ زبدی و سالومه، یکی از مهمترین گفتگوهای تمام دوران زندگی زمینی عیسی برگزار شد. در این گردهمایی فقط آن شش حواری حضور داشتند؛ یهودا هنگامی از راه رسید که آنها در آستانۀ جدا شدن از هم بودند. این شش مردِ انتخاب شده به همراه عیسی از قانا به بیت‌صیدا سفر کرده بودند، و به گونه‌ای که گویا در هوا راه می‌روند. آنها سرشار از امید بودند و با این فکر که به عنوان دستیاران نزدیک پسر انسان انتخاب شده بودند ذوق زده بودند. اما هنگامی که عیسی برای آنها روشن ساخت که او کیست و مأموریت او در زمین چه خواهد بود و احتمالاً چگونه پایان خواهد یافت، آنها حیرت‌زده شدند. آنها آنچه را که او به آنان می‌گفت نمی‌توانستند بفهمند. آنها زبانشان بند آمده بود؛ حتی پطرس فراتر از توصیف خرد شد. فقط آندریاسِ ژرف اندیش جرأت کرد که به کلمات پندآمیز عیسی پاسخ دهد. وقتی عیسی دریافت که آنها پیامش را نمی‌فهمند، هنگامی که دید ایدۀ آنها از مسیح یهودی به طور کامل شکل گرفته است، آنها را مرخص کرد ضمن این که قدم‌زنان با برادرش یهودا به گفتگو پرداخت. و پیش از آن که یهودا عیسی را ترک کند، او با احساس بسیار گفت: ”پدر – برادرم، من هرگز تو را درک نکرده‌ام. من به طور یقین نمی‌دانم که آیا تو آن هستی که مادرم به ما آموزش داده است، و من پادشاهی آینده را به طور کامل نمی‌فهمم، اما قطعاً می‌دانم که تو یک مرد توانمند خدا هستی. من آن صدا را در رود اردن شنیدم، و صرف نظر از این که چه کسی هستی، من یک باورمند به تو هستم.“ و پس از این که سخنان او پایان یافت، آنجا را ترک کرد، و به خانۀ خودش در مجدل رفت."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "",
                    "par_content": "آن شب عیسی نخوابید. او پس از پوشیدن لباس عصرانۀ خود در ساحل دریاچه نشست و به فکر کردن پرداخت، و تا سحرگاه روز بعد در اندیشه بود. عیسی در ساعات طولانی آن شبِ ژرف اندیشی به روشنی فهمید که هرگز قادر نخواهد بود به پیروانش بفهماند که او را به صورت شخصیت دیگری غیر از نجات دهنده‌ای که مدتها مورد انتظار بود ببینند. سرانجام او تشخیص داد که هیچ راهی وجود ندارد که پیامش را پیرامون پادشاهی خداوند به جز به عنوان تحقق پیشگویی یحیی و به صورت کسی که یهودیان به دنبالش بودند آغاز نماید. از این گذشته، گر چه او نوع داوودیِ مسیح نبود، به راستی تحقق گفته‌های پیشگویانۀ پیامبران باستان که ذهن معنویت یافته‌تری داشتند بود. او دیگر هرگز به طور کامل انکار نکرد که مسیح است. او تصمیم گرفت که گره‌گشایی نهایی این وضعیت پیچیده را به عمل نمودن خواست پدر واگذار نماید."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "",
                    "par_content": "بامداد روز بعد عیسی برای صبحانه به دوستانش پیوست، اما آنها یک گروه محزون بودند. او با آنها دیدار کرد و در پایان صرف غذا آنها را دور خود جمع کرد و گفت: ”خواست پدر من این است که برای مدتی در این حوالی بمانیم. شما این سخن یحیی را شنیده‌اید که او آمد تا راه را برای پادشاهی خداوند آماده سازد؛ از این رو لازم است که برای تکمیل موعظۀ یحیی منتظر بمانیم. هنگامی که پیش‌قراول پسر انسان کارش را به پایان رساند، ما اعلام مژدۀ پادشاهی خداوند را آغاز خواهیم کرد.“ او به حواریونش رهنمود داد که به تورهای خود بازگردند، در حالی که او آماده شد با زبدی به کارگاه قایق‌سازی برود، و قول داد روز بعد آنها را در کنیسه، در جایی که بنا بود سخن بگوید، ببیند و در آن بعد از ظهر سبت با آنها به گفتگو بپردازد."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "section_title": "6- رخدادهای یک روز سبت",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "",
                    "par_content": "نخستین ظاهر شدن عمومی عیسی به دنبال تعمیدش در کنیسۀ کفرناحوم در سبت، 2 مارس سال 26 بعد از میلاد مسیح بود. کنیسه لبریز از جمعیت بود. خبرهای جدید از قانا دربارۀ آب و شراب اکنون به داستان تعمید در رود اردن افزوده شده بود. عیسی جایگاههای افتخاری را به شش حواریونش داد، و برادرانش در جسم، یعقوب و یهودا در کنار آنها نشسته بودند. مادرش که عصر روز قبل به همراه یعقوب از کفرناحوم بازگشته بود نیز در آنجا حضور داشت، و در قسمت زنان در کنیسه نشسته بود. تمام شنوندگان در تب و تاب بودند؛ آنها انتظار داشتند تجلی خارق‌العاده‌ای از قدرت فوق طبیعی را نظاره کنند که یک گواه شایسته برای سرشت و مرجعیت او که بنا بود در آن روز با آنها صحبت کند باشد. اما آنها تقدیرشان ناامیدی بود."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "",
                    "par_content": "هنگامی که عیسی ایستاد، رئیس کنیسه طومار کتاب مقدس را به او داد، و او از اشعیای نبی خواند: ”خداوند چنین می‌فرماید: ’آسمان تخت پادشاهی من است، و زمین کرسیِ زیر پایم. خانه‌ای که برایم ساخته‌اید کجاست؟ و مکان اقامتم کجاست؟‛ خداوند می‌فرماید: ’همۀ این چیزها را دست من ساخته است.‛ اما به این شخص نظر خواهم افکند، حتی به او که مسکین است و روحی توبه‌کار دارد، و از کلام من می‌لرزد.‛ ای شما که می‌لرزید و می‌ترسید، کلام خداوند را بشنوید: ’برادرانتان از شما نفرت داشتند و به خاطر نام من شما را بیرون راندند.‛ اما بگذارید خداوند جلال یابد. او با شادی به شما ظاهر خواهد شد، و دیگران همگی سرافکنده خواهند شد. صدایی از شهر، صدایی از معبد، صدایی از خداوند می‌گوید: ’او پیش از دردِ زایمان زاییده است؛ پیش از آن که درد او را فرو بگیرد، پسری به دنیا آورده.‛ چه کسی چنین چیزی را شنیده است؟ آیا سرزمینی در یک روز متولد می‌شود؟ یا آیا ملتی می‌تواند در یک لحظه به دنیا بیاید؟ اما خداوند چنین می‌فرماید: ’بنگرید من صلح را مثل یک رود جاری خواهم ساخت، و شکوهِ حتی غیریهودیان همانند یک نهرِ روان خواهد بود. همچون کسی که مادرش او را تسلی می‌دهد، من نیز شما را تسلی خواهم داد. و شما حتی در اورشلیم تسلی خواهید یافت. و هنگامی که این چیزها را ببینید، قلبتان شادمان خواهد شد.‛“"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "",
                    "par_content": "پس از این که عیسی این خواندن را به پایان رساند، طومار را به نگاه دارنده‌اش بازگرداند. او پیش از نشستن صرفاً گفت: ”صبور باشید و جلال خداوند را خواهید دید؛ حتی برای تمام آنهایی که نزد من می‌مانند و بدین ترتیب یاد می‌گیرند که خواست پدر آسمانیم را انجام دهند چنین خواهد شد.“ و مردم به خانه‌هایشان رفتند، و کنجکاو شدند بدانند معنی تمام اینها چیست."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "",
                    "par_content": "بعد از ظهر آن روز عیسی و حواریونش با یعقوب و یهودا وارد یک قایق شدند و مسافت اندکی در امتداد ساحل پایین رفته و در آنجا لنگر انداختند، و او در این اثنا دربارۀ پادشاهی آتی خداوند با آنها به گفتگو پرداخت. و آنها بیش از پنجشنبه شب فهمیدند."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "",
                    "par_content": "عیسی به آنها رهنمود داد که تا ”ساعت فرا رسیدن پادشاهی“ وظایف معمول خود را به انجام رسانند. و او برای تشویق آنها، با بازگشت مرتب به کارگاه قایق‌سازی و کار کردن در آنجا نمونه‌ای را برقرار کرد. علاوه بر آن عیسی در توضیح این که باید هر عصر سه ساعت را صرف مطالعه و آماده‌سازی برای کار آینده‌شان کنند گفت: ”ما همگی در این حوالی باقی خواهیم ماند تا این که پدر به من بگوید شما را فرا بخوانم. اکنون هر یک از شما باید به کار معمول خویش بازگردید، درست مثل این که هیچ اتفاقی نیفتاده است. به هیچ کس دربارۀ من نگویید و به خاطر داشته باشید که پادشاهی من نباید با سر و صدا و زرق و برق بیاید بلکه با تغییر زیادی که پدر من در قلب شما ایجاد خواهد کرد و نیز در قلب آنهایی که فرا خوانده خواهند شد که در شوراهای پادشاهی به شما بپیوندند. شما اکنون دوستان من هستید؛ من به شما اعتماد دارم و شما را دوست دارم؛ شما به زودی دستیاران شخصی من خواهید شد. شکیبا باشید، مهربان باشید. همیشه مطیع خواست پدر باشید. خود را برای فراخوانی پادشاهی آماده سازید. در حالی که شما در خدمت پدرم شادی زیادی را تجربه خواهید کرد، برای گرفتاری نیز باید آماده باشید، زیرا به شما هشدار می‌دهم که فقط از طریق محنت زیاد خواهد بود که بسیاری به پادشاهی وارد خواهند شد. اما آنهایی که پادشاهی را یافته‌اند، شادیشان کامل خواهد بود، و آنها برکت یافته‌های تمام زمین نام خواهند یافت. اما امید کاذب در سر نپرورانید؛ دنیا به خاطر سخنان من هاج و واج خواهد شد. حتی شما، دوستان من، آنچه را که برای اذهان سر در گم شما آشکار می‌سازم به طور کامل درک نمی‌کنید. اشتباه نکنید؛ ما پیش می‌رویم تا برای یک نسلِ جویای علامت تلاش کنیم. آنها برای اثبات این که من توسط پدرم فرستاده شده‌ام کارهای اعجاب‌انگیز مطالبه خواهند کرد، و آنها در آشکار‌ شدن مهر پدر من اعتبارِ مأموریت مرا به کندی تشخیص خواهند داد.“"
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "",
                    "par_content": "عصر آن روز پس از این که آنها به خشکی بازگشتند، پیش از آن که به راه خود بروند، عیسی در حالی که در لب آب ایستاده بود اینطور دعا کرد: ”پدر من، تو را به خاطر این کوچکها سپاس می‌گویم، که به رغم تردیدهایشان، حتی اکنون باور دارند. و به خاطر آنها من خودم را وقف انجام خواست تو کرده‌ام. و اکنون باشد که آنها یاد بگیرند یگانه باشند، حتی بدان گونه که ما یگانه هستیم.“"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "section_title": "7- چهار ماه آموزش",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "",
                    "par_content": "به مدت چهار ماه طولانی — مارس، آوریل، مه، و ژوئن — این زمان اقامت موقت ادامه یافت؛ عیسی بیش از یکصد جلسۀ طولانی و مهم، گرچه سرزنده و شاد، با این شش دستیار و برادر خودش یعقوب برگزار کرد، یهودا به دلیل بیماری در خانواده‌اش به ندرت قادر بود در این کلاسها شرکت کند. یعقوب، برادر عیسی، ایمانش را به او از دست نداد، اما در طول این ماههای درنگ و بی‌عملی، مریم تقریباً از پسرش ناامید شد. ایمان او که به چنین اوجهایی در قانا بالا رفت، اکنون به سطوح جدید پایین سقوط کرد. او فقط می‌توانست به این بیان اغلب تکراری خویش بازگردد: ”من نمی‌توانم او را بفهمم. من نمی‌توانم درک کنم تمام اینها به چه معنی هستند.“ اما همسر یعقوب کار زیادی انجام داد که روحیۀ مریم را تقویت کند."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "",
                    "par_content": "در سرتاسر این چهار ماه این هفت ایماندار، که یکی برادر خودش در جسم بود، داشتند با عیسی آشنا می‌شدند؛ آنها داشتند به ایدۀ زندگی با این خدا – انسان عادت می‌کردند. اگر چه آنها او را رابی صدا می‌کردند، داشتند یاد می‌گرفتند که از او نترسند. عیسی از آن زیبندگی بی‌همتای شخصیت برخوردار بود که او را قادر می‌ساخت به گونه‌ای در میان آنها زندگی کند که آنان به واسطۀ الوهیت او بیمناک نمی‌شدند. آنها به راستی این را آسان می‌یافتند که ”با خدا دوست“ باشند، خدایی که به شکل انسان در جسم پدیدار شده بود. این زمان انتظار تمام گروه ایمانداران را به طور جدی مورد آزمون قرار داد. هیچ چیز، مطلقاً هیچ چیز معجزه‌آسایی رخ نداد. آنها روز به روز به کارهای روزمرۀ خویش می‌پرداختند، در حالی که شب به شب کنار پاهای عیسی می‌نشستند. و جمع آنها از طریق شخصیت بی‌همتای او و سخنان مهرآمیزی که عصر به عصر به آنها می‌گفت حفظ می‌شد."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "",
                    "par_content": "این دورۀ انتظار و آموزش به ویژه برای پطرس شمعون دشوار بود. او بارها به دنبال آن بود که عیسی را متقاعد سازد که ضمن این که یحیی به موعظه در یهودیه ادامه می‌دهد، او کارش را با موعظۀ پادشاهی در جلیل آغاز کند. اما پاسخ عیسی به پطرس همیشه این بود: ”شکیبا باش، شمعون. پیشرفت کن. هنگامی که پدر فراخوان دهد هیچیک از ما بسیار آماده نخواهیم بود.“ و آندریاس گهگاه با اندرزهای مجرب‌تر و فلسفی‌تر خویش پطرس را آرام می‌ساخت. آندریاس به اندازۀ فوق‌العاده زیاد تحت تأثیر طبیعی بودنِ بشریِ عیسی قرار می‌گرفت. او هرگز از فکر کردن به این امر خسته نمی‌شد که چگونه کسی که می‌تواند بسیار نزدیک به خدا زندگی کند می‌تواند آنقدر دوستانه و نسبت به انسانها باملاحظه باشد."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "",
                    "par_content": "طی تمام این دوره به غیر از دو بار، عیسی در کنیسه صبحت کرد. تا پایان این هفته‌های متعدد انتظار، گزارشات دربارۀ تعمیدش و شراب قانا شروع به فروکش کرده بود. و عیسی اطمینان حاصل کرد که طی این مدت هیچ معجزۀ ظاهری دیگری رخ ندهد. اما گر چه آنها به طور بسیار ساکت در بیت‌صیدا زندگی می‌کردند، گزارشات کارهای عجیب عیسی به هیرودیس آنتیپاس رسیده بود، و او به نوبۀ خود جاسوسانی را فرستاد تا معلوم شود عیسی مشغول به چه کاری است. اما هیرودیس بیشتر نگران موعظۀ یحیی بود. او تصمیم گرفت به عیسی که کارش در کفرناحوم به آرامی ادامه می‌یافت اذیت و آزاری نرساند."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "",
                    "par_content": "در این زمان انتظار، عیسی تلاش کرد به دستیارانش آموزش دهد که رویکرد آنها نسبت به گروههای گوناگون مذهبی و دسته‌های سیاسی فلسطین چه باید باشد. سخنان عیسی همیشه این بود: ”ما به دنبال جلب همۀ آنها هستیم، اما متعلق به هیچیک از آنها نیستیم.“"
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "",
                    "par_content": "کاتبان و رابی‌ها، با هم فریسیان نامیده می‌شدند. آنها به عنوان ”دستیاران“ به خود اشاره می‌کردند. آنها از بسیاری جهات گروهی مترقی در میان یهودیان بودند. آنها آموزشهای بسیاری را پذیرفته بودند که به طور روشن در متون مقدس عبرانی یافت نمی‌شد، مثل اعتقاد به رستاخیز مردگان، دکترینی که فقط توسط یک پیامبر دوران بعد، دانیال، ذکر شده بود."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "",
                    "par_content": "صدوقیان شامل کهانت و برخی یهودیان ثروتمند بودند. آنها برای جزئیات اجرای قانون چنان سختگیر نبودند. فریسیان و صدوقیان در واقع دسته‌های مذهبی بودند نه فرقه."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "",
                    "par_content": "اِسینها یک فرقۀ مذهبی واقعی بودند، که در طول شورش مکابیان به وجود آمدند، و الزامات آنها از برخی نظرها سختگیرانه‌تر از الزامات فریسیان بود. آنها بسیاری از اعتقادات و رسوم ایرانی را پذیرفته بودند، به صورت یک گروه برادرانه در صومعه‌ها زندگی می‌کردند، از ازدواج کردن خودداری می‌کردند، و در همه چیز مالکیت مشترک داشتند. تخصص آنها آموزش پیرامون فرشتگان بود."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "",
                    "par_content": "زیلوتها یک گروه شدیداً وطن‌پرست یهودی بودند. آنها از این ایده طرفداری می‌کردند که هر روش و کلیۀ روشها در مبارزه برای رهایی از اسارت بند رومیان موجه است."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "",
                    "par_content": "هیرودیان یک گروه کاملاً سیاسی بودند که از رهایی از حکومت مستقیم روم از طریق بازگشت سلسلۀ هیرودیان جانبداری می‌کردند."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "",
                    "par_content": "دقیقاً در وسط فلسطین سامریها زندگی می‌کردند، که با آنها ”یهودیان سر و کاری نداشتند“، به رغم این که آنها دیدگاههای بسیاری شبیه به آموزشهای یهودی داشتند."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "",
                    "par_content": "تمام این دسته‌ها و فرقه‌ها، از جمله گروه کوچکتر برادری نذیره به آمدن مسیح در آینده اعتقاد داشتند. همۀ آنها به دنبال یک نجات دهندۀ ملی بودند. اما عیسی به طور بسیار قطعی روشن ساخته بود که او و شاگردانش با هیچیک از این مکاتب فکری یا عملی متحد نخواهند شد. پسر انسان نه یک نذیره و نه یک اِسینی نمی‌شد."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "",
                    "par_content": "با آن که عیسی بعداً دستور داد حواریون مثل یحیی باید بیرون بروند، بشارت خداوند را موعظه کنند و به ایمانداران آموزش دهند، او روی اعلام ”مژدۀ ملکوت آسمان“ تأکید داشت. او همواره به دستیارانش یادآوری می‌کرد که باید ”عشق، همدردی، و دلسوزی نشان دهند“. او در همان اوان به پیروانش آموزش می‌داد که پادشاهی آسمان یک تجربۀ معنوی است که به سلطنت خداوند در قلب انسانها مربوط است."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "",
                    "par_content": "عیسی و آن هفت تن بدین ترتیب ضمن اقامت در آنجا پیش از مبادرت کردن به موعظۀ فعال عمومی‌شان هر هفته دو شب را به مطالعۀ متون مقدس عبرانی در کنیسه گذراندند. در سالهای بعد، پس از دوره‌هایی از کار شدید عمومی، حواریون به این چهار ماه به صورت گرانبهاترین و سودمندترینِ تمام ارتباطشان با استاد می‌نگریستند. عیسی تمام آنچه را که این مردان می‌توانستند جذب کنند به آنها آموزش داد. او اشتباهِ بیش از حد آموزش دادن به آنها را مرتکب نشد. او از طریق عرضۀ حقیقت خیلی فراتر از ظرفیت درک آنها موجب سردرگمی آنها نشد."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "section_title": "8- موعظه پیرامون پادشاهی",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "",
                    "par_content": "در سبت، 22 ژوئن، مدت کوتاهی پیش از این که آنها عازم نخستین سفر موعظۀ خود شوند و در حدود ده روز بعد از زندانی شدن یحیی، عیسی از زمانی که حواریونش را به کفرناحوم آورد برای دومین بار در منبر کنیسه قرار گرفت."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "",
                    "par_content": "چند روز پیش از انجام این موعظه پیرامون ”پادشاهی“، همینطور که عیسی در کارگاه قایق‌سازی مشغول به کار بود، پطرس خبر دستگیری یحیی را برای او آورد. عیسی بار دیگر ابزار خود را زمین گذاشت، پیشبند خود را از تن در آورد، و به پطرس گفت: ”ساعت پدر فرا رسیده است. بگذارید آماده شویم تا بشارت پادشاهی را اعلام کنیم.“"
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "",
                    "par_content": "عیسی در این سه‌شنبه، 18 ژوئن، سال 26 بعد از میلاد مسیح، آخرین کار خود را در کنار میز نجاری انجام داد. پطرس شتابان از کارگاه خارج شد و تا نیمۀ بعد از ظهر کلیۀ یاران خود را گرد آورده بود، و پس از این که آنها را در یک باغ در کنار ساحل تنها گذاشت، به جستجوی عیسی پرداخت. اما او نتوانست وی را پیدا کند، زیرا استاد برای دعا کردن به باغ دیگری رفته بود. و آنها تا اواخر آن عصر او را ندیدند، تا این که در این هنگام او به منزل زبدی بازگشت و تقاضای غذا کرد. روز بعد او برادرش یعقوب را فرستاد تا برای امتیاز سخن گفتن در کنیسه در روز سبت آتی تقاضا کند. و رئیس کنیسه از این که عیسی بار دیگر حاضر به هدایت مراسم نیایش بود بسیار خشنود گشت."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "",
                    "par_content": "پیش از آن که عیسی در این نخستین تلاش شکوهمند از دوران عمومی کار خویش این موعظۀ به یاد ماندنی را دربارۀ پادشاهی خداوند انجام دهد، این سطور را از کتاب مقدس خواند: ”شما برای من مملکتی از کاهنان، و امتی مقدس خواهید بود. یهوه داور ماست، یهوه شریعت دهندۀ ماست، یهوه پادشاه ماست؛ او ما را نجات خواهد داد. یهوه پادشاه من و خدای من است. او یک پادشاه بزرگ بر تمامی زمین است. در این پادشاهی، محبتِ مهرآمیز بر اسرائیل جاری است. جلال خداوند پربرکت باد، زیرا او پادشاه ماست.“"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "",
                    "par_content": "هنگامی که عیسی خواندن را به پایان رساند، گفت:"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "",
                    "par_content": "”من آمده‌ام تا برقراری پادشاهی خداوند را اعلام کنم. و این پادشاهی شامل روانهای پرستشگر یهودی و غیریهودی، غنی و فقیر، آزاد و برده خواهد بود، زیرا پدر من از هیچکس جانبداری نمی‌کند؛ مهر او و بخشش او شامل همه است."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "",
                    "par_content": "”پدر آسمانی روحش را می‌فرستد تا در اذهان انسانها سکنی گزیند، و هنگامی که من کارم را در زمین به پایان رساندم، به همین ترتیب روح حقیقت بر تمام انسانها ریخته خواهد شد. و روح پدر من و روح حقیقت، شما را در پادشاهی آتیِ فهم معنوی و درستکاری الهی تثبیت خواهند کرد. پادشاهی من متعلق به این دنیا نیست. پسر انسان برای برقراری یک تخت قدرت یا یک پادشاهیِ جلال دنیوی ارتشها را در نبرد رهبری نخواهد کرد. وقتی که پادشاهی من بیاید، شما پسر انسان را به عنوان شاهزادۀ صلح و تجلی پدر جاودان خواهید شناخت. فرزندان این دنیا برای برقراری و گسترش پادشاهیهای این دنیا می‌جنگند، اما شاگردان من از طریق تصمیمات اخلاقی و از طریق پیروزیهای روحی خویش به پادشاهی آسمانی وارد خواهند شد؛ و هنگامی که آنها به یکباره وارد آن می‌شوند، شادی، درستکاری، و حیات جاودان خواهند یافت."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "",
                    "par_content": "”آنهایی که نخست به دنبال ورود به پادشاهی هستند، و بدین ترتیب برای کسب یک سیرت متعالی همچون سرشت پدرم شروع به تلاش می‌کنند، از همه چیز دیگر که مورد نیاز است فوراً برخوردار خواهند شد. اما من با خلوص تمام به شما می‌گویم: تا وقتی که با ایمان و با پشتگرمی و اعتمادِ یک کودک خردسال به دنبال ورود به پادشاهی نباشید، به هیچ وجه نمی‌توانید به پذیرش به آن دست یابید."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "",
                    "par_content": "”توسط آنهایی که می‌آیند و می‌گویند پادشاهی اینجاست، یا پادشاهی آنجاست، فریب نخورید، زیرا پادشاهی پدر من به چیزهایی که دیدنی و مادی هستند مربوط نیست. و این پادشاهی حتی اکنون در میان شماست، زیرا جایی که روح خدا روان انسان را آموزش می‌دهد و هدایت می‌کند، در واقع آنجا پادشاهی آسمانی است. و این پادشاهی خداوند درستکاری، آرامش، و شادی در روح‌القدس است."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "",
                    "par_content": "”یحیی به راستی شما را به نشانۀ توبه و برای بخشش گناهانتان تعمید می‌داد، اما هنگامی که به پادشاهی آسمانی وارد می‌شوید، با روح‌القدس تعمید خواهید یافت."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "",
                    "par_content": "”در پادشاهی پدرم نه یهودی و نه غیریهودی وجود خواهد داشت، بلکه فقط آنهایی که از طریق خدمت به دنبال کمال هستند، زیرا من اعلام می‌کنم که در پادشاهی پدرم آن کس که بزرگ است باید نخست خادم همه باشد. اگر شما مایل باشید به همنوعانتان خدمت کنید، در پادشاهی من با من خواهید نشست، حتی از طریق خدمت به شکل مخلوق، من فوراً با پدرم در پادشاهی او خواهم نشست."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "",
                    "par_content": "”این پادشاهی نوین مثل یک دانه است که در خاک خوب یک مزرعه می‌روید. آن دانه به سرعت به میوۀ کامل تبدیل نمی‌شود. یک فاصلۀ زمانی میان برقراری پادشاهی در روان انسان و آن ساعت که پادشاهی به میوۀ کاملِ درستکاریِ ابدی و نجات جاودان می‌رسد وجود دارد."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "",
                    "par_content": "”و این پادشاهی که من به شما اعلام می‌کنم یک حکومت قدرت و وفور نیست. پادشاهی آسمانی یک امر گوشت و نوشیدنی نیست بلکه یک زندگی درستکاری پیشرونده و شادی فزاینده در خدمت کمال بخش پدرم که در آسمان است می‌باشد. زیرا آیا پدر در رابطه با فرزندانش در دنیا نگفته است: ’خواست من این است که آنها سرانجام باید کامل باشند، حتی بدان گونه که من کامل هستم.‛"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "",
                    "par_content": "”من آمده‌ام که مژدۀ پادشاهی را موعظه کنم. من نیامده‌ام که بر بار سنگین آنهایی که به این پادشاهی وارد می‌شوند بیفزایم. من راه جدید و بهتر را اعلام می‌کنم، و آنهایی که قادرند به پادشاهی آتی وارد شوند از استراحت الهی بهره‌مند خواهند گشت. و هر آنچه در چیزهای دنیا برای شما هزینه بردارد، صرف نظر از این که برای ورود به پادشاهی آسمانی چه بهایی ممکن است بپردازید، در این دنیا چندین برابر بیشتر از لذت و پیشرفت معنوی و در عصر آتی حیات جاودان دریافت خواهید کرد."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "",
                    "par_content": "”ورود به پادشاهی پدر در انتظار ارتشهای در حال پیشروی، پادشاهیهای واژگون شدۀ این دنیا، و شکستن یوغهای اسیران نیست. پادشاهی آسمانی نزدیک است، و کلیۀ کسانی که به آن وارد می‌شوند آزادی فراوان و نجات شادی‌بخش خواهند یافت."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "",
                    "par_content": "”این پادشاهی یک قلمرو جاودان است. آنهایی که به این پادشاهی وارد می‌شوند به سوی پدرم فراز خواهند یافت؛ آنها قطعاً به دست راست شکوه او در بهشت دست خواهند یافت. و کلیۀ کسانی که به پادشاهی آسمانی وارد می‌شوند فرزندان خداوند خواهند شد، و در عصر آتی آنها نیز به سوی پدر فراز خواهند یافت. و من نیامده‌ام که درستکاران بالقوه را فرا بخوانم، بلکه گناهکاران و کلیۀ کسانی که گرسنه و تشنۀ درستکاریِ کمال الهی هستند."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "",
                    "par_content": "”یحیی آمد تا توبه را موعظه کند و شما را برای پادشاهی آماده سازد؛ اکنون من آمده‌ام تا ایمان، هدیۀ خدا به عنوان بهای ورود به پادشاهی آسمانی را اعلام دارم. اگر شما باور داشته باشید که پدرم شما را با یک مهر بیکران دوست دارد، پس در پادشاهی خداوند هستید.“"
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "",
                    "par_content": "پس از این که او بدین گونه سخن گفت، نشست. همۀ کسانی که او را شنیدند از سخنان او حیرت‌زده شدند. شاگردان او در شگفتی فرو رفتند. اما مردم برای دریافت خبرهای خوش از لبان این خدا - انسان آماده نبودند. در حدود یک سوم از آنهایی که او را شنیدند به پیام او ایمان آوردند، گر چه آنها نتوانستند به طور کامل آن را بفهمند؛ در حدود یک سوم در قلبهایشان آماده بودند که این مفهوم صرفاً معنویِ پادشاهی مورد انتظار را رد کنند، در حالی که یک سوم باقیمانده نتوانستند آموزش او را بفهمند، و بسیاری به راستی باور داشتند که او ”احساسات شدیدی داشت.“"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "وقت توقف در جلیل"
}