{
    "paper_index": 128,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "128:0",
            "pars": [
                {
                    "par_ref": "128:0.1",
                    "par_pageref": "1407.1",
                    "par_content": "تا هنگام ورود عیسی ناصری به سالهای آغازین زندگی بزرگسالش، او یک زندگی نرمال و معمولی از حیات بشری را در زمین زندگی کرده و همچنان بدان گونه به زندگی ادامه داده بود. عیسی درست به همان صورت که کودکان دیگر به دنیا می‌آیند به این دنیا آمد؛ او در انتخاب والدین خود هیچ نقشی نداشت. او این کرۀ مشخص را به عنوان سیاره‌ای که هفتمین و آخرین اعطای خود، که ظهورش در شکل جسم انسانی را باید در آن انجام می‌داد انتخاب نمود، اما به جز این، او به یک شیوۀ طبیعی به دنیا وارد شد، و به صورت یک کودکِ گسترۀ جهان رشد کرد و درست همانند انسانهای فانی دیگر در این کره و کرات مشابه با فراز و نشیبهای محیطش دست به گریبان شد."
                },
                {
                    "par_ref": "128:0.2",
                    "par_pageref": "1407.2",
                    "par_content": "همیشه هدف دوگانۀ اعطای میکائیل در یورنشیا را در نظر داشته باشید:"
                },
                {
                    "par_ref": "128:0.3",
                    "par_pageref": "1407.3",
                    "par_content": "1- استاد شدن در تجربۀ زندگی کردن به روال حیات کامل یک مخلوق بشری در جسم انسانی، تکمیل حاکمیتش در نِبادان."
                },
                {
                    "par_ref": "128:0.4",
                    "par_pageref": "1407.4",
                    "par_content": "2- آشکار ساختن پدر جهانی به اقامت کنندگان بشری در کرات زمان و فضا و هدایت مؤثرتر همین انسانها به یک فهم بهتر از پدر جهانی."
                },
                {
                    "par_ref": "128:0.5",
                    "par_pageref": "1407.5",
                    "par_content": "تمام منافع مخلوقات و فواید دیگر برای جهان نسبت به این مقاصد اصلی اعطای انسانی، فرعی و ثانوی بودند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "128:1",
            "section_title": "1- سال بیست و یکم (سال 15 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:1.1",
                    "par_pageref": "1407.6",
                    "par_content": "عیسی با رسیدن به سالهای بزرگسالی کار تکمیل ساختن تجربۀ استاد شدن در شناخت زندگی پایین‌ترین شکل مخلوقات هوشمندش را با جدیت و با خودآگاهی کامل آغاز نمود، و از این طریق حق فرمانروایی کامل بر جهان خود ساخته‌اش را سرانجام و به طور کامل به دست آورد. او با درک کاملِ طبیعت دوگانه‌اش به این کار شگفت‌آور وارد شد. اما او این دو سرشت را در یکی — عیسی ناصری — از پیش به طور مؤثر درآمیخته بود."
                },
                {
                    "par_ref": "128:1.2",
                    "par_pageref": "1407.7",
                    "par_content": "یوشع فرزند یوسف کاملاً می‌دانست که یک انسان است، یک انسان فانی، که از یک زن زاده شده است. این امر در انتخاب نخستین عنوان او، *فرزند انسان*، نشان داده شده است. او به راستی دارای جسم و خون بود، و حتی اکنون در حالی که مسئولیت سرنوشت یک جهان را با اقتدار مطلق به عهده دارد، هنوز در میان عناوین بی‌شماری که به گونه‌ای درخور کسب کرده، عنوان فرزند انسان را دارا می‌باشد. این عملاً حقیقت دارد که کلامِ هستی بخشِ پدر جهانی — پسر آفریننده — ”تبدیل به جسم شد و به صورت یک انسان گسترۀ جهان در یورنشیا سکنی گزید.“ او کار کرد، خسته شد، استراحت کرد، و خوابید. او گرسنه شد و این میل شدید را با خوراک برطرف نمود؛ او تشنه شد و تشنگی خود را با آب فرو نشاند. او دامنۀ کامل احساسات و عواطف بشری را تجربه نمود؛ او ”در همه چیز مورد آزمون واقع شد، حتی بدان گونه که شما می‌شوید،“ و او رنج کشید و مرد."
                },
                {
                    "par_ref": "128:1.3",
                    "par_pageref": "1407.8",
                    "par_content": "او دانش کسب کرد، تجربه به دست آورد، و اینها را با خرد تلفیق نمود، درست به همان گونه که سایر انسانهای گسترۀ عالم انجام می‌دهند. او تا بعد از این غسل تعمیدش خود را از هیچ قدرت فوق طبیعی بهره‌مند نساخت. او به عنوان پسر یوسف و مریم هیچ نیرویی را که بخشی از زندگی بشریش باشد به کار نگرفت."
                },
                {
                    "par_ref": "128:1.4",
                    "par_pageref": "1408.1",
                    "par_content": "در رابطه با ویژگیهای وجود پیش بشریش، او خود را تهی ساخت. پیش از شروع کار همگانیش، آگاهی او از انسانها و رخدادها کاملاً خود – محدود شده بود. او یک انسان راستین در میان انسانها بود."
                },
                {
                    "par_ref": "128:1.5",
                    "par_pageref": "1408.2",
                    "par_content": "این برای ابد و به گونه‌ای شکوهمند حقیقت دارد: ”ما فرمانروایی والامقام داریم که می‌تواند با حس ضعفهای ما متأثر شود. ما حکمرانی داریم که در همۀ نقاط مورد آزمایش قرار گرفت و همچون ما وسوسه شد، با این حال عاری از گناه بود.“ و چون او خودش رنج برده است، و مورد آزمایش و امتحان واقع شده است، به حد وافر قادر است آنهایی را که سردرگم و درمانده هستند درک کند و به آنها کمک کند."
                },
                {
                    "par_ref": "128:1.6",
                    "par_pageref": "1408.3",
                    "par_content": "نجار ناصره کاری را که در برابر او قرار داشت اکنون به طور کامل می‌فهمید، اما او برگزید که زندگی بشری خود را در کانال جریان طبیعیش بگذراند. و او در برخی از این موارد برای مخلوقات انسانی خویش به راستی یک نمونه است، حتی بدان گونه که نگاشته شده است: ”بگذارید این اندیشه در شما باشد که نیز در مسیح عیسی بود. او که با خدا هم سرشت بود، گر چه برابر بودن با خدا عجیب نیست. اما او خود را کم اهمیت ساخت، و شکل یک مخلوق را به خود گرفت، و شبیه به نوع بشر به دنیا آمد. و پس از این که به صورت یک انسان شکل یافت، خود را خوار ساخت و مطیع مرگ گردید، حتی مرگ بر روی صلیب.“"
                },
                {
                    "par_ref": "128:1.7",
                    "par_pageref": "1408.4",
                    "par_content": "او زندگی انسانی خویش را درست همانطور که کلیۀ افراد دیگر خانوادۀ بشری ممکن است زندگی کنند زیست. ”او که در روزهای زندگی در جسم مکرراً به او که قادر است از تمامی شرارتها نجات دهد دعا و استغاثه کرد، حتی با احساسات قوی و اشک، و دعاهای او مؤثر بودند زیرا او ایمان داشت.“ از این رو برای او لازم بود که *از هر جهت* همانند برادرانش شود تا بتواند برای آنها یک فرمانروای مؤثر بخشنده و با ادراک گردد."
                },
                {
                    "par_ref": "128:1.8",
                    "par_pageref": "1408.5",
                    "par_content": "او در رابطه با طبیعت بشری خویش هرگز شک نکرد؛ این امر در ضمیر او خود-آشکار و همیشه موجود بود. اما در رابطه با سرشت الهی او همیشه جای شک و گمان وجود داشت، حداقل این امر درست تا هنگام رویداد غسل تعمیدش صحت داشت. درک خویشتن از الوهیت یک آشکارسازی کند، و از دیدگاه بشری یک آشکارسازی طبیعی تکاملی بود. این آشکارسازی و درک خویشتن از الوهیت در اورشلیم آغاز شد، آنگاه که او در هنگام نخستین رخداد فوق طبیعیِ وجود بشریش هنوز کاملاً سیزده ساله نبود؛ و این تجربۀ انجام درک خویشتن از سرشت الهیش در هنگام دومین تجربۀ فوق طبیعی او در حالی که در جسم بود تکمیل گردید، رخدادی که مربوط به غسل تعمید او توسط یحیی در رود اردن بود. این رویداد نشانگر آغاز دوران خدمت روحانی عمومی و تدریس او بود."
                },
                {
                    "par_ref": "128:1.9",
                    "par_pageref": "1408.6",
                    "par_content": "بین این دو دیدار آسمانی، یکی در سیزده سالگی او و دیگری در هنگام غسل تعمیدش، هیچ چیز فوق طبیعی یا فوق بشری در زندگی این پسر در جسم ظاهر شدۀ آفریننده به وقوع نپیوست. به رغم این امر، نوزاد بیت‌لحم، نوجوان، جوان، و مرد ناصره در واقع آفرینندۀ در جسم پدیدار شدۀ یک جهان بود؛ اما او هرگز از این قدرت یک بار هم استفاده نکرد، و در زیستنِ حیات بشریش تا روز غسل تعمیدش توسط یحیی، هدایت شخصیتهای آسمانی، به جز سرافیم نگاهبانش را نیز به کار نگرفت. و ما که بدین گونه شهادت می‌دهیم می‌دانیم از کجا سخن می‌گوییم."
                },
                {
                    "par_ref": "128:1.10",
                    "par_pageref": "1408.7",
                    "par_content": "و با این وجود، او در سرتاسر تمامی این سالهای زندگیش در جسم به راستی الهی بود. او در واقع یک پسر آفرینندۀ پدر بهشتی بود. هنگامی که او به یکباره دوران زندگی همگانی خود را آغاز کرد، به دنبال تکمیل تکنیکیِ تجربۀ صرفاً انسانیِ نیل به حاکمیتش، درنگ نکرد تا به طور علنی اعتراف کند که پسر خداوند است. او درنگ نکرد اعلام کند: ”من آلفا و اُمگا هستم، آغاز و پایان، اول و آخر.“ او در سالهای بعد، آنگاه که به این نامها نامیده شد، هیچ اعتراضی نکرد: خدای جلال، فرمانروای یک جهان، خداوند خدای تمامی آفرینش، قدوس اسرائیل، خدای همه، سرور ما و خدای ما، خدا با ما، دارای نامی بالاتر از هر نام و در تمامی کرات، قدرت مطلق یک جهان، ذهن جهانیِ این آفرینش، آن که تمامی گنجینه‌های خرد و دانش در او نهفته است، تمامیتِ او که تمامی چیزها را پر می‌کند، کلام ابدی خدای جاودان، آن که پیش از همه چیز بود و همه چیز مبتنی بر او است، آفرینندۀ آسمان و زمین، نگاه دارندۀ یک جهان، قاضی تمامی زمین، اعطا کنندۀ حیات جاودان، شبان راستین، نجات دهندۀ کرات، و سالار رهایی ما."
                },
                {
                    "par_ref": "128:1.11",
                    "par_pageref": "1409.1",
                    "par_content": "او به دنبال بیرون آمدن از حیات صرفاً بشری خود و ورود به سالهای آتیِ خودآگاهیش پیرامون کارکرد ربانیت در بشریت، و برای بشریت، و نسبت به بشریت در این کره و برای تمام کرات دیگر، به هیچیک از این عناوین که برای او به کار گرفته می‌شد هرگز اعتراض نکرد. عیسی فقط به یک عنوان که برای او به کار گرفته شد اعتراض کرد: هنگامی که یک بار عمانوئیل نامیده شد، صرفاً پاسخ داد: ”من نه، او برادر بزرگتر من است.“"
                },
                {
                    "par_ref": "128:1.12",
                    "par_pageref": "1409.2",
                    "par_content": "همیشه، حتی بعد از پدیداریِ او به زندگی فراگیرتر در زمین، عیسی به گونه‌ای رضامندانه مطیع خواست پدر آسمانی بود."
                },
                {
                    "par_ref": "128:1.13",
                    "par_pageref": "1409.3",
                    "par_content": "او بعد از غسل تعمیدش اشکالی در این نمی‌دید که به باورمندان صادق و پیروان قدرشناسش اجازه دهد او را پرستش کنند. او حتی در حالی که با فقر دست و پنجه نرم می‌کرد و برای تأمین ضروریات زندگی برای خانواده‌اش با دستانش زحمت می‌کشید، آگاهیش از این که یک فرزند خداوند است در حال افزایش بود؛ او می‌دانست که آفرینندۀ آسمانها و همین زمین است که اکنون در وجود بشریش روی آن زندگی می‌کرد. و گروههای عظیم موجودات آسمانی در سرتاسر جهان بزرگ و ناظر نیز می‌دانستند که این مرد ناصره فرمانروای محبوب و آفریننده و پدر آنها است. در سرتاسر این سالها یک انتظار عمیق بر جهان نبادان سایه افکنده بود؛ تمامی چشمان آسمانی مداوماً روی یورنشیا — روی فلسطین — متمرکز شده بودند."
                },
                {
                    "par_ref": "128:1.14",
                    "par_pageref": "1409.4",
                    "par_content": "عیسی در این سال برای برگزاری جشن عید فصح با یوسف به اورشلیم رفت. پس از این که او یعقوب را برای مراسم تبرک به معبد برد، این را وظیفۀ خود پنداشت که یوسف را ببرد. عیسی در برخورد با خانواده‌اش هرگز هیچ درجه از جانبداری نشان نداد. او از طریق مسیر معمول درۀ رود اردن با یوسف به اورشلیم رفت، اما از طریق راه شرق اردن که از آماتوس می‌گذشت به ناصره بازگشت. عیسی طی عبور از اردن تاریخ یهود را برای یوسف نقل کرد و در سفر بازگشت دربارۀ تجارب قبایل مشهور رئوبین، جاد، و جَلعید که به طور سنتی در این مناطق در شرق رودخانه زندگی می‌کردند به او گفت."
                },
                {
                    "par_ref": "128:1.15",
                    "par_pageref": "1409.5",
                    "par_content": "یوسف از عیسی سؤالات عمدۀ بسیاری در رابطه با مأموریت زندگیش پرسید، اما عیسی در پاسخ به بیشتر این پرسشها فقط می‌گفت: ”ساعت من هنوز فرا نرسیده است.“ با این وجود، در این بحثهای خصوصی کلمات بسیاری گفته شدند که یوسف در طول رخدادهای پرکنش سالهای بعد به خاطر آورد. عیسی همانطور که عادتش بود در هنگام بودن در اورشلیم و شرکت در این بزرگداشتهای عید، به همراه یوسف این عید فصح را با سه دوستش در بتانی گذراند."
                }
            ],
            "subsections": [
                "بازدید از عید فصح در اورشلیم"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "128:2",
            "section_title": "2- بیست و دومین سال (سال 16 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:2.1",
                    "par_pageref": "1409.6",
                    "par_content": "این یکی از چندین سالی بود که در طول آن برادران و خواهران عیسی با مصائب و محنتهای ویژه‌ای که مختص مشکلات و تنظیمات مجدد بزرگسالی بود رو به رو بودند. عیسی اکنون برادران و خواهرانی داشت که سنشان از هفت تا هجده سال بود، و او با کمک کردن به آنها خود را مشغول می‌داشت تا بتوانند خود را نسبت به بیداریهای جدید زندگی عقلانی و احساسی‌شان تنظیم کنند. او بدین ترتیب می‌بایست با مشکلات بزرگسالی که در زندگی برادران و خواهران جوانترش پدیدار می‌شدند مقابله می‌کرد."
                },
                {
                    "par_ref": "128:2.2",
                    "par_pageref": "1410.1",
                    "par_content": "در این سال شمعون از مدرسه فارغ‌التحصیل شد و با همبازی قدیمی کودکی و مدافع همیشه آمادۀ عیسی، یعقوبِ سنگ‌کار، شروع به کار کرد. در نتیجۀ چندین گفتگوی خانوادگی تصمیم گرفته شد که این خردمندانه نیست که همۀ پسران شغل نجاری را در پیش گیرند. تصور می‌شد که آنها از طریق متنوع ساختن حرفه‌شان آماده خواهند شد قراردادهایی برای بنا کردن سرتاسر ساختمانها را بگیرند. باز، آنها همگی مشغول نبودند زیرا سه تن از آنها به عنوان نجاران تمام وقت مشغول به کار بودند."
                },
                {
                    "par_ref": "128:2.3",
                    "par_pageref": "1410.2",
                    "par_content": "عیسی در این سال به کارهای پایانیِ خانه سازی و کابینت سازی ادامه داد اما بیشتر وقتش را در کارگاه تعمیرات کاروان سپری می‌کرد. یعقوب شروع کرد به طور نوبتی با او در کارگاه حضور یابد. بخش آخر این سال، هنگامی که کار نجاری در حول و حوش ناصره کساد بود، عیسی یعقوب را مسئول کارگاه تعمیرات ساخت و یوسف را به کار در کنار میز کار در منزل گمارد، ضمن این که خود به سفوریس رفت تا با یک فلزکار کار کند. او شش ماه با فلزات کار کرد و مهارت قابل ملاحظه‌ای در کار با سندان به دست آورد."
                },
                {
                    "par_ref": "128:2.4",
                    "par_pageref": "1410.3",
                    "par_content": "عیسی پیش از گرفتن کار جدیدش در سفوریس یکی از گفتگوهای دوره‌ای خانوادگیش را برگزار کرد و یعقوب را که در آن هنگام تازه سنش از هجده سالگی گذشته بود رسماً به عنوان سرپرست موقت خانواده منصوب کرد. او به برادرش وعدۀ حمایت با جان و دل و همکاری کامل را داد و هر یک از اعضای خانواده را مستلزم کرد که به یعقوب قول دهند رسماً از او اطاعت خواهند کرد. از این روز یعقوب مسئولیت کامل مالی خانواده را به عهده گرفت، و عیسی به طور هفتگی به برادرش پول پرداخت می‌کرد. دیگر هیچگاه عیسی زمام امور را از دستان یعقوب خارج نکرد. او در حالی که در سفوریس کار می‌کرد اگر ضرورت داشت می‌توانست قدم زنان هر شب به خانه بیاید، اما او عمداً از آنجا دور ماند. او آب و هوا و دلایل دیگر را به عنوان دلیل ذکر کرد، اما انگیزۀ اصلی او این بود که یعقوب و یوسف را در پذیرش مسئولیت خانوادگی آموزش دهد. او روند کند ترک خانواده‌اش را آغاز کرده بود. عیسی در هر سبت و گاهی اوقات در طول هفته هنگامی که فرصتی ملزوم می‌داشت که کارکرد طرح جدید را مشاهده کند و اندرز دهد و پیشنهادات سودمندی ارائه دهد به ناصره باز می‌گشت."
                },
                {
                    "par_ref": "128:2.5",
                    "par_pageref": "1410.4",
                    "par_content": "گذراندنِ بخش عمدۀ اوقات در سفوریس برای شش ماه به عیسی فرصت جدیدی داد که با دیدگاه غیریهودیِ زندگی به نحو بهتری آشنا شود. او با غیریهودیان کار کرد، با غیریهودیان زندگی کرد، و به هر شیوۀ ممکن یک مطالعۀ نزدیک و دقیق از عادات زندگی آنان و ذهن غیریهودی به عمل آورد."
                },
                {
                    "par_ref": "128:2.6",
                    "par_pageref": "1410.5",
                    "par_content": "استانداردهای اخلاقی این شهرِ منزلگاه هیرودیس آنتیپاس چنان زیر استانداردهای اخلاقی حتی شهر کاروانیِ ناصره بود که عیسی بعد از شش ماه اقامت در سفوریس برای یافتن بهانه‌ای برای بازگشت به ناصره بی‌میل نبود. گروهی که او برای آن کار می‌کرد بنا بود در سفوریس و شهر جدید طبریه هر دو درگیر کار عمومی شود، و عیسی به انجام هیچ گونه کار تحت سرپرستی هیرودیس آنتیپاس تمایلی نداشت. و از نظر عیسی باز دلایل دیگری وجود داشتند که بازگشت او را به ناصره خردمندانه می‌ساختند. هنگامی که او به کارگاه تعمیرات بازگشت، دیگر هدایت شخصیِ امور خانواده را به عهده نگرفت. او در ارتباط با یعقوب در کارگاه کار می‌کرد و تا جایی که ممکن بود به او اجازه داد به سرپرستی خانه ادامه دهد. مدیریت یعقوب بر هزینه‌های خانواده و مدیریت او بر بودجۀ خانواده دست نخورده باقی ماند."
                },
                {
                    "par_ref": "128:2.7",
                    "par_pageref": "1410.6",
                    "par_content": "درست با چنین برنامه‌ریزی خردمندانه و اندیشمندانه‌ای بود که عیسی راه را برای دست کشیدن متعاقبش از شرکت فعال در امور خانواده‌اش آماده ساخت. هنگامی که یعقوب به عنوان سرپرست موقت خانواده دو سال تجربه داشت — و دو سال کامل پیش از این که او (یعقوب) ازدواج کند — مسئولیت صندوق مالی خانواده به یوسف محول گردید و مدیریت کلی خانه به او واگذار شد."
                }
            ],
            "subsections": [
                "افزایش آگاهی از الوهیت",
                "با یوسف در عید فصح"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "128:3",
            "section_title": "3- بیست و سومین سال (سال 17 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:3.1",
                    "par_pageref": "1411.1",
                    "par_content": "در این سال از فشار مالی اندکی کاسته شد زیرا چهار تن کار می‌کردند. مریم از طریق فروش شیر و کره پول قابل توجهی به دست آورد؛ مارتا یک بافندۀ خبره شده بود. بیش از یک سوم بهای خرید کارگاه تعمیرات پرداخت شده بود. وضعیت طوری بود که عیسی سه هفته کار را متوقف کرد تا شمعون را برای عید فصح به اورشلیم ببرد، و این طولانی‌ترین دوره به دور از تلاشهای روزانه بود که او از هنگام مرگ پدرش از آن بهره‌مند شده بود."
                },
                {
                    "par_ref": "128:3.2",
                    "par_pageref": "1411.2",
                    "par_content": "آنها از راه دکاپولیس، و از طریق پِلا، جِراسا، فیلادلفیه، حشبُون، و اِریحا به اورشلیم سفر کردند. آنها از طریق مسیر ساحلی که با لاد، جافا، و قیصریه مماس می‌شد، و از آنجا با گردش به دور کوه کَرمَل به پتولامیس و ناصره می‌رسید به ناصره بازگشتند. این سفر عیسی را با تمام فلسطین در شمال ناحیۀ اورشلیم به طور نسبتاً خوب آشنا کرد."
                },
                {
                    "par_ref": "128:3.3",
                    "par_pageref": "1411.3",
                    "par_content": "در فیلادلفیه، عیسی و شمعون با بازرگانی از دمشق آشنا شدند که به این دو فرد ناصری علاقۀ زیادی پیدا کرد، طوری که اصرار کرد آنها به همراه او در منزلگاهش در اورشلیم توقف کنند. در حالی که شمعون در معبد حضور یافت، عیسی بخش زیادی از وقتش را در گفتگو با این مرد کاملاً تحصیل کرده و بسیار دنیا دیده گذراند. این بازرگان مالک بیش از چهار هزار شتر کاروانی بود؛ او منافعی در سرتاسر دنیای روم داشت و اکنون در حال رفتن به روم بود. او پیشنهاد کرد که عیسی به دمشق برود تا به کار تجارت واردات شرقی او وارد شود، اما عیسی توضیح داد که این را موجه احساس نمی‌کند که درست در آن هنگام از خانواده‌اش آنقدر دور شود. اما او در راه بازگشت به خانه دربارۀ این شهرهای دور و حتی کشورهای دورافتاده‌ترِ باختر دور و خاور دور به اندازۀ زیاد فکر کرد، کشورهایی که او اغلب شنیده بود مسافران و هدایت کنندگان کاروان دربارۀ آنها صحبت می‌کنند."
                },
                {
                    "par_ref": "128:3.4",
                    "par_pageref": "1411.4",
                    "par_content": "شمعون از دیدارش از اورشلیم به اندازۀ زیاد لذت برد. او در جریان عید فصح در مراسم تبرک پسران جدید فرمان خدا به روال معمول به شهروندی کشور اسرائیل پذیرفته شد. در حالی که شمعون در مراسم عید فصح حضور داشت، عیسی با جمعیت دیدار کننده در آمیخت و مشغول بسیاری گفتگوهای جالب شخصی با شمار زیادی از نوکیشان غیریهودی شد."
                },
                {
                    "par_ref": "128:3.5",
                    "par_pageref": "1411.5",
                    "par_content": "شاید قابل توجه‌ترین تمامی این تماسها با یک یونانی‌گرای جوان به نام استیفان بود. این مرد جوان در حال انجام نخستین دیدارش از اورشلیم بود و بر حسب اتفاق در بعد از ظهر پنجشنبۀ هفتۀ عید فصح با عیسی ملاقات کرد. در حالی که آنها هر دو قدم زنان در حال نظارۀ قصر حَشمونی بودند، عیسی یک گفتگوی خودمانی را آغاز کرد که منجر به علاقمند شدن آنها به یکدیگر گردید، و به یک بحث چهار ساعته پیرامون شیوۀ زندگی و خدای راستین و پرستش او راه برد. استیفان به شدت تحت تأثیر آنچه که عیسی گفت قرار گرفت؛ او هرگز سخنان عیسی را فراموش نکرد."
                },
                {
                    "par_ref": "128:3.6",
                    "par_pageref": "1411.6",
                    "par_content": "و این همان استیفان بود که متعاقباً یک باورمند به آموزشهای عیسی گردید، و شجاعت او در موعظه کردن این بشارت آغازین منجر به سنگسار شدن و مرگ او توسط یهودیان خشمگین گردید. قدری از جسارت خارق‌العادۀ استیفان در اعلام دیدگاهش پیرامون بشارت جدید نتیجۀ مستقیم این مصاحبۀ پیشین با عیسی بود. اما استیفان حتی در کمترین حد حدس نمی‌زد که این مرد جلیلی که حدود پانزده سال پیش از آن با او صحبت کرده بود همان شخصی است که بعدها او اعلام کرد نجات دهندۀ دنیا است، و بنا بود او به زودی برایش بمیرد، و بدین ترتیب او نخستین شهید کیش به تازگی در حال پیدایش مسیحی شد. هنگامی که استیفان جانش را به عنوان بهای حمله‌اش به معبد یهودی و رسوم سنتی آن داد، فردی به نام پولس که یک شهروند طرسوس بود در کنارش ایستاده بود. و هنگامی که پولس دید چگونه این یونانی می‌توانست برای ایمانش بمیرد، در قلبش چنان احساساتی شعله‌ور شد که سرانجام موجب شد او آرمانی را که استیفان برای آن مُرد بپذیرد؛ بعدها او پولس بی‌باک و تزلزل‌ناپذیر، فیلسوف، اگر نه یگانه بنیانگذار مذهب مسیحی گردید."
                },
                {
                    "par_ref": "128:3.7",
                    "par_pageref": "1412.1",
                    "par_content": "در یکشنبه بعد از هفتۀ عید فصح، شمعون و عیسی بازگشتشان به ناصره را آغاز کردند. شمعون آنچه را که عیسی در این سفر به او یاد داد هرگز فراموش نکرد. او همیشه عاشق عیسی بود، اما اکنون احساس کرد که شروع به شناختن پدر – برادرش کرده است. آنها همینطور که از میان دشت و صحرا سفر می‌کردند و خوراکشان را در کنار جاده آماده می‌کردند گفتگوهای صمیمانۀ بسیاری داشتند. آنها در ظهر پنجشنبه به خانه رسیدند، و شمعون در آن شب خانواده را تا دیر وقت بیدار نگاه داشت تا تجاربش را نقل کند."
                },
                {
                    "par_ref": "128:3.8",
                    "par_pageref": "1412.2",
                    "par_content": "مریم از شنیدن گزارش شمعون که عیسی در هنگام بودن در اورشلیم، بیشتر وقتش را در ”دیدار با غریبه‌ها، به ویژه آنهایی که از کشورهای دور بودند“ گذرانده است بسیار ناراحت شد. خانوادۀ عیسی هرگز نتوانست علاقۀ زیاد او را به مردم، اشتیاق او را برای ملاقات آنها، و آگاهی یافتن از شیوۀ زندگی آنها، و پی بردن به این که به چه فکر می‌کنند بفهمد."
                },
                {
                    "par_ref": "128:3.9",
                    "par_pageref": "1412.3",
                    "par_content": "توجه خانوادۀ ناصری بیشتر و بیشتر جلب مشکلات بلافصل و بشریشان گردید؛ اغلب به مأموریت آیندۀ عیسی اشاره‌ای نمی‌شد، و او نیز خود به ندرت پیرامون دوران زندگی آیندۀ خویش سخن می‌گفت. مادر او به این که فرزندش یک فرزند موعود است به ندرت فکر می‌کرد. او به تدریج از این ایده که عیسی هر گونه مأموریت الهی را در زمین به انجام خواهد رساند داشت چشم‌پوشی می‌کرد، با این وجود گاهی اوقات وقتی که درنگ می‌کرد تا دیدار جبرئیل را پیش از تولد کودک به یاد آوَرَد ایمانش احیا می‌شد."
                }
            ],
            "subsections": [
                "به عنوان آهنگر در صفوریه"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "128:4",
            "section_title": "4- رخداد دمشق",
            "pars": [
                {
                    "par_ref": "128:4.1",
                    "par_pageref": "1412.4",
                    "par_content": "عیسی چهار ماه آخر این سال را به عنوان میهمان تاجری که در راه رفتن به اورشلیم در ابتدا در فیلادلفیه ملاقات کرد در دمشق گذراند. یک نمایندۀ این تاجر هنگامی که در حال عبور از ناصره بود برای یافتن عیسی به جستجو پرداخته بود و بعد او را تا دمشق همراهی نمود. این تاجر نیمه یهودی پیشنهاد کرد که یک مبلغ فوق‌العادۀ پول را برای تأسیس یک مدرسۀ فلسفۀ مذهبی در دمشق اختصاص دهد. او قصد داشت یک مرکز یادگیری ایجاد کند که رقیب اسکندریه باشد. و او پیشنهاد کرد که عیسی باید در تدارک برای سرپرستی این پروژۀ جدید یک تور طولانی از مراکز آموزشی دنیا را فوراً آغاز کند. این یکی از بزرگترین وسوسه‌هایی بود که عیسی تا آن هنگام در مسیر دوران زندگانی صرفاً بشری خود با آن روبرو گشت."
                },
                {
                    "par_ref": "128:4.2",
                    "par_pageref": "1412.5",
                    "par_content": "در آن هنگام این تاجر یک گروه از دوازده تاجر و بانکدار را که موافقت کردند از این مدرسۀ پیشنهادی جدید حمایت کنند نزد عیسی آورد. عیسی علاقۀ عمیقی به مدرسۀ پیشنهاد شده نشان داد و به آنها کمک کرد برای سازماندهی آن برنامه‌ریزی کنند، اما همیشه ابراز نگرانی می‌کرد که تعهدات دیگر و گفته نشده اما مهمترِ او مانع می‌شود که او هدایت چنین کار ظاهراً باشکوهی را بپذیرد. خیرخواهِ بالقوۀ او مُصِر بود، و او عیسی را برای انجام یک کار ترجمه به گونه‌ای سودمند در منزلش استخدام نمود، ضمن این که او، همسرش، و پسران و دخترانش تلاش کردند عیسی را قانع سازند که این افتخار پیشنهادی را بپذیرد. اما او رضایت نمی‌داد. او به خوبی می‌دانست که مأموریتش در زمین از طریق نهادهای آموزشی مورد یاری واقع نخواهد شد؛ او می‌دانست که نباید خود را در کمترین حد ملزم دارد که با ”مشاوره‌های انسانها“ هدایت شود، صرف نظر از این که چقدر آنها حسن نیت داشته باشند."
                },
                {
                    "par_ref": "128:4.3",
                    "par_pageref": "1412.6",
                    "par_content": "او که توسط رهبران مذهبی اورشلیم پذیرفته نشده بود، حتی بعد از این که رهبری خود را به نمایش گذاشته بود، به عنوان یک آموزگار استاد توسط تاجران و بانکداران دمشق به رسمیت شناخته شده و مورد استقبال واقع شده بود، و تمامی اینها هنگامی رخ داد که او یک نجار گمنام و ناشناختۀ ناصره بود."
                },
                {
                    "par_ref": "128:4.4",
                    "par_pageref": "1412.7",
                    "par_content": "او هرگز دربارۀ این پیشنهاد با خانواده‌اش صحبت نکرد، و در پایان این سال به ناصره بازگشت و مشغول انجام وظایف روزانۀ خود گشت، درست گویا که او با پیشنهادات دلنواز دوستان دمشق خود هرگز وسوسه نشده بود. این مردان دمشق نیز شهروند آتی کفرناحوم را که رویکرد تمامی یهودیان را نسبت به نجار پیشین ناصره دگرگون نمود هرگز با او مرتبط نساختند، یعنی نسبت به کسی که جرأت کرده بود افتخاری را که جمع ثروت آنها می‌توانست تأمین کند رد کند."
                },
                {
                    "par_ref": "128:4.5",
                    "par_pageref": "1413.1",
                    "par_content": "عیسی به گونه‌ای بسیار هوشمندانه و عمداً بدین شکل طرح‌ریزی کرد که رخدادهای گوناگون زندگیش را از هم جدا سازد، طوری که در چشمان دنیا هرگز به صورت کارکردهای یک فرد تنها به هم مرتبط نشوند. او در سالهای بعد بارها به بازگویی همین داستانِ فرد جلیلیِ عجیب که فرصت بنیانگذاری یک مدرسه در دمشق برای رقابت با اسکندریه را نپذیرفت گوش داد."
                },
                {
                    "par_ref": "128:4.6",
                    "par_pageref": "1413.2",
                    "par_content": "یک هدف که عیسی در ذهن داشت، هنگامی که به دنبال جدا ساختن برخی ویژگیها از تجربۀ زمینی خود بود، این بود که از ایجاد چنان دوران زندگانی چند هنره و تماشایی که موجب شود نسلهای بعد به جای اطاعت از حقیقتی که او مطابق آن زندگی کرد و آن را آموزش داد آموزگار را ستایش کنند پیشگیری کند. عیسی نمی‌خواست چنان پیشینه‌ای از دستاورد بشری بسازد که به جای آموزشهایش جلب توجه کند. در همان اوان او تشخیص داد که ممکن است پیروانش وسوسه شوند مذهبی *دربارۀ او* تدوین کنند که رقیب بشارت پادشاهی خداوند که او قصد داشت به دنیا اعلام کند شود. از این رو، او مداوماً به دنبال این بود که در طول زندگی پررویدادش هر چیزی را که فکر می‌کرد ممکن است در خدمت این تمایل طبیعی بشری درآید که به جای تبلیغ آموزشهایش، آموزگار مورد ستایش قرار گیرد موقوف سازد."
                },
                {
                    "par_ref": "128:4.7",
                    "par_pageref": "1413.3",
                    "par_content": "همین انگیزه نیز روشن می‌سازد که چرا او به خود اجازه می‌داد در طول دوره‌های گوناگون زندگی متنوعش در زمین با عناوین مختلف شناخته شود. مجدداً، او نمی‌خواست هیچ نفوذ پیش از موعدی به خانواده‌اش یا دیگران تحمیل سازد که موجب شود آنها بر خلاف اعتقادات صادقانۀ خود به او ایمان آورند. او همیشه از سوء استفادۀ بیجا یا ناعادلانه از ذهن بشری امتناع می‌کرد. او نمی‌خواست انسانها به او ایمان آورند مگر این که قلبهای آنها نسبت به واقعیات معنوی که در آموزشهای او آشکار شده بود واکنشمند باشند."
                },
                {
                    "par_ref": "128:4.8",
                    "par_pageref": "1413.4",
                    "par_content": "تا پایان این سال امور منزلگاه ناصره نسبتاً به خوبی پیش می‌رفت. کودکان داشتند بزرگ می‌شدند، و مریم به دور بودن عیسی از خانه داشت عادت می‌کرد. او به دادن درآمدهای خود به یعقوب برای حمایت از خانواده ادامه داد، و فقط بخش کوچکی را برای هزینه‌های فوری شخصی خود نگاه می‌داشت."
                },
                {
                    "par_ref": "128:4.9",
                    "par_pageref": "1413.5",
                    "par_content": "با گذشت سالها، فهم این امر دشوارتر می‌گشت که این مرد یک فرزند خدا در زمین است. به نظر می‌رسید او درست مثل یک فرد دنیا باشد، درست انسانی دیگر در میان انسانها. و توسط پدر آسمانی اینطور مقرر گشته بود که اعطای او باید به همین گونه آشکار شود."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "128:5",
            "section_title": "5- سال بیست و چهارم (سال 18 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:5.1",
                    "par_pageref": "1413.6",
                    "par_content": "این نخستین سال رهایی نسبی عیسی از مسئولیتهای خانوادگی بود. یعقوب با کمک مشورتی و مالی عیسی در مدیریت خانه بسیار موفق بود."
                },
                {
                    "par_ref": "128:5.2",
                    "par_pageref": "1413.7",
                    "par_content": "هفتۀ بعد از عید فصحِ این سال یک مرد جوان از اسکندریه به ناصره آمد تا در اواخر سال در نقطه‌ای در ساحل فلسطین ملاقاتی میان عیسی و یک گروه از یهودیان اسکندریه ترتیب دهد. این گفتگو برای اواسط ژوئن ترتیب داده شد، و عیسی به قیصریه رفت تا با پنج یهودی برجستۀ اسکندریه دیدار کند. آنها از او تقاضا کردند که خود را به عنوان یک آموزگار مذهبی در شهر آنان تثبیت کند. آنها برای شروع کار به عنوان یک مشوق مقام دستیار حذان در کنیسۀ اصلیشان را به او پیشنهاد کردند."
                },
                {
                    "par_ref": "128:5.3",
                    "par_pageref": "1414.1",
                    "par_content": "سخنگوی این کمیته به عیسی توضیح داد که اسکندریه در آینده ستاد مرکزی فرهنگ یهود برای تمامی دنیا خواهد شد؛ و این که روند یونانیِ امور یهودی در واقع از مکتب بابلی پیشی گرفته است. آنها غرشهای بد شگون شورش در اورشلیم و در سرتاسر فلسطین را به عیسی یادآوری کردند و به او اطمینان دادند که هر قیام یهودیان فلسطینی معادل خودکشی ملی خواهد بود، و این که دست آهنین روم شورش را ظرف سه ماه در هم خواهد کوبید، و این که اورشلیم نابود می‌شود و معبد تخریب می‌گردد، و این که هیچ سنگی روی سنگ دیگر به جا نخواهد ماند."
                },
                {
                    "par_ref": "128:5.4",
                    "par_pageref": "1414.2",
                    "par_content": "عیسی به تمامی آنچه که آنها برای گفتن داشتند گوش داد، از آنها برای اعتمادشان سپاسگزاری کرد، و با عدم پذیرشِ رفتن به اسکندریه در محتوا گفت: ”وقت من هنوز فرا نرسیده است.“ آنها به خاطر بی‌تفاوتی ظاهری او نسبت به افتخاری که می‌خواستند به او اهدا کنند حیرت زده شدند. آنها پیش از ترک عیسی به نشان احترام دوستان اسکندریه‌ایِ او و در جبران وقت و هزینۀ آمدن به قیصریه برای مشورت با آنها یک کیف پول به او اهدا کردند. اما او به همین ترتیب از پذیرش پول امتناع کرد، و گفت: ”خانوادۀ یوسف هیچگاه صدقه دریافت نکرده است، و تا وقتی که من بازوان قوی دارم و برادرانم می‌توانند کار کنند ما نمی‌توانیم نان کس دیگری را بخوریم.“"
                },
                {
                    "par_ref": "128:5.5",
                    "par_pageref": "1414.3",
                    "par_content": "دوستان مصری او عازم خانه شدند، و در سالهای بعد هنگامی که شایعاتی را از قایق‌سازِ کفرناحوم که چنین بلوایی را داشت در فلسطین ایجاد می‌کرد شنیدند، تعداد اندکی از آنها حدس زدند که او همان نوزاد بیت‌لحم می‌باشد که بزرگ شده است و همان جلیلی است که با رفتاری عجیب به گونه‌ای بسیار بی‌تعارف دعوت به یک آموزگار بزرگ شدن در اسکندریه را نپذیرفت."
                },
                {
                    "par_ref": "128:5.6",
                    "par_pageref": "1414.4",
                    "par_content": "عیسی به ناصره بازگشت. باقیماندۀ این سال بی‌رویدادترین شش ماه تمام دوران زندگی او بود. او از این وقفۀ موقت در برنامۀ معمولِ مشکلاتی که باید حل می‌شدند و دشواریهایی که او باید بر آنها چیره می‌گشت لذت برد. او با پدر آسمانیش بسیار راز و نیاز می‌کرد و در زمینۀ تسلط بر ذهن بشری خود پیشرفت خارق‌العاده‌ای کرد."
                },
                {
                    "par_ref": "128:5.7",
                    "par_pageref": "1414.5",
                    "par_content": "اما امور بشری در کرات زمان و فضا مدتها به خوبی پیش نمی‌رود. یعقوب در دسامبر یک گفتگوی خصوصی با عیسی انجام داد، و به او توضیح داد که شدیداً عاشق اِستا، یک زن جوان از ناصره شده است، و این که اگر بشود ترتیب آن داده شود آنها مایلند در آینده با هم ازدواج کنند. او به این واقعیت اشاره کرد که یوسف به زودی هجده ساله خواهد شد، و این که برای او تجربۀ خوبی خواهد بود که مجال یابد به عنوان سرپرست موقت خانواده خدمت کند. عیسی دو سال بعد به ازدواج یعقوب رضایت داد، بدین شرط که او در طول این مدت یوسف را برای به عهده گرفتن سرپرستی خانه به گونه‌ای صحیح آموزش دهد."
                },
                {
                    "par_ref": "128:5.8",
                    "par_pageref": "1414.6",
                    "par_content": "و اکنون اتفاقاتی شروع به رخ دادن کردند — ازدواج بلاتکلیف بود. موفقیت یعقوب در به دست آوردن موافقت عیسی نسبت به ازدواجش به مریم جرأت داد که برای طرحهای خودش به برادر – پدرش مراجعه کند. یعقوب، سنگ‌کار جوانتر، که روزگاری قهرمان خود منصوب شدۀ عیسی، و اکنون دستیار کاریِ یعقوب (برادر عیسی) و یوسف بود مدتها به دنبال این بود که از مریم برای ازدواج خواستگاری کند. بعد از این که مریم طرحهای خود را در برابر عیسی قرار داد، عیسی رهنمود داد که یعقوب باید نزد او آید و رسماً برای مریم از او تقاضا کند و وعده داد که به محض این که مریم حس کرد مارتا برای به عهده گرفتن وظایفش به عنوان دختر ارشد از صلاحیت برخوردار گشته، ازدواج را برکت خواهد داد."
                },
                {
                    "par_ref": "128:5.9",
                    "par_pageref": "1414.7",
                    "par_content": "هنگامی که او در خانه بود، سه بار در هفته به تدریس در مدرسۀ شبانه ادامه داد، و اغلب در کنیسه در سَبَت کتاب مقدس را می‌خواند، از مادرش دیدار می‌کرد، به بچه‌ها آموزش می‌داد، و به طور کلی به عنوان یک شهروند ارزشمند و مورد احترام ناصره در کشور اسرائیل عمل می‌کرد."
                }
            ],
            "subsections": [
                "با شمعون در عید فصح",
                "ملاقات عیسی با استیفان"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "128:6",
            "section_title": "6- بیست و پنجمین سال (سال 19 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:6.1",
                    "par_pageref": "1415.1",
                    "par_content": "این سال با سلامتی کلیۀ اعضای خانوادۀ ناصری آغاز شد و شاهد پایان یافتن مدرسۀ معمول کلیۀ بچه‌ها به جز برخی کارها که مارتا باید برای روت انجام می‌داد بود."
                },
                {
                    "par_ref": "128:6.2",
                    "par_pageref": "1415.2",
                    "par_content": "عیسی یکی از نیرومندترین و منزه‌ترین نمونه‌های مردانگی بود که از روزگاران آدم در زمین پدیدار گشت. رشد فیزیکی او عالی بود. ذهن او در مقایسه با ذهنیت معمول انسانهای هم عصرش فعال، تیز، و نافذ بود، و به اندازۀ فوق‌العاده زیادی رشد کرده بود، و روح او به راستی به گونه‌ای بشری الهی بود."
                },
                {
                    "par_ref": "128:6.3",
                    "par_pageref": "1415.3",
                    "par_content": "امور مالی خانواده از هنگام ناپدید شدن داراییِ یوسف در بهترین شرایط قرار داشت. پرداختهای نهایی برای کارگاه تعمیرات کاروان انجام شده بود؛ آنها به هیچکس بدهی نداشتند و برای نخستین بار طی سالها اندوخته‌ای پس‌انداز کرده بودند. از آنجا که این امر حقیقت داشت، و چون عیسی برادران دیگرش را برای نخستین مراسم عید فصحِ آنها به اورشلیم برده بود، تصمیم گرفت یهودا را (که به تازگی از مدرسۀ کنیسه فارغ‌التحصیل شده بود) در نخستین دیدارش از معبد همراهی کند."
                },
                {
                    "par_ref": "128:6.4",
                    "par_pageref": "1415.4",
                    "par_content": "آنها به اورشلیم رفتند و از طریق همان مسیر، درۀ رود اردن، بازگشتند، زیرا عیسی بیم داشت که اگر برادر جوانش را از طریق سامره ببرد ممکن است مشکلی رخ دهد. یهودا به دلیل طبع عجولانه‌اش، و نیز احساسات شدید میهن‌پرستانه‌اش چندین بار در گذشته در ناصره اندکی دچار مشکل شده بود."
                },
                {
                    "par_ref": "128:6.5",
                    "par_pageref": "1415.5",
                    "par_content": "آنها در وقت مقرر به اورشلیم رسیدند و برای یک دیدار اول راهی معبد شدند. دیدن معبد، خود تا اعماق روان یهودا را زیر و رو کرده و به شور و هیجان آورد. در آن هنگام آنها فرصتی یافتند تا از ایلعازرِ بتانی دیدار کنند. در حالی که عیسی با ایلعازر گفتگو می‌کرد و به دنبال ترتیب دادن جشن مشترکشان برای عید فصح بود، یهودا برای همگی آنها مشکلی واقعی ایجاد کرد. در نزدیکی آنها یک نگهبان رومی ایستاده بود که در رابطه با یک دختر یهودی که از آنجا عبور می‌کرد سخنانی ناشایست گفت. یهودا در اثر خشم برافروخته شد و در ابراز انزجارش از این عمل زشت که مستقیماً در حیطۀ شنود سرباز بود کند نبود. حال، سربازان لژیونهای رومی نسبت به هر چیزی که از سوی یهودیان در مرز بی‌احترامی بود بسیار حساس بودند؛ لذا نگهبان فوراً یهودا را دستگیر نمود. این کار برای میهن پرست جوان گران تمام شد، و پیش از آن که عیسی بتواند با یک نگاه اخطار دهنده به او هشدار دهد او با سخنانی نکوهش کننده که آکنده از احساسات فرو خوردۀ ضد رومی بود خود را گرفتار نمود، و این تماماً فقط یک امر بد را بدتر ساخت. یهودا در حالی که عیسی در کنارش بود به یکباره به زندان نظامی برده شد."
                },
                {
                    "par_ref": "128:6.6",
                    "par_pageref": "1415.6",
                    "par_content": "عیسی تلاش کرد تا برای یهودا یا یک جلسۀ فوری رسیدگی به دست آوَرَد و یا این که رهایی به موقعِ او را برای جشن عید فصح در همان شب کسب کند، اما او در این تلاشها ناکام ماند. از آنجا که روز بعد یک ”گردهمایی مقدس“ در اورشلیم بود، حتی رومیها نیز به خود اجازه نمی‌دادند که به اتهامات علیه یک یهودی رسیدگی کنند. از این رو یهودا تا بامداد روز دوم بعد از دستگیری خود در حبس باقی ماند، و عیسی در زندان با او ماند. آنها در هنگام مراسم پذیرش پسران قانون به شهروندی کامل اسرائیل در معبد حضور نداشتند. یهودا تا چندین سال این مراسم رسمی را به جا نیاورد، تا این که بعدها در ارتباط با کار تبلیغاتیش از جانب زیلوتها، سازمان میهن پرستی که به آن تعلق داشت و در آن بسیار فعال بود، در عید فصح به اورشلیم رفت."
                },
                {
                    "par_ref": "128:6.7",
                    "par_pageref": "1415.7",
                    "par_content": "بامداد بعد از دومین روزشان در زندان، عیسی از جانب یهودا در برابر قاضی نظامی ظاهر شد. عیسی از طریق عذرخواهی برای جوانیِ برادرش و از طریق یک گفتار توضیحیِ بیشتر اما عاقلانه با اشاره به سرشت تحریک کنندۀ رخدادی که به دستگیری برادرش منجر شد، طوری پرونده را مدیریت کرد که قاضی دادگاه اظهار نظر کرد که ممکن است یهودیِ جوان عذر محتملی برای خشم شدید خود داشته باشد. بعد از اخطار دادن به یهودا که دیگر به خود اجازه ندهد متهم به چنین رفتار ناسنجیده شود، با مرخص کردن آنها به عیسی گفت: ”بهتر است که تو مراقب این پسر جوان باشی؛ او مستعد است که برای همگی شما مشکلات زیادی ایجاد کند.“ و قاضی رومی حقیقت را می‌گفت. یهودا مشکلات قابل ملاحظه‌ای برای عیسی ایجاد می‌کرد، و نوع مشکل همیشه همین بود — برخورد با مقامات کشوری به خاطر خشم بی‌فکرانه و نابخردانۀ میهن پرستانه‌اش."
                },
                {
                    "par_ref": "128:6.8",
                    "par_pageref": "1416.1",
                    "par_content": "عیسی و یهودا برای شب به بتانی رفتند، و توضیح دادند که چرا نتوانستند قرار قبلی خود را برای شام عید فصح حفظ کنند، و روز بعد عازم ناصره شدند. عیسی دربارۀ دستگیری برادر جوانش در اورشلیم به خانواده چیزی نگفت، اما در حدود سه هفته بعد از بازگشتشان دربارۀ این رخداد یک صحبت طولانی با یهودا داشت. یهودا بعد از این گفتگو با عیسی خودش ماجرا را به خانواده گفت. او شکیبایی و گذشت برادر – پدرش را که در تمامی این تجربۀ دشوار جلوه‌گر بود هرگز فراموش نکرد."
                },
                {
                    "par_ref": "128:6.9",
                    "par_pageref": "1416.2",
                    "par_content": "این آخرین عید فصح بود که عیسی با هر عضو خانوادۀ خودش در آن شرکت کرد. فرزند انسان از رابطۀ نزدیک با جسم و خون خودش به طور فزاینده داشت جدا می‌شد."
                },
                {
                    "par_ref": "128:6.10",
                    "par_pageref": "1416.3",
                    "par_content": "در این سال اوقات ژرف اندیشی عمیق او اغلب توسط روت و همبازیهایش مختل می‌گشت. و عیسی همیشه آماده بود تعمق روی کار آینده‌اش را برای دنیا و جهان به تعویق اندازد، تا بتواند در شادی کودکی و شادمانی نوجوانیِ این نوجوانان که از گوش دادن به عیسی در نقل تجارب سفرهای گوناگونش به اورشلیم هرگز خسته نمی‌شدند سهیم شود. آنها همچنین از داستانهای او دربارۀ حیوانات و طبیعت بسیار لذت می‌بردند."
                },
                {
                    "par_ref": "128:6.11",
                    "par_pageref": "1416.4",
                    "par_content": "بچه‌ها همیشه در کارگاه تعمیرات مورد خوشامد واقع می‌شدند. عیسی شن، بلوک، و سنگ را در کنار کارگاه فراهم می‌کرد، و گروهی از نوجوانان در آنجا تجمع می‌کردند تا خودشان را سرگرم سازند. هنگامی که آنها از بازیشان خسته می‌شدند، جسورترها به داخل کارگاه سرک می‌کشیدند، و اگر صاحب آن مشغول نبود، شجاعانه داخل می‌شدند و می‌گفتند: ”عمو یوشع، بیا بیرون و یک داستان بزرگ برای ما بگو.“ سپس دستانش را می‌کشیدند و او را به بیرون هدایت می‌کردند تا این که او روی سنگ مورد علاقه در گوشۀ کارگاه می‌نشست، و بچه‌ها به صورت یک نیم دایره مقابل او روی زمین می‌نشستند. و چقدر کودکان از عمو یوشعِ خود لذت می‌بردند. آنها داشتند یاد می‌گرفتند بخندند، و از ته دل بخندند. روال کار این بود که یک یا دو تن از کوچکترین بچه‌ها روی زانوهای او بالا روند و در آنجا بنشینند، و همینطور که او داستانهای خود را می‌گفت، با شگفتی به سیمای بیانگر او به بالا نگاه می‌کردند. بچه‌ها عاشق عیسی بودند، و عیسی عاشق بچه‌ها بود."
                },
                {
                    "par_ref": "128:6.12",
                    "par_pageref": "1416.5",
                    "par_content": "برای دوستان او دشوار بود که دامنۀ فعالیتهای عقلانی او را درک کنند، این که چگونه می‌توانست به طور ناگهانی و به طور کامل از بحث عمیق سیاست، فلسفه، یا مذهب به بازی شاد و مسرت‌بخش این کودکان که از پنج تا ده سال سن داشتند نوسان کند. به تدریج که برادران و خواهران خودش بزرگ می‌شدند، به تدریج که وقت فراغت بیشتری به دست می‌آورد، و پیش از آن که نوه‌ها از راه برسند، او توجه زیادی به این کودکان به عمل آورد. اما او آنقدر در زمین زندگی نکرد که از نوه‌ها به اندازۀ بسیار زیاد لذت ببرد."
                }
            ],
            "subsections": [
                "خواستگاری اسکندریه"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "128:7",
            "section_title": "7- بیست و ششمین سال (سال 20 بعد از میلاد مسیح)",
            "pars": [
                {
                    "par_ref": "128:7.1",
                    "par_pageref": "1416.6",
                    "par_content": "با آغاز این سال، عیسیِ ناصری از این که دامنۀ گسترده‌ای از قدرتهای بالقوه دارد قویاً آگاه گشت. اما همچنین به طور کامل معتقد بود که این قدرت نباید توسط شخصیتش به عنوان فرزند انسان به کار گرفته شود، حداقل نه تا هنگامی که باید وقتش فرا برسد."
                },
                {
                    "par_ref": "128:7.2",
                    "par_pageref": "1417.1",
                    "par_content": "او در این هنگام دربارۀ رابطۀ خودش با پدر آسمانیش زیاد فکر می‌کرد اما اندک می‌گفت. و نتیجۀ تمامی این فکر کردن یک بار در دعایش در روی تپه بیان شد، آنگاه که گفت: ”صرف نظر از این که چه کسی هستم و چه نیرویی ممکن است داشته باشم یا نداشته باشم، همیشه مطیع خواست پدر بهشتی‌ام بوده‌ام و همیشه خواهم بود.“ و با این وجود، همینطور که این مرد در حوالی ناصره سر کارش می‌رفت و از آن بازمی‌گشت، تا جایی که به یک جهان پهناور مربوط بود، عملاً این حقیقت داشت: ”تمامی گنجینه‌های خرد و دانش در او نهفته بودند.“"
                },
                {
                    "par_ref": "128:7.3",
                    "par_pageref": "1417.2",
                    "par_content": "در تمام طول این سال امور خانواده، به جز برای یهودا، به خوبی پیش می‌رفت. یعقوب سالها با جوانترین برادرش مشکل داشت، زیرا او تمایل به کار کردن نداشت و برای سهم خویش از مخارج خانه نیز قابل اتکا نبود. در حالی که او در خانه زندگی می‌کرد دربارۀ انجام سهم خویش از کارهای خانواده احساس مسئولیت نمی‌کرد."
                },
                {
                    "par_ref": "128:7.4",
                    "par_pageref": "1417.3",
                    "par_content": "عیسی یک مرد صلح‌جو بود، و گهگاه به خاطر کارهای ستیزه‌جویانه و فوران خشم میهن پرستانۀ بیشمار یهودا شرمنده می‌شد. یعقوب و یوسف خواستار بیرون انداختن او بودند، اما عیسی رضایت نمی‌داد. هنگامی که شکیبایی آنها شدیداً مورد آزمون واقع می‌شد، عیسی فقط اندرز می‌داد: ”شکیبا باشید. در رهنمود خود خردمند باشید و در زندگی خود خوش بیان باشید، تا برادر جوان شما بتواند از ابتدا راه بهتر را بشناسد و سپس ملزم شود شما را در آن دنبال کند.“ اندرز خردمندانه و مهرآمیز عیسی از یک شکاف در خانواده پیشگیری کرد؛ آنها با هم ماندند. اما یهودا تا بعد از ازدواجش هرگز رفتارش ملایم نشد."
                },
                {
                    "par_ref": "128:7.5",
                    "par_pageref": "1417.4",
                    "par_content": "مریم به ندرت از مأموریت آیندۀ عیسی سخن می‌گفت. هرگاه این موضوع مورد اشاره قرار می‌گرفت، عیسی فقط پاسخ می‌داد: ”وقت من هنوز فرا نرسیده است.“ عیسی کار دشوار برگرفتن خانواده‌اش از وابستگی به حضور فوری شخصیت خویش را تقریباً تکمیل نموده بود. او به سرعت در حال آماده شدن برای روزی بود که بتواند این منزلگاه ناصره را به گونه‌ای استوار ترک کند تا مقدمۀ فعالتر خدمت واقعی روحانی خویش را برای انسانها آغاز نماید."
                },
                {
                    "par_ref": "128:7.6",
                    "par_pageref": "1417.5",
                    "par_content": "هرگز از این واقعیت نظر برنیافکنید که مأموریت اصلی عیسی در هفتمین اعطایش به دست آوردن تجربۀ مخلوق و نیل به حاکمیت نبادان بود. و او طی کسب همین تجربه آشکارسازیِ عالیِ پدر بهشتی به یورنشیا و به سرتاسر جهان محلیش را به انجام رسانید. او به همراه این اهداف همچنین گره‌گشایی از امور پیچیدۀ این سیاره را بدان گونه که به شورش لوسیفر مربوط بودند به عهده گرفت."
                },
                {
                    "par_ref": "128:7.7",
                    "par_pageref": "1417.6",
                    "par_content": "در این سال عیسی بیش از حد معمول از اوقات فراغت برخوردار گردید، و وقت بسیار زیادی به آموزش یعقوب در مدیریت کارگاه تعمیرات و در هدایت امور خانه به یوسف تخصیص داد. مریم احساس کرد که او در حال آماده شدن برای ترک آنها است. آنها را ترک کند که کجا برود؟ و به چه کاری بپردازد؟ او از این فکر که عیسی نجات دهنده است تقریباً دست کشیده بود. او نمی‌توانست عیسی را درک کند؛ او به سادگی نمی‌توانست پسر ارشد خود را بفهمد."
                },
                {
                    "par_ref": "128:7.8",
                    "par_pageref": "1417.7",
                    "par_content": "در این سال عیسی زمان بسیار زیادی با تک تک اعضای خانواده‌اش گذراند. او آنها را برای پیاده‌رویهای طولانی و مکرر به بالای تپه و از میان دشت و صحرا می‌برد. او پیش از برداشت محصول یهودا را نزد عموی کشاورز در جنوب ناصره برد، اما یهودا بعد از برداشت محصول مدت زیادی در آنجا نماند. او فرار کرد، و شمعون بعدها او را نزد ماهیگیران در کنار دریاچه پیدا کرد. هنگامی که شمعون او را به خانه بازگرداند، عیسی در رابطه با مسائل مختلف با نوجوان فراری صحبت کرد، و از آنجا که او می‌خواست یک ماهیگیر شود، با او به مجدل رفت و او را تحت سرپرستی یک خویشاوند، یک ماهیگیر، قرار داد؛ و یهودا از آن هنگام به بعد تا زمان ازدواجش نسبتاً به خوبی و مرتب کار کرد، و بعد از ازدواجش به عنوان یک ماهیگیر به کار ادامه داد."
                },
                {
                    "par_ref": "128:7.9",
                    "par_pageref": "1418.1",
                    "par_content": "سرانجام آن روز فرا رسیده بود که همۀ برادران عیسی زندگی کاریِ خویش را انتخاب نموده و در آن تثبیت شده بودند. صحنه برای عزیمت عیسی از منزل داشت فراهم می‌شد."
                },
                {
                    "par_ref": "128:7.10",
                    "par_pageref": "1418.2",
                    "par_content": "در نوامبر یک عروسی دوتایی به وقوع پیوست. یعقوب (James) و اِستا، و مریم و یعقوب (Jacob) ازدواج کردند. به راستی این یک رویداد مسرت‌بخش بود. حتی مریم (مادر عیسی) نیز یک بار دیگر خوشحال بود، به جز این که گهگاه متوجه می‌شد که عیسی داشت برای ترک آنها آماده می‌شد. او تحت فشار این عدم اطمینان زیاد رنج می‌برد: اگر عیسی فقط می‌نشست و پیرامون همه چیز آزادانه با او صحبت می‌کرد، به همان گونه که در کودکیش چنین کرد، اما او مداوماً ساکت بود؛ او دربارۀ آینده عمیقاً در سکوت بود."
                },
                {
                    "par_ref": "128:7.11",
                    "par_pageref": "1418.3",
                    "par_content": "یعقوب و عروسش، اِستا، به یک خانۀ آراستۀ کوچک در سمت غرب شهر که هدیۀ پدر اِستا بود نقل مکان کردند. در حالی که یعقوب به حمایتش از منزل مادرش ادامه داد، به دلیل ازدواجش نیمی از سهمیۀ او کاسته شد، و عیسی رسماً یوسف را به عنوان سرپرست خانواده منصوب کرد. اکنون یهودا سهم نقدی خود را به گونه‌ای بسیار وفادارانه هر ماه به خانه ارسال می‌کرد. دو عروسی یعقوب و مریم تأثیر بسیار سودمندی روی یهودا داشتند، و هنگامی که او به مقصد مکان ماهیگیری آنجا را ترک نمود، روز بعد از دو عروسی، او به یوسف اطمینان داد که وی می‌تواند ”برای انجام وظیفۀ کاملش، و حتی بیش از آن اگر لازم باشد“ به او متکی باشد. و او وعدۀ خود را حفظ کرد."
                },
                {
                    "par_ref": "128:7.12",
                    "par_pageref": "1418.4",
                    "par_content": "مریم (خواهر عیسی) در خانۀ مجاور منزل مریم (مادر عیسی)، در خانۀ یعقوب (Jacob) زندگی کرد. یعقوبِ سالمند نزد پدرانش در آرامگاه نهاده شده بود. مارتا جای مریم را در خانه گرفت، و سازمان جدید پیش از آن که سال به پایان رسد به خوبی کار می‌کرد."
                },
                {
                    "par_ref": "128:7.13",
                    "par_pageref": "1418.5",
                    "par_content": "روز بعد از این عروسی دوگانه عیسی یک گفتگوی مهم با یعقوب (James) داشت. او به طور محرمانه به یعقوب گفت که در حال آمادگی برای ترک خانه است. او سند مالکیت کامل کارگاه تعمیرات را به یعقوب ارائه کرد، و از سرپرستی منزل یوسف به طور رسمی و صادقانه کناره‌گیری نمود، و به عاطفی‌ترین شکل برادرش یعقوب را به عنوان ”سرپرست و حافظ منزل پدرش“ منصوب نمود. او یک پیمان سرّی که هر دو امضا کردند نوشت. در این نوشته تصریح شده بود که در عوض هدیۀ کارگاه تعمیرات، یعقوب از آن پس مسئولیت کامل مالی خانواده را به عهده خواهد گرفت، و بدین ترتیب عیسی را از کلیۀ تعهدات بیشتر در این امور رها خواهد ساخت. بعد از این که پیمان امضا شد، بعد از این که بودجه به گونه‌ای ترتیب داده شد که هزینه‌های واقعی خانواده بدون هر کمک عیسی تأمین خواهد شد، عیسی به یعقوب گفت: ”اما فرزندم، من همچنان هر ماه برای تو قدری پول خواهم فرستاد تا این که وقت من فرا برسد، اما آنچه که من می‌فرستم بدان گونه که موقعیت مطالبه کند باید توسط تو مورد استفاده قرار گیرد. پولهای مرا بدان گون که شایسته می‌بینی صرف نیازهای خانواده یا تفریح کن. آنها را در هنگام بیماری استفاده کن و یا آنها را برای رفع شرایط اضطراری غیرمنتظره که ممکن است برای هر یک از اعضای خانواده رخ دهد به کار ببر.“"
                },
                {
                    "par_ref": "128:7.14",
                    "par_pageref": "1418.6",
                    "par_content": "و بدین ترتیب عیسی آمادۀ ورود به مرحلۀ دوم و جدا از منزلِ زندگیِ بزرگسالِ خویش، پیش از ورود عمومی به کار پدرش گشت."
                }
            ],
            "subsections": [
                "با یهودا در عید فصح",
                "«عمو یوشع برای ما داستانی تعریف کن»"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "دوران آغازین مردانگی عیسی",
    "author": "کمیسیون بینابینی"
}