{
    "paper_index": 193,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "193:0",
            "pars": [
                {
                    "par_ref": "193:0.1",
                    "par_pageref": "2052.1",
                    "par_content": "شانزدهمین تجلی مورانشیای عیسی روز جمعه، 5 مه، حدود ساعت نه شب، در حیاط خانة نیقودیموس به وقوع پیوست. در عصر این روز ایماندارانِ اورشلیم نخستین تلاش خود را از هنگام از مرگ برخاستن عیسی به عمل آوردند تا دور هم جمع شوند. در این هنگام یازده حواری، گروه زنان و همکارانشان، و حدود پنجاه شاگرد برجستۀ دیگر استاد، از جمله تعدادی از یونانیان در اینجا گرد آمده بودند. این گروه از ایمانداران برای بیش از نیم ساعت به طور غیررسمی در حال دیدار بودند که ناگهان استاد مورانشیا در دید کامل ظاهر شد و فوراً شروع به آموزش آنها نمود. عیسی گفت:"
                },
                {
                    "par_ref": "193:0.2",
                    "par_pageref": "2052.2",
                    "par_content": "”درود بر شما. این نماینده‌ترین گروه از ایمانداران — حواریون و شاگردان، مرد و زن هر دو — است که من از هنگام رهایی‌ام از جسم به آنها ظاهر شده‌ام. من اکنون شما را گواه می‌گیرم که از پیش به شما گفته‌ام که اقامت موقت من در میان شما باید به پایان برسد؛ من به شما گفتم که باید به زودی نزد پدر بازگردم. و سپس به روشنی به شما گفتم که چگونه سران کاهنان و حاکمانِ یهودیان مرا تحویل می‌دهند تا کشته شوم، و این که از قبر برخواهم خاست. پس چرا به خود اجازه دادید که به واسطۀ تمام این رخدادها، هنگامی که به وقوع پیوستند، اینقدر پریشان شوید؟ و چرا هنگامی که در روز سوم از قبر برخاستم اینقدر شگفت‌زده شدید؟ شما نتوانستید مرا باور کنید زیرا سخنان مرا شنیدید بدون این که معنی آن را درک کنید."
                },
                {
                    "par_ref": "193:0.3",
                    "par_pageref": "2052.3",
                    "par_content": "”و اکنون باید به سخنان من گوش فرا دهید تا مبادا دوباره دست به این اشتباه بزنید که آموزشهای مرا با ذهن بشنوید در حالی که نتوانید معنی آن را در قلبتان درک کنید. از آغاز اقامت موقت من به عنوان یکی از شما، به شما آموزش دادم که یگانه هدف من آشکار ساختن پدرم در بهشت به فرزندانش در زمین بود. من اعطایی خدا – آشکار کننده را زندگی کرده‌ام تا شما بتوانید یک دوران زندگی خدا شناسانه را تجربه کنید. من خداوند را به عنوان پدر آسمانی شما آشکار کرده‌ام؛ من شما را به عنوان فرزندان خداوند در زمین آشکار کرده‌ام. این یک واقعیت است که خداوند شما فرزندانش را دوست دارد. این واقعیت از طریق ایمان به کلام من یک حقیقت جاودان و زنده در قلب شما می‌شود. هنگامی که شما از طریق ایمان زنده به گونه‌ای الهی خدا آگاه می‌شوید، آنگاه به عنوان فرزندان نور و حیات از روح تولد می‌یابید، حتی حیاتی جاودان که با آن از جهان جهانها فراز خواهید یافت و به تجربۀ یافتن خداوند پدر در بهشت دست خواهید یافت."
                },
                {
                    "par_ref": "193:0.4",
                    "par_pageref": "2052.4",
                    "par_content": "”من به شما اندرز می‌دهم که همیشه به یاد داشته باشید که مأموریت شما در میان انسانها اعلام بشارت پادشاهی، یعنی واقعیت پدر بودن خداوند و حقیقت فرزند بودن انسان است. تمام حقیقتِ این خبر خوش را اعلام دارید، نه فقط بخشی از بشارت نجات دهنده را. پیام شما با تجربۀ از مرگ برخاستن من تغییر نمی‌کند. فرزندی خداوند، از طریق ایمان، هنوز حقیقتِ نجات دهندۀ بشارت پادشاهی است. شما باید بروید مهر خداوند و خدمت انسان را موعظه کنید. آنچه که دنیا بیش از همه نیاز به دانستن آن دارد، این است: انسانها فرزندان خداوند هستند، و آنها در واقع می‌توانند این حقیقت شکوهمند را از طریق ایمان درک کنند، و به طور روزانه تجربه کنند. اعطای من باید به تمام انسانها کمک کند که بدانند فرزندان خداوند هستند، اما اگر آنها شخصاً نتوانند از طریق ایمان این حقیقت نجات دهنده را درک کنند که فرزندان زندۀ روحی پدر جاودان هستند این آگاهی کفایت نخواهد کرد. بشارت پادشاهی به مهر پدر و خدمت فرزندانش در زمین مربوط می‌شود."
                },
                {
                    "par_ref": "193:0.5",
                    "par_pageref": "2053.1",
                    "par_content": "”شما اینجا در میان خود این آگاهی را به اشتراک می‌گذارید که من از مرگ برخاسته‌ام، اما این عجیب نیست. من این قدرت را دارم که جانم را بدهم و دوباره آن را بازپس گیرم؛ پدر چنین قدرتی را به فرزندان بهشتی خود عطا می‌کند. شما باید در عوض به واسطۀ این آگاهی در قلبتان برانگیخته شوید که فوراً پس از این که من قبر جدید یوسف را ترک کردم مردگانِ یک عصر وارد فراز جاودانه شدند. من حیاتم را در جسم زندگی کردم تا نشان دهم چگونه می‌توانید از طریق خدمت مهرآمیز، خداوند را به همنوعانتان آشکار سازید، درست به همان گونه که من از طریق مهر ورزیدن به شما و خدمت به شما خداوند را به شما آشکار کرده‌ام. من به عنوان فرزند انسان در میان شما زندگی کرده‌ام تا شما و همة انسانهای دیگر بتوانید بدانید که شما به راستی همگی فرزندان خداوند هستید. پس اکنون به سرتاسر دنیا بروید و این بشارت پادشاهی آسمان را به همة انسانها موعظه کنید. همانگونه که من به شما مهر ورزیده‌ام به همة انسانها مهر بورزید؛ همانگونه که به شما خدمت کرده‌ام به همنوعان انسانی خود خدمت کنید. به رایگان دریافت کرده‌اید، به رایگان بدهید. فقط در حالی که نزد پدر می‌روم، و تا هنگامی که روح حقیقت را برای شما بفرستم، موقتاً اینجا در اورشلیم بمانید. او شما را به حقیقت بزرگ هدایت خواهد کرد، و من به همراه شما به سرتاسر دنیا خواهم رفت. من همیشه با شما هستم، و من آرامش خود را به شما می‌دهم.“"
                },
                {
                    "par_ref": "193:0.6",
                    "par_pageref": "2053.2",
                    "par_content": "پس از این که استاد با آنان سخن گفت، از دید آنها ناپدید شد. نزدیک به سپیده‌دم بود که این ایمانداران متفرق شدند؛ آنها در تمام شب با هم ماندند، و در مورد اندرزهای استاد مشتاقانه بحث کردند و در رابطه با تمام آنچه که برایشان رخ داده بود عمیقاً فکر کردند. یعقوب زبدی و سایر حواریون نیز پیرامون تجاربشان در رابطه با استاد مورانشیا در جلیل با آنها صحبت کردند و این که چگونه او سه بار به آنها ظاهر شده بود را بازگو نمودند."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "193:1",
            "section_title": "1- ظهور در سوخار",
            "pars": [
                {
                    "par_ref": "193:1.1",
                    "par_pageref": "2053.3",
                    "par_content": "حدود ساعت چهار در بعد از ظهر سبت، 13 مه، استاد به نالدا و حدود هفتاد و پنج ایماندار سامری در نزدیکی چاه یعقوب در سوخار ظاهر شد. ایمانداران عادت داشتند در این مکان، نزدیک به جایی که عیسی در رابطه با آب حیات با نالدا صحبت کرده بود، دیدار کنند. در این روز، درست هنگامی که آنها بحث خود را پیرامون زنده شدنِ گزارش شدۀ عیسی تمام کردند، ناگهان عیسی در برابر آنها ظاهر شد، و گفت:"
                },
                {
                    "par_ref": "193:1.2",
                    "par_pageref": "2053.4",
                    "par_content": "”درود بر شما. شما از دانستن این که من رستاخیز و حیات هستم شادی می‌کنید، اما این هیچ فایده‌ای برای شما نخواهد داشت مگر این که نخست از روح جاودان تولد یابید، و بدین گونه از طریق ایمان از هدیۀ حیات جاودان برخوردار شوید. اگر شما فرزندان با ایمان پدرم باشید، هرگز نخواهید مرد؛ هلاک نخواهید شد. بشارت پادشاهی به شما آموخته است که کلیۀ انسانها فرزندان خداوند هستند. و این خبر خوش در رابطه با مهر پدر آسمانی برای فرزندانش در زمین باید به سرتاسر دنیا رسانده شود. زمان آن فرا رسیده است که شما خداوند را نه در کوه جرزیم یا در اورشلیم، بلکه همانجا که هستید، همان گونه که هستید، در روح و در حقیقت بپرستید. این ایمان شماست که روان شما را نجات می‌دهد. نجات هدیۀ خداوند به کلیۀ کسانی است که باور دارند فرزندان او هستند. اما فریب نخورید؛ در حالی که نجات هدیۀ رایگان خداوند است و به کلیۀ کسانی عطا می‌شود که از طریق ایمان آن را می‌پذیرند، تجربۀ به بار آوردن ثمرات این حیات روحی آنطور که در جسم زندگی می‌شود باید به دنبال بیاید. پذیرش دکترین پدر بودن خداوند بدین معنی است که شما حقیقت مربوط به برادری انسان را نیز آزادانه می‌پذیرید. و اگر انسان برادر شماست، او حتی بیش از همسایۀ شماست، و پدر شما را ملزم می‌دارد که او را همچون خودتان دوست بدارید. شما نه تنها برادرتان را که جزو خانوادۀ خودتان است با مهری خانوادگی دوست خواهید داشت، بلکه به همان گونه که به خود خدمت می‌کنید به او نیز خدمت خواهید کرد. و از این رو شما به برادرتان مهر خواهید ورزید و به او خدمت خواهید کرد، زیرا از آنجا که برادران من هستید، توسط من مورد مهر و خدمت واقع شده‌اید. پس به سرتاسر دنیا بروید و این خبر خوش را به تمام مخلوقات، از هر نژاد، قبیله، و ملت بگویید. روح من پیش از شما رهسپار خواهد شد، و من همیشه با شما خواهم بود.“"
                },
                {
                    "par_ref": "193:1.3",
                    "par_pageref": "2054.1",
                    "par_content": "این سامریها به خاطر این ظهور استاد به اندازۀ زیاد مبهوت شدند، و شتابان به شهرکها و دهکده‌های مجاور رفتند، و در آنجا این خبر را منتشر کردند که عیسی را دیده‌اند، و این که او با آنها صحبت کرده است. و این هفدهمین ظهور مورانشیای استاد بود."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "193:2",
            "section_title": "2- ظهور در فینیقیه",
            "pars": [
                {
                    "par_ref": "193:2.1",
                    "par_pageref": "2054.2",
                    "par_content": "هجدهمین ظهور مورانشیای استاد در صور، سه‌شنبه، 16 مه، اندکی پیش از ساعت نه در هنگام عصر رخ داد. او مجدداً در خاتمۀ یک دیدار ایمانداران، در حالی که آنها در آستانۀ متفرق شدن بودند ظاهر شد و گفت:"
                },
                {
                    "par_ref": "193:2.2",
                    "par_pageref": "2054.3",
                    "par_content": "”درود بر شما. شما از دانستن این که پسر انسان از مرگ برخاسته است شادی می‌کنید زیرا بدین وسیله می‌دانید که شما و برادرانتان نیز از مرگ انسانی بقا خواهید یافت. اما این بقا به این بستگی دارد که از پیش از روح حقیقت‌جویی و خدایابی تولد یافته باشید. نان حیات و آب آن فقط به کسانی داده می‌شود که گرسنۀ حقیقت و تشنۀ درستکاری — برای خداوند — هستند. این واقعیت که مردگان از مرگ برمی‌خیزند بشارت پادشاهی نیست. این حقایق بزرگ و این واقعیتهای جهان همگی به این لحاظ به این بشارت مربوط هستند که بخشی از نتیجۀ باورمندی به این خبر خوش می‌باشند و در بر گیرندۀ تجربۀ متعاقب کسانی هستند که از طریق ایمان، در واقع و حقیقتاً فرزندان همیشگی خدای جاودان می‌شوند. پدرم مرا به دنیا فرستاد تا این بقای فرزندی را به همة انسانها اعلام کنم. و از این رو من شما را به خارج می‌فرستم تا این بقای فرزندی را موعظه کنید. نجات هدیۀ رایگان خداوند است، اما آنهایی که از روح زاده شده‌اند فوراً شروع به نشان دادن ثمرات روحی در خدمت مهرآمیز به مخلوقات همنوعشان خواهند کرد. و ثمرات روح الهی که در زندگی انسانهای از روح زاده شده و خداشناس به ثمر می‌نشیند اینها هستند: خدمت مهرآمیز، جانفشانی عاری از خودخواهی، وفاداری دلاورانه، انصاف صمیمانه، صداقت روشن دلانه، امید نامیرا، اعتماد محرمانه، خدمت بخشنده، نیکی استوار، شکیبایی بخشاینده، و آرامش پایدار. اگر ایماندارانِ مدعی این ثمرات روح الهی را در زندگی خود به بار نیاورند، مرده‌اند؛ روح حقیقت در آنها نیست؛ آنها شاخه‌های بی‌استفاده در تاک زنده هستند، و به زودی بُرده خواهند شد. پدر من فرزندان با ایمان را ملزم می‌دارد که ثمرات روحی زیادی به بار آورند. از این رو، اگر شما پرثمر نباشید، او ریشه‌های شما را در خواهد آورد و شاخه‌های بی‌ثمر شما را قطع خواهد کرد. شما باید همینطور که در پادشاهی خداوند به سوی بهشت پیش می‌روید، به طور فزاینده ثمرات روحی به بار آورید. شما می‌توانید به صورت یک کودک وارد پادشاهی شوید، اما پدر ملزوم می‌دارد که از طریق موهبت الهی، تا رتبۀ کامل بزرگسالی معنوی رشد کنید. و هنگامی که به خارج می‌روید تا به همة ملتها خبر خوش این بشارت را بگویید، من پیش از شما خواهم رفت، و روح حقیقت من در قلبهای شما سکنی خواهد گزید. من آرامش خود را به شما می‌دهم.“"
                },
                {
                    "par_ref": "193:2.3",
                    "par_pageref": "2054.4",
                    "par_content": "و سپس استاد از دید آنها ناپدید شد. روز بعد کسانی که از صور خارج می‌شدند این داستان را به صیدون و حتی به انطاکیه و دمشق بردند. هنگامی که عیسی در جسم بود با این ایمانداران بود، و هنگامی که او شروع به آموزش دادن آنها نمود سریعاً او را شناختند. در حالی که دوستانش نتوانستند شکل مورانشیایی او را پس از این که مرئی شد فوراً تشخیص دهند، هنگامی که با آنها سخن گفت، در تشخیص شخصیت او هرگز کند نبودند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "193:3",
            "section_title": "3- آخرین ظهور در اورشلیم",
            "pars": [
                {
                    "par_ref": "193:3.1",
                    "par_pageref": "2055.1",
                    "par_content": "در سحرگاه بامداد پنجشنبه، 18 مه، عیسی آخرین ظهورش را به عنوان یک شخصیت مورانشیا در زمین انجام داد. در حالی که یازده حواری برای صرف صبحانه در اتاق بالاییِ خانة مریم مرقس در آستانة نشستن بودند، عیسی بر آنها ظاهر شد و گفت:"
                },
                {
                    "par_ref": "193:3.2",
                    "par_pageref": "2055.2",
                    "par_content": "”درود بر شما. من از شما خواسته‌ام که تا هنگام فراز یافتن من نزد پدر اینجا در اورشلیم بمانید، حتی تا آن هنگام که روح حقیقت را که به زودی روی همة انسانها ریخته خواهد شد و از عالم بالا به شما قدرت ارزانی خواهد داشت برای شما بفرستم.“ شمعون غیور سخنان عیسی را قطع کرد و پرسید: ”پس استاد، آیا تو پادشاهی را باز خواهی گرداند، و آیا ما تجلی جلال خداوند را در زمین خواهیم دید؟“ پس از این که عیسی به سؤال شمعون گوش داد، پاسخ داد: ”شمعون، تو هنوز به عقاید قدیمی خود در مورد مسیحِ یهودی و پادشاهی مادی چسبیده‌ای. اما بعد از این که روح بر تو فرود آمد قدرت روحانی دریافت خواهی کرد، و فوراً به تمام دنیا خواهی رفت و این بشارت پادشاهی را موعظه خواهی کرد. همانطور که پدر مرا به دنیا فرستاد، من نیز تو را می‌فرستم. و من آرزو دارم که شما به یکدیگر مهر بورزید و به هم اعتماد کنید. یهودا دیگر با شما نیست زیرا مهرش سرد شد، و زیرا از اعتماد ورزیدن به شما برادران وفادارش امتناع کرد. آیا در کتاب مقدس نخوانده‌اید که نوشته است: ’خوب نیست که انسان تنها باشد. هیچ انسانی برای خودش زندگی نمی‌کند؟‘ و همچنین در آنجا که می‌گوید: ’آن کس که می‌خواهد دارای دوستانی باشد باید رفتاری دوستانه داشته باشد؟‘ و آیا حتی من شما را دو به دو نفرستادم تا آموزش بدهید، تا مبادا تنها شوید و دست به کارهای نادرست بزنید و دچار اندوه تنهایی شوید؟ همچنین شما به خوبی می‌دانید که هنگامی که من در جسم بودم، به خود اجازه ندادم برای مدتهای طولانی تنها باشم. من از همان آغاز همکاریمان همیشه دو یا سه تن از شما را دائماً در کنار خود داشتم و یا حتی هنگامی که با پدر در همدمی روحانی بودم شما را بسیار نزدیک خود داشتم. از این رو به هم اطمینان و اعتماد داشته باشید. و این تماماً بیشتر مورد نیاز است زیرا امروز شما را در دنیا تنها خواهم گذاشت. زمان آن فرا رسیده است؛ من در آستانۀ رفتن نزد پدر هستم.“"
                },
                {
                    "par_ref": "193:3.3",
                    "par_pageref": "2055.3",
                    "par_content": "پس از این که او سخن گفت، به آنها اشاره کرد که با او بیایند، و آنها را به کوه زیتون هدایت کرد. او در آنجا در آمادگی برای عزیمت از یورنشیا با آنها خداحافظی کرد. این یک سفر پر اهمیت تا کوه زیتون بود. از هنگامی که آنها اتاق بالایی را ترک کردند تا وقتی که عیسی در کوه زیتون پیش آنها توقف نمود حتی یک لغت هم توسط هیچیک از آنها گفته نشد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "193:4",
            "section_title": "4- دلایل سقوط یهودا",
            "pars": [
                {
                    "par_ref": "193:4.1",
                    "par_pageref": "2055.4",
                    "par_content": "در بخش نخست پیام خداحافظی استاد با حواریونش بود که او به از دست رفتن یهودا اشاره نمود و سرنوشت غم‌انگیز همکار خیانتکار آنها را به عنوان یک اخطار جدی در برابر مخاطرات انزوای اجتماعی و برادرانه نشان داد. نظر به گفته‌های استاد و با در نظر گرفتن روشنگری انباشته شدۀ قرون بعد، ممکن است در این عصر و در اعصار آینده برای ایمانداران سودمند باشد که به طور خلاصه دلایل سقوط یهودا مرور گردد."
                },
                {
                    "par_ref": "193:4.2",
                    "par_pageref": "2055.5",
                    "par_content": "هنگامی که ما به این تراژدی به گذشته می‌نگریم، درمی‌یابیم که یهودا بدواً به این دلیل دچار خطا شد که به گونه‌ای بسیار آشکار یک شخصیت منزوی بود، شخصیتی که از تماسهای معمول اجتماعی در انزوا و دور نگه داشته شده بود. او از اعتماد ورزیدن یا معاشرت کردن آزادانه با حواریون همتای خود مصرانه امتناع می‌کرد. اما اگر یهودا همچنین در افزایش مهرورزی و رشد زیبایی معنوی ناکام نمی‌ماند، شخصیت او که یک نوعِ منزوی بود به خودی خود برای او چنین شرارتی را به بار نمی‌آورد. و سپس او با رفتاری که گویا یک چیز بد را بدتر می‌ساخت، کینه‌جویی را مصرانه در خود پرورش داد و دشمنانی روانشناسانه همچون انتقام و اشتیاق کلی برای ”تلافی جویی“ با کسی برای تمام ناامیدیهایش را در خیال پروراند."
                },
                {
                    "par_ref": "193:4.3",
                    "par_pageref": "2056.1",
                    "par_content": "این ترکیب ناخجستۀ ویژگیهای فردی و تمایلات ذهنی دست به دست هم دادند تا یک مرد خوش نیت را که نتوانست این شرارتها را از طریق عشق، ایمان، و اعتماد مقهور کند نابود سازند. این که نیازی نبود یهودا خطا کند، از طریق موارد توما و نَتَنائیل، که هر دو دچار همین نوع شک‌ورزی و رشد بیش از حدِ گرایش فردگرایانه شده بودند به خوبی اثبات می‌شود. حتی آندریاس و متی گرایشات بسیاری در این جهت داشتند؛ اما با گذشت زمان، مهرِ همة این مردان نسبت به عیسی و حواریون همتایشان بیشتر شد، و نه کمتر. زیبندگی و دانش آنها پیرامون حقیقت افزوده شد. آنها نسبت به برادرانشان به طور فزاینده با اعتمادتر شدند و به تدریج نسبت به همنوعانشان از توان اطمینان برخوردار شدند. یهودا از اعتماد کردن به برادرانش مصرانه امتناع ورزید. هنگامی که او به واسطۀ انباشت تضادهای احساسی خود مجبور شد با ابراز وجود در صدد تسکین برآید، به گونه‌ای تغییرناپذیر در پی اندرز خویشاوندان غیرروحانی خود یا آن آشنایان تصادفی برآمد که نسبت به بهروزی و پیشرفت واقعیتهای معنویِ پادشاهی آسمانی یا بی‌تفاوت بودند و یا در واقع خصمانه بودند، و او آن تسلی نابخردانه را دریافت نمود. او یکی از دوازده سفیر منصوب شدۀ آن پادشاهی آسمانی در زمین بود."
                },
                {
                    "par_ref": "193:4.4",
                    "par_pageref": "2056.2",
                    "par_content": "یهودا به دلیل عوامل زیرین در زمینۀ گرایشات شخصی و ضعف کاراکتر، در نبردهای تقلای زمینی خود با شکست مواجه شد:"
                },
                {
                    "par_ref": "193:4.5",
                    "par_pageref": "2056.3",
                    "par_content": "1- او یک نوع موجود بشری منزوی بود. او به شدت فردگرا بود و تصمیم گرفت که به یک نوع شخص قطعاً ”منزوی“ و غیراجتماعی تبدیل شود."
                },
                {
                    "par_ref": "193:4.6",
                    "par_pageref": "2056.4",
                    "par_content": "2- به عنوان یک کودک، زندگی برای او بسیار آسان شده بود. او از ایجاد مانع بر سر راهش شدیداً ناخشنود می‌شد. او همیشه انتظار داشت که برنده شود؛ او یک بازندۀ بسیار ضعیف بود."
                },
                {
                    "par_ref": "193:4.7",
                    "par_pageref": "2056.5",
                    "par_content": "3- او برای مواجهه با ناامیدی هرگز یک تکنیک فلسفی به دست نیاورد. او به جای پذیرش ناامیدیها به عنوان یک جنبۀ معمولی و عادی وجود بشری، برای همة دشواریها و ناامیدیهای شخصی خود به طور پیوسته به انجام سرزنش یک شخص خاص، یا همکارانش به صورت گروهی متوسل می‌شد."
                },
                {
                    "par_ref": "193:4.8",
                    "par_pageref": "2056.6",
                    "par_content": "4- او به کینه‌توزی تسلیم شد؛ او همیشه ایدۀ انتقام را در سر می‌پروراند."
                },
                {
                    "par_ref": "193:4.9",
                    "par_pageref": "2056.7",
                    "par_content": "5- او دوست نداشت که به طور صادقانه با واقعیتها روبرو شود؛ او در نگرش خود نسبت به موقعیتهای زندگی ناصادق بود."
                },
                {
                    "par_ref": "193:4.10",
                    "par_pageref": "2056.8",
                    "par_content": "6- او دوست نداشت که مشکلات شخصی خود را با همکاران نزدیکش در میان بگذارد؛ او از صحبت کردن در مورد دشواریهایش با دوستان واقعی خود و کسانی که به راستی او را دوست داشتند امتناع می‌کرد. او در کلیۀ سالهای معاشرتشان حتی یکبار هم با یک مشکل کاملاً شخصی نزد استاد نرفت."
                },
                {
                    "par_ref": "193:4.11",
                    "par_pageref": "2056.9",
                    "par_content": "7- او هرگز یاد نگرفت که در مجموع، پاداشهای واقعی برای زندگی شرافتمندانه جوایزی معنوی هستند، که همیشه در طول این یک زندگی کوتاه در جسم تقسیم نمی‌شوند."
                },
                {
                    "par_ref": "193:4.12",
                    "par_pageref": "2056.10",
                    "par_content": "در نتیجۀ انزوای مداوم شخصیتیِ او، اندوه او چند برابر گردید، غمهای وی افزوده گشت، اضطرابهای او زیاد شد، و نومیدی او تقریباً فراتر از تحمل ژرفا یافت."
                },
                {
                    "par_ref": "193:4.13",
                    "par_pageref": "2057.1",
                    "par_content": "در حالی که این حواریِ خود محور بین و فوق فردگرا دشواریهای روانی، احساسی، و روحی زیادی داشت، مشکلات اصلی او از این قرار بودند: از نظر شخصیتی، او منزوی بود. در ذهن، او مشکوک و انتقام‌جو بود. در خلق و خو، او بد خلق و کینه‌توز بود. از نظر عاطفی، او فاقد محبت و بی‌گذشت بود. از نظر اجتماعی، او بی‌اعتماد و تقریباً کاملاً تودار بود. از نظر روحی، او نادان و به گونه‌ای خودخواهانه جاه طلب شد. در زندگی، او کسانی را که او را دوست داشتند نادیده می‌گرفت، و در مرگ، او فاقد دوست بود."
                },
                {
                    "par_ref": "193:4.14",
                    "par_pageref": "2057.2",
                    "par_content": "از این رو اینها عوامل ذهنی و تأثیرات شرورانه‌ای هستند که در مجموع روشن می‌سازند چرا یک باورمند خوش نیت و جدا از آن صادقِ پیشین به عیسی، حتی بعد از چندین سال معاشرت صمیمانه با شخصیت دگرگون کنندۀ او، یارانش را ترک کرد، یک آرمان مقدس را انکار نمود، رسالت مقدس خود را کنار گذاشت، و به استاد الهی خود خیانت ورزید."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "193:5",
            "section_title": "5 – معراج استاد",
            "pars": [
                {
                    "par_ref": "193:5.1",
                    "par_pageref": "2057.3",
                    "par_content": "تقریباً ساعت هفت و نیم این بامداد پنجشنبه، 18 مه بود که عیسی به همراه یازده حواری خاموش و قدری سرگشتۀ خود به دامنة غربی کوه زیتون رسید. آنها از این مکان، حدود دو سوم راه در مسیر بالا رفتن از کوه توانستند به اورشلیم و به پایین به سوی جتسیمانی نظر افکنند. اکنون عیسی آماده شد که پیش از ترک یورنشیا آخرین خداحافظی خود را به حواریون بگوید. همینطور که او در برابر آنها در آنجا ایستاد، بدون این که به آنها رهنمود داده شود دایره‌وار دورتادور او زانو زدند، و استاد گفت:"
                },
                {
                    "par_ref": "193:5.2",
                    "par_pageref": "2057.4",
                    "par_content": "”من از شما خواستم که در اورشلیم بمانید تا این که از عالم بالا به شما قدرت عطا گردد. من اکنون در آستانۀ ترک شما هستم؛ من در آستانۀ فراز یافتن نزد پدرم هستم، و به زودی، خیلی زود، ما روح حقیقت را به این دنیای اقامت موقت من خواهیم فرستاد؛ و هنگامی که او آمد، شما اعلام جدید بشارت پادشاهی را، ابتدا در اورشلیم و سپس به اقصی نقاط دنیا آغاز خواهید کرد. با همان مهری که شما را دوست داشته‌ام انسانها را دوست بدارید، و درست به همان گونه که به شما خدمت کرده‌ام به انسانهای همنوع خود خدمت کنید. از طریق ثمرات روحیِ زندگی‌تان روانها را با باور این حقیقت برانگیزید که انسان فرزند خداست، و این که تمامی انسانها خواهر و برادرند. تمام آنچه را که به شما آموزش داده‌ام و حیاتی را که در میان شما زندگی کرده‌ام به خاطر داشته باشید. مهر من بر شما سایه می‌افکند، روح من با شما سکنی خواهد گزید، و آرامش من در شما باقی خواهد ماند. بدرود.“"
                },
                {
                    "par_ref": "193:5.3",
                    "par_pageref": "2057.5",
                    "par_content": "هنگامی که استاد مورانشیا بدین گونه سخن گفت، از دید آنها ناپدید شد. این به اصطلاح معراج عیسی به هیچ وجه از ناپدید شدنهای دیگر او از دید انسانی در طول چهل روز از دوران زندگی مورانشیای او در یورنشیا متفاوت نبود."
                },
                {
                    "par_ref": "193:5.4",
                    "par_pageref": "2057.6",
                    "par_content": "استاد از راه جروسِم به ایدنشیا رفت، و در آنجا والامرتبه‌ها، تحت نظارت پسر بهشت، عیسی ناصری را از وضعیت مورانشیا رها ساختند، و از طریق کانالهای روحیِ معراج، او را به مرتبت فرزندی بهشت و حاکمیت عالی در سلوینگتون بازگرداندند."
                },
                {
                    "par_ref": "193:5.5",
                    "par_pageref": "2057.7",
                    "par_content": "حدود ساعت هفت و چهل و پنج دقیقة بامداد این روز بود که عیسیِ مورانشیا از دید یازده حواری خویش ناپدید شد تا فراز به دست راست پدرش را آغاز کند، و در آنجا تأیید رسمی حاکمیت کامل شده‌اش را در رابطه با جهان نبادان دریافت کند."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "193:6",
            "section_title": "6- پطرس برای یک گردهمایی فراخوان می‌دهد",
            "pars": [
                {
                    "par_ref": "193:6.1",
                    "par_pageref": "2057.8",
                    "par_content": "یوحنای مَرقُس و دیگران که با رهنمود پطرس عمل می‌کردند رفتند تا شاگردان پیشگام را در خانة مریم مرقس دور هم جمع کنند. تا ساعت ده و سی دقیقه، یکصد و بیست تن از سرشناس‌ترین شاگردان عیسی که در اورشلیم زندگی می‌کردند جمع شده بودند تا گزارش پیام خداحافظی استاد را بشنوند و در رابطه با معراج او آگاهی یابند. مریم، مادر عیسی در میان این گروه بود. هنگامی که حواریون از اقامت موقت اخیر خود در جلیل بازگشتند، او به همراه یوحنا زبدی به اورشلیم بازگشته بود. مدت کوتاهی پس از پنطیکاست او به خانة سالومه در بیت‌صیدا بازگشت. یعقوب برادر عیسی نیز در این جلسه حضور داشت. این نخستین گفتگوی شاگردان استاد بود که بعد از خاتمۀ دوران کار سیاره‌ای او برگزار می‌شد."
                },
                {
                    "par_ref": "193:6.2",
                    "par_pageref": "2058.1",
                    "par_content": "شمعون پطرس داوطلب شد که به نمایندگی از سوی حواریون همیارش صحبت کند و یک گزارش پرشور از آخرین دیدار یازده تن با استادشان را ارائه داد، و به گونه‌ای بسیار متأثر کننده خداحافظی نهایی استاد و ناپدید شدنِ معراج او را توصیف نمود. این دیداری بود که پیش از آن هرگز همانندش در این کره به وقوع نپیوسته بود. این بخش از گردهمایی کمتر از یک ساعت به طول انجامید.سپس پطرس توضیح داد که آنها تصمیم گرفته‌اند جانشینی برای یهودای اسخریوطی انتخاب کنند، و این که تنفسی داده می‌شود تا حواریون را قادر سازد بین دو مردی که برای این مقام پیشنهاد شده، مَتیاس و یوستُس، یکی را انتخاب کنند."
                },
                {
                    "par_ref": "193:6.3",
                    "par_pageref": "2058.2",
                    "par_content": "سپس یازده حواری به طبقۀ پایین رفتند، و در آنجا موافقت کردند که قرعه بیندازند تا مشخص شود کدامیک از این مردان باید یک حواری شود تا به جای یهودا خدمت کند. قرعه به نام مَتیاس افتاد، و او به عنوان حواری جدید اعلام شد. او طبق روال معمول رسماً به منصب خود گمارده شد و سپس به عنوان خزانه‌دار منصوب شد. اما مَتیاس نقش اندکی در فعالیتهای متعاقب حواریون داشت."
                },
                {
                    "par_ref": "193:6.4",
                    "par_pageref": "2058.3",
                    "par_content": "به زودی بعد از پنطیکاست دوقلوها به خانه‌های خود در جلیل بازگشتند. شمعون غیور پیش از این که برای موعظۀ بشارت عازم شود مدتی خلوت‌جویی نمود. توما برای مدتی کوتاه‌تر در نگرانی به سر برد و سپس تدریس خود را از سر گرفت. نَتَنائیل در رابطه با موعظه دربارة عیسی به جای اعلام بشارتِ پیشینِ پادشاهی به طور فزاینده با پطرس اختلاف نظر پیدا کرد. تا نیمۀ ماه بعد این اختلاف چنان جدی شد که نَتَنائیل کناره‌گیری کرد. او برای دیدار اَبنیر و ایلعازر به فیلادلفیه رفت؛ و پس از بیش از یک سال اقامت در آنجا، به سرزمینهای آن سوی بین‌النهرین رفت و بشارت را آنطور که فهمیده بود موعظه کرد."
                },
                {
                    "par_ref": "193:6.5",
                    "par_pageref": "2058.4",
                    "par_content": "بدین ترتیب فقط شش تن از دوازده حواری اولیه باقی ماندند تا بازیگران صحنۀ اعلام آغازین بشارت در اورشلیم باشند: پطرس، آندریاس، یعقوب، یوحنا، فیلیپ، و متی."
                },
                {
                    "par_ref": "193:6.6",
                    "par_pageref": "2058.5",
                    "par_content": "درست در حوالی ظهر حواریون نزد برادران خود در اتاق بالایی بازگشتند و اعلام کردند که مَتیاس به عنوان حواری جدید انتخاب شده است. و سپس پطرس همة ایمانداران را فراخواند تا به دعا بپردازند، دعا به این دلیل که آماده شوند هدیۀ روح را که استاد وعدۀ فرستادنش را داده بود دریافت کنند."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "آخرین ظهورها و معراج",
    "author": "کمیسیون بینابینی"
}