{
    "paper_index": 138,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "138:0",
            "pars": [
                {
                    "par_ref": "138:0.1",
                    "par_pageref": "1538.1",
                    "par_content": "عیسی بعد از انجام موعظه پیرامون ”پادشاهی“، شش حواری را در آن بعد از ظهر فرا خواند و شروع به آشکار ساختن طرحهای خود برای دیدار از شهرهای اطراف و حول و حوش دریای جلیل نمود. احساسات برادران او یعقوب و یهودا بسیار جریحه‌دار شد زیرا به این گفتگو فراخوانده نشدند. آنها تا این هنگام خود را متعلق به حلقۀ درونی دستیاران عیسی تلقی کرده بودند. اما طرح عیسی این بود که برای پادشاهی هیچ خویشاوند نزدیک را به عنوان اعضای این گروه از مدیران حواری نداشته باشد. این خودداری از گنجاندن یعقوب و یهودا در شمار معدود افراد برگزیده، به همراه دوری ظاهری او از مادرش از هنگام تجربه در قانا نقطۀ شروع یک شکاف پیوسته عمیق شونده میان عیسی و خانواده‌اش بود. این وضعیت طی خدمت همگانی او ادامه یافت — آنها نزدیک بود او را طرد کنند — و این اختلافات تا بعد از مرگ و رستاخیز او به طور کامل برطرف نشدند. مادر او دائماً بین رویکردهای ایمان و امیدِ در حال نوسان، و احساسات فزایندۀ ناامیدی، سرافکندگی، و دلسردی نوسان می‌کرد. فقط روت، که از همه جوانتر بود به طور ثابت به پدر – برادرش وفادار باقی ماند."
                },
                {
                    "par_ref": "138:0.2",
                    "par_pageref": "1538.2",
                    "par_content": "تا بعد از رستاخیز، تمام خانوادۀ عیسی کار بسیار کمی با خدمت روحانی او داشتند. اگر پیامبری به جز در کشور خودش فاقد احترام نباشد، به جز در خانوادۀ خودش فاقد قدردانی فهیمانه نیست."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "138:1",
            "section_title": "1- رهنمودهای نهایی",
            "pars": [
                {
                    "par_ref": "138:1.1",
                    "par_pageref": "1538.3",
                    "par_content": "روز بعد، یکشنبه، 23 ژوئن، سال 26 بعد از میلاد مسیح، عیسی آخرین رهنمودهایش را به آن شش تن داد. او به آنها رهنمود داد که دو به دو بیرون بروند تا مژدۀ پادشاهی را آموزش دهند. او تعمید دادن را برای آنها ممنوع ساخت و بر علیه موعظۀ عمومی توصیه نمود. او در ادامه توضیح داد که بعدها به آنها اجازه خواهد داد که در ملأ عام موعظه کنند، اما این که برای مدتی، و به دلایل بسیاری مایل بود آنها در برخورد شخصی با همنوعانشان تجربۀ عملی کسب کنند. مقصود عیسی این بود که نخستین سفر آنها کاملاً یک *کار شخصی* باشد. اگر چه این اعلام برای حواریون نوعی ناامیدی بود، با این حال آنها حداقل بخشاً دلیل عیسی را برای شروع اعلام پادشاهی بدین گونه دیدند، و آنها با خواست قلبی و با شور و شوقِ مطمئن کارشان را شروع کردند. او آنها را دو به دو اعزام نمود، یعقوب و یوحنا به خِرِسا و آندریاس و پطرس به کفرناحوم رفتند، در حالی که فیلیپ و نَتَنائیل به تاریچیا رفتند."
                },
                {
                    "par_ref": "138:1.2",
                    "par_pageref": "1538.4",
                    "par_content": "پیش از آن که آنها این دو هفتۀ اول خدمت را آغاز کنند، عیسی به آنها اعلام کرد که مایل است دوازده حواری را منصوب دارد که بعد از عزیمتش به کار پادشاهی ادامه دهند و به هر یک از آنها اختیار داد که یک مرد را از میان تغییر کیش داده‌های آغازین خود برای عضویت در گروه پیش‌بینی شدۀ حواریون انتخاب کند. یوحنا لب به سخن گشود و پرسید: ”اما استاد، آیا این شش مرد به میان ما خواهند آمد و با ما که از هنگامِ رود اردن با تو بوده‌ایم و به منظور کسب آمادگی برای این کار، یعنی نخستین تلاشمان برای پادشاهی، به همۀ آموزشهای تو گوش داده‌ایم، در همه چیز به طور مساوی سهیم خواهند بود؟“ و عیسی پاسخ داد: ”آری، یوحنا، مردانی را که شما انتخاب می‌کنید با ما یگانه خواهند شد، و شما هر آنچه را که به پادشاهی مربوط می‌شود به آنها آموزش خواهید داد، حتی بدان گونه که من به شما آموزش داده‌ام.“ عیسی بعد از گفتن این سخنان، آنها را ترک کرد."
                },
                {
                    "par_ref": "138:1.3",
                    "par_pageref": "1539.1",
                    "par_content": "آن شش تن برای رفتن به کارشان از هم جدا نشدند تا این که در بحث پیرامون آموزش عیسی که هر یک از آنها باید یک حواری جدید را انتخاب کند حرفهای زیادی رد و بدل کردند. اندرز آندریاس سرانجام غالب گشت، و آنها عازم کارشان شدند. آندریاس در محتوا چنین گفت: ”استاد درست می‌گوید؛ برای انجام این کار تعداد ما بسیار اندک است. نیاز به آموزگاران بیشتر است، و استاد اعتماد زیادی به ما نشان داده است، زیرا انتخاب این شش حواری جدید را به عهدۀ ما گذاشته است.“ در این بامداد، همینطور که آنها از هم جدا شدند که به کارشان بروند، در هر قلبی قدری افسردگی پنهان وجود داشت. آنها می‌دانستند که دلشان برای عیسی تنگ خواهد شد، و علاوه بر ترس و واهمه‌شان، این راهی نبود که آنها آغاز پادشاهی آسمانی را تصور کرده بودند."
                },
                {
                    "par_ref": "138:1.4",
                    "par_pageref": "1539.2",
                    "par_content": "مقرر شده بود که این شش تن به مدت دو هفته کار کنند، و بعد از آن برای انجام یک گفتگو به منزل زِبِدی بازگردند. در این اثنا عیسی برای دیدار یوسف و شمعون و سایر اعضای خانواده‌اش که در آن نزدیکی زندگی می‌کردند به ناصره رفت. عیسی هر کاری را که از نظر انسانی ممکن بود و با وقف او به انجام خواست پدرش سازگار بود انجام داد تا اعتماد و مهر خانواده‌اش را حفظ کند. او در این مورد وظیفه‌اش را به طور کامل و بیشتر انجام داد."
                },
                {
                    "par_ref": "138:1.5",
                    "par_pageref": "1539.3",
                    "par_content": "در حالی که حواریون در حال انجام این مأموریت در بیرون بودند، عیسی دربارۀ یحیی که اکنون در زندان بود بسیار فکر کرد. وسوسۀ زیادی وجود داشت که او برای رهایی وی از قدرتهای بالقوۀ خود استفاده کند، اما یک بار دیگر او خود را به ”انتظار برای خواست پدر“ سپرد."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "138:2",
            "section_title": "2- انتخاب شش تن",
            "pars": [
                {
                    "par_ref": "138:2.1",
                    "par_pageref": "1539.4",
                    "par_content": "این نخستین سفر بشارتی شش تن کاملاً موفقیت‌آمیز بود. آنها همگی ارزش زیاد تماس مستقیم و شخصی با انسانها را کشف کردند. آنها با این درک کاملتر نزد عیسی بازگشتند که در نهایت، مذهب یک امر صرفاً و کاملاً* تجربۀ شخصی* است. آنها شروع کردند حس کنند که چقدر مردم عادی برای شنیدن کلمات آرامش‌بخش مذهبی و شادی‌بخش معنوی مشتاقند. هنگامی که آنها به گرد عیسی جمع شدند، همگی می‌خواستند به یکباره صحبت کنند، اما آندریاس مسئولیت این کار را به عهده گرفت، و آنها را یک به یک فراخواند. آنها گزارشات رسمی خود را به استاد عرضه نمودند و نامزدهای خود برای شش حواری جدید را ارائه کردند."
                },
                {
                    "par_ref": "138:2.2",
                    "par_pageref": "1539.5",
                    "par_content": "بعد از این که هر مرد انتخاب خود را برای گروه جدید حواریون ارائه کرد، عیسی از همۀ افراد دیگر پرسید که به نامزدها رأی بدهند؛ از این رو همۀ شش حواری جدید توسط کلیۀ شش حواری قدیمی‌تر به طور رسمی مورد پذیرش قرار گرفتند. سپس عیسی اعلام کرد که همۀ آنها از این کاندیداها دیدار خواهند کرد و آنها را به خدمت فرا خواهند خواند."
                },
                {
                    "par_ref": "138:2.3",
                    "par_pageref": "1539.6",
                    "par_content": "حواریونِ به تازگی انتخاب شده اینها بودند:"
                },
                {
                    "par_ref": "138:2.4",
                    "par_pageref": "1539.7",
                    "par_content": "1- *متی لاوی*، مالیات‌گیر کفرناحوم، که دفترش درست در شرق شهر، نزدیک مرزهای باتانیا بود. او توسط آندریاس انتخاب شد."
                },
                {
                    "par_ref": "138:2.5",
                    "par_pageref": "1539.8",
                    "par_content": "2- *توماس دیدیموس، *یک ماهیگیر تاریچیا و روزگاری نجار و سنگ‌کار جَدَرا بود. او توسط فیلیپ انتخاب شد."
                },
                {
                    "par_ref": "138:2.6",
                    "par_pageref": "1539.9",
                    "par_content": "3- *یعقوب حَلفی*، یک ماهیگیر و کشاورز خِرِسا، توسط یعقوب زبدی انتخاب شد."
                },
                {
                    "par_ref": "138:2.7",
                    "par_pageref": "1539.10",
                    "par_content": "4- *یهودای حَلفی*، برادر دوقلوی یعقوب حَلفی، که او نیز یک ماهیگیر بود و توسط یوحنا زِبِدی انتخاب شد."
                },
                {
                    "par_ref": "138:2.8",
                    "par_pageref": "1540.1",
                    "par_content": "5- *شمعون غیور* یک افسر بلندمرتبه در سازمان میهن پرستان غیوران بود. این مقامی بود که او رها کرد تا به حواریون عیسی بپیوندد. شمعون پیش از پیوستن به غیوران یک تاجر بود. او توسط پطرس انتخاب شد."
                },
                {
                    "par_ref": "138:2.9",
                    "par_pageref": "1540.2",
                    "par_content": "6- *یهودای اسخریوطی* تنها پسر یک پدر و مادر ثروتمند یهودی بود که در اریحا زندگی می‌کردند. او به یحیی تعمید دهنده پیوسته بود، و والدینِ صدوقی او وی را عاق کرده بودند. او در این نواحی به دنبال کار می‌گشت که حواریون عیسی او را پیدا کردند، و عمدتاً به دلیل تجربه‌اش با امور مالی، نَتَنائیل از او دعوت کرد که به صفوف آنها بپیوندد. یهودای اسخریوطی تنها فرد اهل یهودیه در میان دوازده حواری بود."
                },
                {
                    "par_ref": "138:2.10",
                    "par_pageref": "1540.3",
                    "par_content": "عیسی یک روز کامل را با این شش تن گذراند، به پرسشهای آنها پاسخ گفت و به جزئیات گزارشات آنها گوش داد، زیرا آنها تجارب جالب و سودمند بسیاری برای گفتن داشتند. آنها اکنون خرد طرح استاد برای فرستادنشان به کار به یک شیوۀ ساکت و شخصی پیش از آغاز نمودن تلاشهای علنی آشکارتر خویش را می‌دیدند."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "138:3",
            "section_title": "3- فراخواندن متی و شمعون",
            "pars": [
                {
                    "par_ref": "138:3.1",
                    "par_pageref": "1540.4",
                    "par_content": "روز بعد عیسی و این شش تن به دیدار متی مالیات‌گیر رفتند. متی منتظر آنها بود. او پس از این که حسابهایش را مورد موازنه قرار داد آماده شد تا امور دفتر کارش را به برادرش تحویل دهد. همینطور که آنها به دفتر مالیات نزدیک شدند، آندریاس با عیسی گام به پیش نهادند. عیسی به صورت متی نگاه کرد و گفت: ”مرا دنبال کن.“ و او از جا برخاست و با عیسی و حواریون به منزلش رفت."
                },
                {
                    "par_ref": "138:3.2",
                    "par_pageref": "1540.5",
                    "par_content": "متی در رابطه با ضیافتی که برای آن شب ترتیب داده بود به عیسی گفت، حداقل این که اگر عیسی تأیید کند و رضایت دهد که مهمان افتخاری باشد، مایل است چنین شامی را به خانواده و دوستان او بدهد. و عیسی رضایتش را با تکان دادن سر نشان داد. سپس پطرس متی را به کناری برد و توضیح داد که فردی به نام شمعون را دعوت کرده که به حواریون بپیوندد و رضایت او را به دست آورد که شمعون نیز به این ضیافت دعوت شود."
                },
                {
                    "par_ref": "138:3.3",
                    "par_pageref": "1540.6",
                    "par_content": "بعد از یک ناهارِ وقت ظهر در منزل متی، آنها همگی با پطرس رفتند تا شمعونِ غیور را دعوت کنند. آنها او را در مکان قدیمی کارش که اکنون توسط پسر برادرش اداره می‌شد پیدا کردند. هنگامی که پطرس عیسی را نزد شمعون برد، استاد به این میهن پرست آتشین مزاج خوشامد گفت و فقط گفت: ”مرا دنبال کن.“"
                },
                {
                    "par_ref": "138:3.4",
                    "par_pageref": "1540.7",
                    "par_content": "آنها همگی به منزل متی بازگشتند و تا وقت وعدۀ غذای عصر دربارۀ سیاست و مذهب در آنجا بسیار گفتگو کردند. خانوادۀ لاوی مدتها درگیر تجارت و جمع‌آوری مالیات بودند؛ از این رو بسیاری از مهمانان که توسط متی به این ضیافت دعوت شده بودند توسط فریسیان ”مالیات‌گیران و گناهکاران“ نامیده می‌شدند."
                },
                {
                    "par_ref": "138:3.5",
                    "par_pageref": "1540.8",
                    "par_content": "در آن روزها، هنگامی که یک ضیافت و پذیرایی از این نوع برای یک فرد برجسته برگزار می‌شد، برای تمام اشخاص علاقمند رسم بود که در اطراف اتاق ضیافت پرسه بزنند تا مهمانان را سر میز غذا مشاهده کنند و به گفتگوها و سخنرانیهای آدمهای سرشناس گوش دهند. از این رو، بیشتر فریسیانِ کفرناحوم به همین مناسبت برای مشاهدۀ رفتار عیسی در این گردهمایی غیرمعمولِ اجتماعی حضور داشتند."
                },
                {
                    "par_ref": "138:3.6",
                    "par_pageref": "1540.9",
                    "par_content": "با پیش رفتن صرف شام، شادی و پایکوبی دعوت شدگان به اوج رسید، و به هر کس آنقدر خوش می‌گذشت که فریسیانِ ناظر به خاطر شرکت عیسی در چنین رویداد سرخوش و بی‌دغدغه در قلبشان شروع به انتقاد از او نمودند. بعداً در هنگام عصر، وقتی که آنها در حال گفتگو بودند، یکی از فریسیانِ شرورتر تا آنجا پیش رفت که از رفتار عیسی نزد پطرس انتقاد نمود. او گفت: ”چطور جرأت می‌کنی آموزش دهی که این مرد درستکار است، وقتی که او با مالیات‌گیران و گناهکاران غذا می‌خورد و بدین نحو در چنین صحنه‌هایی از لذت‌جوییِ سهل‌انگارانه حضور می‌یابد.“ پیش از آن که عیسی کسانی را که جمع شده بودند در هنگام خداحافظی برکت دهد، پطرس این انتقاد را در گوش او نجوا کرد. پس از این که عیسی شروع به سخن گفتن کرد، گفت: ”امشب با آمدن به اینجا در استقبال از پیوستن متی و شمعون به مشارکت روحانی ما، من خشنودم که شاهد سرخوشی و شادی اجتماعی شما باشم، اما شما باز باید بیشتر شادی کنید زیرا بسیاری از شما به پادشاهی روحیِ پیش رو وارد خواهید شد و در آنجا از چیزهای خوب پادشاهی آسمانی بسیار بیشتر لذت خواهید برد. و برای شمایی که به خاطر آمدن من به اینجا و شادی کردن با این دوستان در قلبتان از من انتقاد می‌کنید، بگذارید بگویم که من آمده‌ام به ستم‌دیدگان اجتماعی، شادی و به اسیران اخلاقی، آزادی معنوی اعلام کنم. آیا لازم است به شما یادآوری کنم که آنهایی که سالم هستند به یک پزشک نیاز ندارند، بلکه آنهایی که بیمارند؟ من نیامده‌ام که درستکاران را فرا بخوانم، بلکه گناهکاران را.“"
                },
                {
                    "par_ref": "138:3.7",
                    "par_pageref": "1541.1",
                    "par_content": "و به راستی در میان تمام یهودیان این یک بینش عجیب بود: دیدن مردی نیک سرشت و با احساسات والامنشانه که آزادانه و شادمان با مردم عادی درآمیزد، حتی با توده‌های غیرمذهبی و لذت‌جو از مالیات‌گیران و گناهکاران معروف. شمعون غیور مایل بود که در این گردهمایی در منزل متی یک سخنرانی انجام دهد، اما آندریاس که می‌دانست عیسی نمی‌خواهد پادشاهی پیش رو با جنبش زیلوتها اشتباه گرفته شود، او را قانع کرد که از انجام هر اظهار نظر علنی خودداری ورزد."
                },
                {
                    "par_ref": "138:3.8",
                    "par_pageref": "1541.2",
                    "par_content": "عیسی و حواریون آن شب در منزل متی ماندند، و همینطور که مردم به منزلشان می‌رفتند، فقط دربارۀ یک چیز صحبت می‌کردند: خوبی و صمیمیت عیسی."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "138:4",
            "section_title": "4- فرا خواندن دوقلوها",
            "pars": [
                {
                    "par_ref": "138:4.1",
                    "par_pageref": "1541.3",
                    "par_content": "در هنگام بامداد کلیۀ نه نفر آنها با قایق به خِرِسا رفتند تا فراخوانی رسمی دو حواری بعدی، یعقوب و یهودا، پسران دوقلوی حَلفی، کاندیدهای یعقوب و یوحنا زبدی را به انجام رسانند. دوقلوهای ماهیگیر در انتظار عیسی و حواریونش بودند و از این رو در ساحل منتظر آنها بودند. یعقوب زبدی استاد را به ماهیگیران خِرِسا عرضه نمود، و عیسی با خیره شدن به آنها سرش را تکان داد و گفت: ”مرا دنبال کنید.“"
                },
                {
                    "par_ref": "138:4.2",
                    "par_pageref": "1541.4",
                    "par_content": "آن بعد از ظهر، که آنها با هم گذراندند، عیسی در رابطه با شرکت در مجالس سرورآمیز به طور کامل به آنها رهنمود داد، و سخنان خود را با این گفتار خاتمه داد: ”کلیۀ مردان برادران من هستند.“ پدر آسمانی من از هیچ مخلوق آفریدۀ ما نفرت ندارد. پادشاهی آسمانی به روی تمامی مردان و زنان گشوده است. هیچ کس نمی‌تواند درِ بخشش را به روی هر روان گرسنه که به دنبال ورود به آن است ببندد. ما در وقت شام با همۀ آنهایی که مشتاق شنیدن دربارۀ پادشاهی هستند خواهیم نشست. همینطور که پدر آسمانی ما به انسانها می‌نگرد، همه یکسان هستند. از این رو از پاره کردن نان با فریسی یا گناهکار، صدوقی یا مالیات‌گیر، رومی یا یهودی، غنی یا فقیر، آزاد یا برده، امتناع نکنید. درِ پادشاهی برای کلیۀ کسانی که مایلند حقیقت را بدانند و خداوند را بیابند به طور کامل گشوده است.“"
                },
                {
                    "par_ref": "138:4.3",
                    "par_pageref": "1541.5",
                    "par_content": "آن شب در یک شام ساده در منزل حلفی، برادران دوقلو به خانوادۀ گروه حواریون پذیرفته شدند. بعداً در هنگام عصر، عیسی در رابطه با منشأ، ماهیت، و سرنوشت ارواح ناپاک نخستین درس را به حواریونش داد، اما آنها نمی‌توانستند معنی آنچه را که او به آنها گفت درک کنند. آنها این را بسیار آسان می‌یافتند که عیسی را دوست بدارند و تحسین کنند، اما فهم بسیاری از آموزشهای او را بسیار دشوار می‌یافتند."
                },
                {
                    "par_ref": "138:4.4",
                    "par_pageref": "1542.1",
                    "par_content": "بعد از یک شب استراحت، تمام گروه که اکنون تعدادشان یازده تن بود از طریق قایق به تاریچیا رفتند."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "138:5",
            "section_title": "5- فراخواندن توماس و یهودا",
            "pars": [
                {
                    "par_ref": "138:5.1",
                    "par_pageref": "1542.2",
                    "par_content": "توماسِ ماهیگیر و یهودای سرگردان در بارانداز قایقهای ماهیگیری در تاریچیا با عیسی و حواریون ملاقات کردند و توماس گروه را به منزلش که در آن نزدیکی بود هدایت کرد. اکنون فیلیپ توماس را به عنوان کاندیدای خود برای گروه حواریون عرضه نمود و نَتَنائیل یهودای اسخریوطیِ اهل یهودیه را برای افتخارات مشابه ارائه کرد. عیسی به توماس نگاه کرد و گفت: ”توماس، تو فاقد ایمان هستی؛ با این وجود، من تو را می‌پذیرم. مرا دنبال کن.“ استاد به یهودای اسخریوطی گفت: ”یهودا، ما همگی یک بدن هستیم، و همینطور که تو را به جمعمان می‌پذیرم، دعا می‌کنم که همیشه به برادران جلیلی خویش وفادار باشی. مرا دنبال کن.“"
                },
                {
                    "par_ref": "138:5.2",
                    "par_pageref": "1542.3",
                    "par_content": "پس از این که آنها تجدید قوا کردند، عیسی دوازده تن را برای مدتی جدا ساخت تا با آنها دعا کند و پیرامون سرشت و کار روح‌القدس به آنها آموزش دهد، اما باز آنها عمدتاً نتوانستند معنی آن حقایق شگفت‌آور را که او تلاش کرد به آنان آموزش دهد بفهمند. یکی یک نکته را درک می‌کرد و دیگری نکتۀ دیگر را می‌فهمید، اما هیچیک از آنها نتوانستند تمامی آموزش او را بفهمند. آنها همیشه این اشتباه را مرتکب می‌شدند که آموزشهای نوین عیسی را در اَشکال قدیمی اعتقاد مذهبی‌شان بگنجانند. آنها نمی‌توانستند این ایده را درک کنندکه عیسی آمده بود آموزش نوینی از نجات را اعلام کند و یک راه جدید یافتن خداوند را برقرار سازد؛ آنها درک نمی‌کردند که او *خود* یک آشکارسازی نوین پدر آسمانی بود."
                },
                {
                    "par_ref": "138:5.3",
                    "par_pageref": "1542.4",
                    "par_content": "روز بعد عیسی دوازده حواری خود را کاملاً تنها گذاشت؛ او می‌خواست که آنها با هم آشنا شوند و مایل بود که آنها تنها باشند تا دربارۀ آنچه که به آنها آموزش داده بود گفتگو کنند. استاد برای وعدۀ غذای عصر بازگشت، و در طول ساعات بعد از شام دربارۀ خدمت سرافیمها با آنها گفتگو کرد، و برخی از حواریون آموزش او را فهمیدند. آنها برای یک شب استراحت کردند و روز بعد با قایق عازم کفرناحوم شدند."
                },
                {
                    "par_ref": "138:5.4",
                    "par_pageref": "1542.5",
                    "par_content": "زِبِدی و سالومه رفته بودند تا با پسرشان داوود زندگی کنند تا بدین طریق ممکن شود که منزل بزرگشان به عیسی و دوازده حواری او تحویل داده شود. عیسی در اینجا یک سبت آرام را با پیام‌آوران انتخابیش گذراند؛ او طرحهایش برای اعلام پادشاهی را با دقت تشریح کرد و اهمیت اجتناب از هر گونه برخورد با مراجع مدنی را به طور کامل توضیح داد. او گفت: ”اگر قرار شد حکمرانان مدنی مورد نکوهش واقع شوند، این کار را به من واگذار کنید. اطمینان حاصل کنید که قیصر یا خدمتکارانش را مورد نکوهش قرار ندهید.“ همین عصر بود که یهودای اسخریوطی عیسی را به کناری کشید تا بپرسد چرا برای بیرون آوردن یحیی از زندان کاری انجام نشد. و یهودا از رویکرد عیسی به طور کامل خشنود نبود."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "138:6",
            "section_title": "6- هفتۀ آموزش شدید",
            "pars": [
                {
                    "par_ref": "138:6.1",
                    "par_pageref": "1542.6",
                    "par_content": "هفتۀ بعد به یک برنامۀ آموزشی شدید اختصاص یافت. هر روز شش حواری جدید در آمادگی برای کار پادشاهی، برای یک مرور دقیق از تمامی آنچه که آموخته و تجربه کرده بودند به دستان کاندید کنندگان مربوطۀ خویش سپرده می‌شدند. حواریون قدیمی‌تر برای استفادۀ شش حواری جدیدتر، آموزشهای عیسی تا آن ساعت را با دقت مرور می‌کردند. عصرها همۀ آنها در باغ زبدی جمع می‌شدند تا آموزش عیسی را دریافت کنند."
                },
                {
                    "par_ref": "138:6.2",
                    "par_pageref": "1542.7",
                    "par_content": "در این هنگام بود که عیسی تعطیل میان هفته را برای استراحت و تفریح برقرار کرد. و آنها این طرح استراحت برای یک روز در هر هفته را در سرتاسر باقیماندۀ زندگی مادی خویش دنبال نمودند. به عنوان یک قاعدۀ کلی، آنها هرگز فعالیتهای معمول خویش را در چهارشنبه انجام نمی‌دادند. در این تعطیل هفتگی عیسی معمولاً خود را از آنها دور می‌کرد و می‌گفت: ”فرزندان من، یک روز را به تفریح بپردازید. خود را از کارهای دشوار پادشاهی فراغت دهید و از تجدید قوایی که از بازگشت به حرفه‌های پیشین شما یا از کشف انواع جدید فعالیتهای تفریحی می‌آید لذت ببرید.“ در حالی که عیسی در این دوره از زندگی زمینی خویش در واقع این روز استراحت را الزام‌آور نکرد، مطابق این طرح عمل کرد، زیرا می‌دانست برای دستیاران بشریش از همه بهتر بود. عیسی، آموزگار — استاد — بود؛ دستیاران او، شاگردانش — رسولان — بودند."
                },
                {
                    "par_ref": "138:6.3",
                    "par_pageref": "1543.1",
                    "par_content": "عیسی تلاش کرد تفاوت میان آموزشهایش و *زندگیش در میان آنان* و آموزشهایی را که ممکن بود متعاقباً *دربارۀ* او به وجود آیند برای حواریونش روشن سازد. عیسی گفت: ”پادشاهی من و بشارتی که به آن مربوط است بار پیام شما خواهد بود. به موعظه کردن *دربارۀ* من و *دربارۀ* آموزشهای من به حاشیه نروید. بشارت پادشاهی را اعلام کنید و آشکارسازی من پیرامون پدر آسمانی را توصیف کنید، اما به بیراهه‌های ایجاد نمودن افسانه‌ها و ساختن یک فرقه که به اعتقادات و آموزشهایی *دربارۀ* اعتقادات و آموزشهای من مربوط است به گمراهی کشانیده نشوید.“ اما باز آنها نفهمیدند که چرا او بدین گونه سخن گفت، و هیچکس جرأت نکرد بپرسد که چرا او بدین گونه به آنها آموزش داد."
                },
                {
                    "par_ref": "138:6.4",
                    "par_pageref": "1543.2",
                    "par_content": "در این آموزشهای اولیه عیسی تلاش کرد تا جایی که ممکن است از جر و بحث با حواریونش اجتناب کند، به جز آن مواردی که به برداشتهای خطاآمیز پیرامون پدر آسمانی او مربوط می‌شد. در کلیۀ این موارد او هرگز در تصحیح اعتقادات اشتباه درنگ نکرد. در زندگیِ پس- تعمید عیسی در یورنشیا فقط *یک* انگیزه وجود داشت، و آن یک آشکارسازی بهتر و حقیقی‌تر از پدر بهشتی او بود؛ او پیشتاز راه نوین و بهتر به سوی خدا بود، راه ایمان و عشق. اندرز او به حواریون همیشه این بود: ”بروید به دنبال گناهکاران بگردید؛ شکسته دلان را پیدا کنید و مضطربان را تسلی دهید.“"
                },
                {
                    "par_ref": "138:6.5",
                    "par_pageref": "1543.3",
                    "par_content": "عیسی یک درک کامل از شرایط داشت؛ او از نیروی نامحدودی برخوردار بود که می‌توانست در پیشبرد مأموریتش به کار گرفته شود، اما او از وسیله‌ها و شخصیتهایی که بیشترِ مردم ناکافی تلقی می‌کردند و به آنها به صورت غیرمهم می‌نگریستند کاملاً خشنود بود. او درگیر مأموریتی بود که از امکانات شگرفِ عظیمی برخوردار بود، اما او اصرار داشت که به آرام‌ترین و عادی‌ترین شکل به کار پدرش ادامه دهد؛ او از نمایش هر گونه قدرت اکیداً اجتناب می‌کرد. و اکنون او در نظر داشت که حداقل برای چندین ماه با دوازده حواری خویش در حول و حوش دریای جلیل بی‌سر و صدا کار کند."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "138:7",
            "section_title": "7- یک ناامیدی دیگر",
            "pars": [
                {
                    "par_ref": "138:7.1",
                    "par_pageref": "1543.4",
                    "par_content": "عیسی برای یک کارزار بی‌سر و صدای بشارتی پنج ماهۀ کار شخصی برنامه‌ریزی کرده بود. او به حواریون نگفت که این کار چه مدت طول خواهد کشید؛ آنها هفته به هفته کار می‌کردند. و در اوایل این نخستین روز هفته، درست وقتی که او قصد داشت این را به دوازده حواری خویش اعلام کند، شمعون پطرس، یعقوب زِبِدی، و یهودای اسخریوطی آمدند تا با او یک گفتگوی خصوصی داشته باشند. پطرس بعد از این که عیسی را به کناری کشید، جسورانه گفت: ”استاد، ما با درخواست یارانمان می‌آییم تا بپرسیم آیا وقت آن نرسیده است که به پادشاهی وارد شویم. و آیا در کفرناحوم پادشاهی را اعلام خواهی کرد، یا این که باید به اورشلیم برویم؟ و کی هر یک از ما از رتبه‌هایی که در برقراری پادشاهی با تو اشغال خواهیم کرد آگاهی خواهیم یافت؟“ و پطرس قصد داشت که سؤالات بیشتری بپرسد، اما عیسی دستش را به نشانۀ هشدار بلند کرد و او را متوقف ساخت. و عیسی به حواریون دیگر که در فاصلۀ نزدیک ایستاده بودند اشاره کرد که به آنها بپیوندند و گفت: ”فرزندان کوچک من، تا کی باید با شما مدارا کنم! آیا برای شما روشن نساخته‌ام که پادشاهی من متعلق به این دنیا نیست؟ بارها به شما گفته‌ام که من نیامده‌ام بر تخت سلطنت داوود بنشینم، و اکنون چگونه است که می‌پرسید هر یک از شما در پادشاهی پدر چه مکانی را اشغال خواهید کرد؟ آیا نمی‌توانید درک کنید که شما را به عنوان سفیران یک پادشاهی معنوی فرا خوانده‌ام؟ آیا نمی‌فهمید که به زودی، بسیار زود، باید مرا در دنیا و در اعلام پادشاهی نمایندگی کنید، حتی بدان گونه که من اکنون پدرم را که در آسمان است نمایندگی می‌کنم؟ آیا می‌تواند چنین باشد که من شما را به عنوان پیام‌آوران پادشاهی برگزیده‌ام و آموزش داده‌ام، و باز شما سرشت و اهمیت این پادشاهی آینده را که در قلب انسانها از برتری الهی برخوردار است درک نمی‌کنید؟ دوستان من، یک بار به من گوش کنید. این ایده را از اذهان خود دور کنید که پادشاهی من یک حکومت قدرت یا یک سلطنت جلال است. در واقع، به زودی تمام قدرتها در آسمان و در زمین به دستان من داده خواهند شد، اما خواست پدر این نیست که ما در این عصر از این عطیۀ الهی برای جلال دادن خودمان استفاده کنیم. در عصری دیگر به راستی شما در قدرت و جلال با من خواهید نشست، اما اکنون برای ما لازم است که به خواست پدر تسلیم شویم و با اطاعت فروتنانه پیش برویم و خواست او را در زمین اجرا کنیم.“"
                },
                {
                    "par_ref": "138:7.2",
                    "par_pageref": "1544.1",
                    "par_content": "یک بار دیگر دستیاران او شوکه و متحیر شدند. عیسی آنها را دو به دو به کناری فرستاد تا دعا کنند و از آنها خواست که در هنگام ظهر نزد او بازگردند. در این پیش از ظهرِ حیاتی هر یک از آنها به دنبال یافتن خدا بود، و هر یک تلاش کرد که به دیگری روحیه دهد و او را قوت بخشد، و به همان گونه که عیسی از آنان خواسته بود آنها نزد او بازگشتند."
                },
                {
                    "par_ref": "138:7.3",
                    "par_pageref": "1544.2",
                    "par_content": "عیسی اکنون آمدن یحیی، تعمید در رود اردن، جشن ازدواج در قانا، انتخاب اخیر شش تن، و جدا شدن برادران خودش در جسم از آنها را برای آنان بازگو نمود، و به آنها هشدار داد که دشمن پادشاهی نیز به دنبال این است که آنها را دور سازد. بعد از این گفتگوی کوتاه ولی مهم، همۀ حواریون از جا برخواستند تا تحت رهبری پطرس وفاداری ابدی خود را به استادشان اعلام کنند و متعهد شوند که به پادشاهی وفاداری بی‌چون و چرا داشته باشند، و بدان گونه که توماس بیان کرد: ”به این پادشاهی آینده، صرف نظر از این که چیست و حتی اگر به طور کامل آن را نمی‌فهمم.“ همۀ آنها به راستی به *عیسی ایمان داشتند*، هر چند که آموزش او را به طور کامل نمی‌فهمیدند."
                },
                {
                    "par_ref": "138:7.4",
                    "par_pageref": "1544.3",
                    "par_content": "عیسی اکنون از آنها پرسید بین خود چقدر پول دارند؛ او همچنین سؤال کرد که برای خانواده‌هایشان چه تدارکی دیده‌اند. هنگامی که مشخص شد آنها برای تأمین مخارجشان برای دو هفته به سختی از پول کافی برخوردارند، او گفت: ”خواست پدر من این نیست که ما کارمان را بدین گونه آغاز کنیم. ما دو هفته اینجا در کنار دریا خواهیم ماند و ماهیگیری خواهیم کرد یا هر چه را که دستانمان برای انجام دادن بیابند انجام خواهیم داد؛ و در این اثنا، تحت هدایت آندریاس، نخستین حواری برگزیده، طوری خود را سازماندهی خواهید کرد که برای کار آیندۀ خود هر چیز مورد نیاز را فراهم کنید، هم برای کار خدماتی شخصی کنونی و نیز هنگامی که بعداً شما را به انجام موعظۀ انجیل و آموزش ایمانداران منصوب می‌کنم.“ همۀ آنها به واسطۀ این سخنان به اندازۀ زیاد مسرور شدند؛ این نخستین تفهیم روشن و صریح آنها بود که عیسی برنامه‌ریزی نمود تا بعدها به تلاشهای فعالتر و باشکوه‌تر علنی وارد شود."
                },
                {
                    "par_ref": "138:7.5",
                    "par_pageref": "1544.4",
                    "par_content": "حواریون باقیماندۀ روز را صرف کامل ساختن سازماندهی خویش و تکمیل ساختن ترتیبات برای قایقها و تورها برای پرداختن به کار ماهیگیری در روز بعد نمودند، زیرا آنها همگی تصمیم گرفته بودند خود را وقف ماهیگیری کنند؛ اکثر آنها ماهیگیر بودند، حتی عیسی یک قایقران و ماهیگیر باتجربه بود. بسیاری از قایقهایی که آنها طی چند سال بعد استفاده کردند توسط دستان خود عیسی ساخته شده بودند. و آنها قایقهای خوب و قابل اطمینانی بودند."
                },
                {
                    "par_ref": "138:7.6",
                    "par_pageref": "1544.5",
                    "par_content": "عیسی به آنها فرمان داد که برای دو هفته خود را وقف ماهیگیری کنند، و اضافه کرد: ”و سپس شما می‌روید که صیاد انسانها شوید.“ آنها در سه گروه ماهیگیری کردند، و عیسی هر شب با یک گروه متفاوت بیرون می‌رفت. و آنها همگی از همنشینی با عیسی بسیار لذت می‌بردند! او یک ماهیگیر خوب، یک مصاحب بشاش، و یک دوست الهام‌بخش بود؛ هر چه بیشتر آنها با او کار می‌کردند، بیشتر او را دوست می‌داشتند. یک روز متی گفت: ”هر چه بیشتر برخی آدمها را درک می‌کنی، کمتر آنها را تحسین می‌کنی، اما در رابطه با این مرد، حتی هر چه کمتر او را می‌فهمم، بیشتر او را دوست می‌دارم.“"
                },
                {
                    "par_ref": "138:7.7",
                    "par_pageref": "1545.1",
                    "par_content": "این طرح ماهیگیری برای دو هفته و بیرون رفتن برای انجام کار شخصی از جانب پادشاهی برای دو هفته، برای بیش از پنج ماه دنبال شد، حتی تا پایان این سال 26 بعد از میلاد مسیح، تا بعد از توقف آن اذیت و آزارهای ویژه که بر ضد شاگردان یحیی، به دنبال زندانی شدن او انجام یافته بود."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "138:8",
            "section_title": "8- نخستین کار دوازده تن",
            "pars": [
                {
                    "par_ref": "138:8.1",
                    "par_pageref": "1545.2",
                    "par_content": "بعد از جمع‌آوری وجوه به دست آمده از دو هفته ماهیگیری، یهودای اسخریوطی، همان کسی که برای عمل کردن به عنوان صندوقدار دوازده تن انتخاب شده بود، وجوه حواریون را به شش سهم مساوی تقسیم نمود. پول برای مراقبت از خانواده‌های وابسته از پیش فراهم شده بود. و سپس نزدیک به اواسط اوت، در سال 26 بعد از میلاد مسیح، آنها دو به دو عازم مناطق کار که توسط آندریاس تعیین شده بود شدند. عیسی دو هفتۀ اول را با آندریاس و پطرس بیرون رفت، دو هفتۀ دوم را با یعقوب و یوحنا، و به همین ترتیب با دوتاهای دیگر به ترتیب انتخابشان. پیش از آن که او آنها را برای آغاز خدمت عمومی‌شان فرا بخواند بدین ترتیب توانست با هر دو نفرشان حداقل یک بار بیرون برود."
                },
                {
                    "par_ref": "138:8.2",
                    "par_pageref": "1545.3",
                    "par_content": "عیسی به آنها آموزش داد که بخشش گناهان از طریق *ایمان به خداوند* را بدون کفاره یا قربانی موعظه کنند، و این که پدر آسمانی همۀ فرزندانش را با مهر یکسانِ جاودان دوست دارد. او به حواریونش فرمان داد که از بحث پیرامون این موارد اجتناب کنند:"
                },
                {
                    "par_ref": "138:8.3",
                    "par_pageref": "1545.4",
                    "par_content": "1- کار و زندانی شدن یحییِ تعمید دهنده."
                },
                {
                    "par_ref": "138:8.4",
                    "par_pageref": "1545.5",
                    "par_content": "2- صدا در تعمید. عیسی گفت: ”فقط آنهایی که صدا را شنیدند می‌توانند به آن اشاره کنند. فقط دربارۀ آنچه که از من شنیدید صحبت کنید؛ دربارۀ شایعات صحبت نکنید.“"
                },
                {
                    "par_ref": "138:8.5",
                    "par_pageref": "1545.6",
                    "par_content": "3- تبدیل کردن آب به شراب در قانا. عیسی به طور جدی این را از آنها خواست. او گفت: ”به هیچکس دربارۀ آب و شراب نگویید.“"
                },
                {
                    "par_ref": "138:8.6",
                    "par_pageref": "1545.7",
                    "par_content": "آنها در طول این پنج یا شش ماه که طی آن هر دو هفته در میان به عنوان ماهیگیر کار می‌کردند لحظات شگفت‌آوری داشتند. آنها از این طریق برای تأمین خودشان در صحنه برای هر دو هفتۀ بعدِ کار بشارتی برای پادشاهی پول کافی به دست می‌آوردند."
                },
                {
                    "par_ref": "138:8.7",
                    "par_pageref": "1545.8",
                    "par_content": "مردم عادی از آموزش و کار خدماتی عیسی و حواریونش در شگفتی بودند. آموزگاران شرعیات یهود مدتها به یهودیان آموزش داده بودند که ناآموخته‌ها نمی‌توانند پارسا یا درستکار باشند. اما حواریون عیسی هم پارسا و هم درستکار بودند؛ با این وجود آنها از بخش زیادی از دانشِ آموزگاران شرعیات یهود و خرد دنیا با شادی بی‌اطلاع بودند."
                },
                {
                    "par_ref": "138:8.8",
                    "par_pageref": "1545.9",
                    "par_content": "عیسی تفاوت میان توبه از طریق کارهای نیک را بدان گونه که توسط یهودیان آموزش داده می‌شد و تغییر عقیده از طریق ایمان — تولد نو — را که او به عنوان بهای پذیرش به پادشاهی لازم می‌دانست برای حواریونش روشن ساخت. او به حواریونش آموزش می‌داد که ایمان تنها شرط ورود به پادشاهی پدر است. یحیی ”توبه را برای گریز از خشمی که خواهد آمد“ به آنها آموزش داده بود. عیسی اینطور آموزش می‌داد که ”*ایمان*، درِ گشوده برای ورود به مهر کنونی، کامل، و جاودان خداوند است.“ عیسی مثل یک پیامبر صحبت نمی‌کرد، یعنی همانند کسی که برای اعلام نمودن کلام خداوند می‌آید. گویی او مثل کسی که دارای مرجعیت است دربارۀ خودش صحبت می‌کرد. عیسی به دنبال این بود که اذهان آنها را از جستجو برای معجزه، به یافتن یک تجربۀ واقعی و شخصی در رضایت و اطمینان از سکنی گزیدن روح مهرآمیز و لطف و برکت نجات دهندۀ خداوند تغییر مسیر دهد."
                },
                {
                    "par_ref": "138:8.9",
                    "par_pageref": "1545.10",
                    "par_content": "حواریون در همان اوان پی بردند که استاد برای *هر* موجود بشری که ملاقات می‌کرد یک احترام عمیق و ملاحظۀ دلسوزانه داشت، و آنها به اندازۀ زیاد تحت تأثیر این توجه یکسان و تغییرناپذیر که او به گونه‌ای بسیار یکنواخت به همه نوع مردان، زنان، و کودکان نشان می‌داد قرار گرفتند. او در وسط یک بحث عمیق درنگ می‌کرد تا بیرون برود و در جاده به یک زن در حال گذر که بدن و روانش گرانبار بود شادباش بگوید. او یک گفتگوی جدی با حواریونش را قطع می‌کرد تا با یک کودک مزاحم دوستی برقرار کند. هیچگاه به نظر نمی‌رسید چیزی همچون *خود انسان* که بر حسب تصادف در حضور بلافصل عیسی بود برای او چنان از اهمیت برخوردار باشد. او استاد و آموزگار بود، اما او بیشتر بود — او همچنین یک دوست و همسایه، و یک رفیق باادراک بود."
                },
                {
                    "par_ref": "138:8.10",
                    "par_pageref": "1546.1",
                    "par_content": "اگر چه تدریس عمومی عیسی عمدتاً شامل تمثیلها و گفتارهای کوتاه بود، او به گونه‌ای تغییرناپذیر از طریق پرسش و پاسخ به حواریون خود درس می‌داد. او در طول گفتارهای بعدی عمومی خود همیشه درنگ می‌کرد تا به پرسشهای صادقانه پاسخ دهد."
                },
                {
                    "par_ref": "138:8.11",
                    "par_pageref": "1546.2",
                    "par_content": "حواریون در ابتدا به واسطۀ رفتار عیسی با زنان شوکه می‌شدند، اما در همان اوان به آن عادت کردند؛ او این را برای آنان کاملاً روشن ساخت که در پادشاهی باید زنان با مردان حقوق برابر داشته باشند."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "138:9",
            "section_title": "9- پنج ماه آزمایش",
            "pars": [
                {
                    "par_ref": "138:9.1",
                    "par_pageref": "1546.3",
                    "par_content": "این دورۀ نسبتاً یکنواختِ یکی در میان ماهیگیری و کار شخصی، نشان داد که یک تجربۀ طاقت‌فرسا برای دوازده حواری بود، اما آنها در این آزمایش پایداری نشان دادند. آنها با تمام غر زدنها، تردیدها، و نارضایتی‌های گذرایشان به پیمان جانفشانی و وفاداریشان به استاد ثابت قدم باقی ماندند. رابطۀ شخصی آنها با عیسی در طول این ماههای آزمایش چنان او را برای آنها عزیز داشت که آنها همگی (به جز یهودای اسخریوطی) حتی در ساعتهای تاریک آزمون و مصلوب شدن به او وفادار و صادق باقی ماندند. در واقع مردان راستین به سادگی نمی‌توانستند یک آموزگار مورد تقدیس و احترام همچون عیسی را که با آنان بسیار نزدیک زندگی کرده بود و برای آنها چنان جانفشانی کرده بود ترک کنند. در طول ساعات تاریک مرگ استاد، در قلبهای این حواریون، به واسطۀ حرمت به فقط یک احساس خارق‌العادۀ بشری — احساس متعالی *دوستی* و وفاداری —آیا همه گونه استدلال، داوری، و منطق به کنار گذاشته شد. این پنج ماه کار با عیسی موجب شد که هر یک از این حواریون او را به عنوان بهترین دوستی که در تمام دنیا دارند تلقی کنند. و این احساس بشری بود، نه آموزشهای عالی او یا کارکردهای شگفت‌آورش، که تا بعد از رستاخیر و از سرگیریِ اعلام بشارت پادشاهی، آنها را متحد نگاه داشت."
                },
                {
                    "par_ref": "138:9.2",
                    "par_pageref": "1546.4",
                    "par_content": "نه فقط این ماههای کارِ بی‌سر و صدا یک آزمون بزرگ برای حواریون بود، آزمونی که از آن جان به در بردند، بلکه این دورۀ فقدان فعالیت همگانی یک آزمون بزرگ برای خانوادۀ عیسی بود. تا هنگامی که عیسی آماده شد کار عمومیش را آغاز کند، تمام خانواده‌اش (به جز روت) عملاً او را ترک کرده بود. فقط طی چند فرصتِ اندک آنها تلاش کردند با او متعاقباً تماس برقرار کنند، و آن هم به این دلیل که او را متقاعد سازند با آنها به خانه بازگردد، زیرا آنها نزدیک بود باور کنند که او عقلش را از دست داده است. آنها به سادگی نمی‌توانستند فلسفۀ او را درک کنند یا آموزش او را بفهمند؛ این برای آنهایی که از جسم و خون خودش بودند تماماً زیاده از حد بود."
                },
                {
                    "par_ref": "138:9.3",
                    "par_pageref": "1546.5",
                    "par_content": "حواریون به کار شخصی خود در کفرناحوم، بیت‌صیدا – جولیاس، خورَزین، جِراسا، هیپوس، مَجدل، قانا، بیت‌لحم در جلیل، جُتاپاتا، رامه، صَفَت، گیسکالا، جَدَرا، و اَبیلا ادامه دادند. علاوه بر این شهرکها آنها در بسیاری دهکده‌ها و نیز در حومۀ شهرها دست به تلاش زدند. تا پایان این دوره این دوازده تن طرحهای نسبتاً رضایتبخشی را برای مراقبت از خانواده‌های مربوطۀ خود به انجام رساندند. بیشتر حواریون مزدوج بودند، برخی از آنها چندین فرزند داشتند، اما آنها چنان ترتیباتی را برای تأمین افراد خانۀ خود داده بودند که با کمک اندکی از وجوه گروه حواریون می‌توانستند بدون نگرانی دربارۀ بهروزی مالی خانواده‌های خویش تمام انرژیهای خود را وقف کار استاد کنند."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "138:10",
            "section_title": "10- سازماندهی دوازده تن",
            "pars": [
                {
                    "par_ref": "138:10.1",
                    "par_pageref": "1547.1",
                    "par_content": "حواریون در همان اوان خود را به شیوۀ زیر سازماندهی کردند:"
                },
                {
                    "par_ref": "138:10.2",
                    "par_pageref": "1547.2",
                    "par_content": "1- آندریاس، نخستین حواری انتخاب شده، به عنوان رئیس و سرپرست عمومی دوازده تن تعیین شد."
                },
                {
                    "par_ref": "138:10.3",
                    "par_pageref": "1547.3",
                    "par_content": "2- پطرس، یعقوب، و یوحنا به عنوان همراهان شخصی عیسی منصوب شدند. آنها موظف بودند روز و شب او را همراهی کنند، نیازهای فیزیکی و متفرقۀ او را برآورده سازند، و در آن شبهای بیداری شبانه برای دعا و همدمی اسرارآمیز با پدر آسمانی همراه او باشند."
                },
                {
                    "par_ref": "138:10.4",
                    "par_pageref": "1547.4",
                    "par_content": "3- فیلیپ مهماندار گروه شد. وظیفۀ او این بود که خوراک فراهم کند، و اطمینان حاصل کند که دیدارگران، و حتی توده‌های شنونده در لحظات مختلف چیزی برای خوردن داشته باشند."
                },
                {
                    "par_ref": "138:10.5",
                    "par_pageref": "1547.5",
                    "par_content": "4- نَتَنائیل به نیازهای خانواده‌های دوازده تن رسیدگی می‌کرد. او گزارشات مرتبی در رابطه با الزامات خانوادۀ حواریون دریافت می‌کرد. او از یهودا که خزانه‌دار بود می‌خواست هر هفته برای آنهایی که نیاز داشتند پول بفرستد."
                },
                {
                    "par_ref": "138:10.6",
                    "par_pageref": "1547.6",
                    "par_content": "5- متی مسئول مالی گروه حواریون بود. وظیفۀ او این بود که ببیند بودجه متعادل است و خزانه از نو پر شده است. اگر پولها برای تأمین هزینۀ مشترک فراهم نمی‌شد، اگر کمکهای مکفی مالی برای تأمین مخارج گروه دریافت نمی‌شد، متی اختیار داشت که به این دوازده تن فرمان دهد برای مدتی به تورهای صید خود بازگردند. اما بعد از این که آنها کار همگانی خویش را آغاز کردند، این کار هرگز ضرورت نداشت؛ او برای تأمین مالی فعالیتهای آنها همیشه پول کافی در دستان خزانه‌دار داشت."
                },
                {
                    "par_ref": "138:10.7",
                    "par_pageref": "1547.7",
                    "par_content": "6- توماس مدیر برنامۀ سفر بود. این مسئولیت به او محول شده بود که محل اقامت آنها را تهیه کند و به طور کلی مکانهایی را برای آموزش و موعظه انتخاب کند، و از این طریق یک برنامۀ سفر آرام و سریع را تضمین نماید."
                },
                {
                    "par_ref": "138:10.8",
                    "par_pageref": "1547.8",
                    "par_content": "7- یعقوب و یهودا، پسران دوقلوی حَلفی به مدیریت توده‌ها گمارده شده بودند. کار آنها این بود که یک تعداد کافی از راهنمایان دستیار را تعیین کنند تا آنها را قادر سازد در طول موعظه در میان جمعیت نظم را حفظ کنند."
                },
                {
                    "par_ref": "138:10.9",
                    "par_pageref": "1547.9",
                    "par_content": "8- مسئولیت تفریح و سرگرمی به شمعون غیور محول شد. او برنامه‌های چهارشنبه را مدیریت می‌کرد و همچنین به دنبال این بود که هر روزه برای چند ساعت استراحت و سرگرمی تدارک ببیند."
                },
                {
                    "par_ref": "138:10.10",
                    "par_pageref": "1547.10",
                    "par_content": "9- یهودای اسخریوطی به عنوان خزانه‌دار منصوب شد. او کیف را حمل می‌کرد. او تمام هزینه‌ها را می‌پرداخت و مسئول حساب و کتاب بود. او هفته به هفته برای متی بودجه تخمین می‌زد و نیز به آندریاس گزارش هفتگی می‌داد. یهودا با اجازۀ آندریاس پول مخارج را پرداخت می‌کرد."
                },
                {
                    "par_ref": "138:10.11",
                    "par_pageref": "1547.11",
                    "par_content": "این دوازده تن از هنگام سازماندهی اولیۀ خویش تا زمان تجدید سازمان که به دلیل ترک یهودای خیانتکار ضرورت یافته بود بدین طریق عمل کردند. استاد و حواریونِ مریدِ او تا یکشنبه، 12 ژانویۀ سال 27 بعد از میلاد مسیح به همین شیوۀ ساده ادامه دادند، تا این که در این هنگام او آنان را فرا خواند و رسماً آنها را به عنوان سفیران پادشاهی و موعظه‌گرانِ خبر شعف‌انگیزِ آن منصوب نمود. و به زودی بعد از آن، آنها آماده شدند تا در نخستین تور موعظۀ عمومیِ خویش به اورشلیم و یهودا عزیمت کنند."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "آموزش پیام‌آوران پادشاهی",
    "author": "کمیسیون بینابینی"
}