{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "در روز یکشنبه، 25 سپتامبر، سال 29 بعد از میلاد مسیح، حواریون و بشارتگران در مجدل گرد آمدند. عیسی پس از یک گفتگوی طولانی در آن شب با یارانش، با اعلام این که سحرگاه روز بعد، او و دوازده حواری برای شرکت در جشن خیمه‌ها عازم اورشلیم خواهند شد، همه را شگفت‌زده کرد. او رهنمود داد که بشارتگران از ایمانداران در جلیل دیدن کنند، و این که گروه زنان برای مدتی به بیت‌صیدا بازگردند."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "هنگامی که ساعت عزیمت به اورشلیم فرا رسید، نَتَنائیل و توما هنوز در جریان بحثهای خود با رودَن اسکندریه بودند و آنها از استاد اجازه گرفتند که برای چند روز در مجدل بمانند. و به این ترتیب، در حالی که عیسی و آن ده تن در راه رفتن به اورشلیم بودند، نَتَنائیل و توما درگیر مناظرۀ جدی با رودَن شدند. هفتۀ قبل، که طی آن رودَن فلسفۀ خود را تشریح کرده بود، توما و نَتَنائیل به نوبۀ خود، انجیلِ پادشاهی را به فیلسوف یونانی ارائه کرده بودند. رودَن دریافت که توسط یکی از حواریون سابق یحیی تعمید دهنده که در اسکندریه آموزگار او بود، پیرامون آموزشهای عیسی به خوبی آموزش دیده بود."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1- شخصیت خداوند",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "یک موضوع وجود داشت که رودَن و آن دو حواری نظری یکسان دربارۀ آن نداشتند، و آن شخصیت خداوند بود. رودَن همۀ آنچه را که در مورد ویژگیهای خداوند به او ارائه شد فوراً پذیرفت، اما او معتقد بود که پدر آسمانی بدان گونه که انسان شخصیت را تصور می‌کند، یک شخص نیست و نمی‌تواند باشد. در حالی که حواریون در تلاش برای اثبات این امر که خداوند یک شخص است خود را در دشواری می‌دیدند، باز رودَن این را دشوارتر می‌یافت که ثابت کند او یک شخص نیست."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "رودَن اینطور استدلال می‌کرد که واقعیتِ شخصیت عبارت است از واقعیتِ همزیستیِ ارتباطِ کامل و متقابل میان موجوداتِ برابر، موجوداتی که قادر به درک همدلانه هستند. رودَن گفت: ”خداوند برای این که یک شخص باشد، باید نمادهایی از ارتباط روحی داشته باشد که او را قادر سازد توسط کسانی که با او ارتباط برقرار می‌کنند کاملاً درک شود. اما از آنجایی که خداوند بیکران و ابدی است، و آفرینندۀ کلیۀ موجودات دیگر است، پس در رابطه با موجودات برابر، خداوند در جهان تنهاست. هیچ کس با او برابر نیست؛ هیچ کس نیست که او بتواند به عنوان یک برابر با او ارتباط برقرار کند. به راستی خداوند ممکن است منشأ همۀ شخصیتها باشد، اما به این ترتیب او فراسوی شخصیت است، حتی بدان گونه که آفریننده مافوق و فراتر از مخلوق می‌باشد.“"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "این استدلال توما و نَتَنائیل را بسیار آشفته نمود و آنها از عیسی خواستند تا به نجات آنها بیاید، اما استاد از ورود به بحثهای آنها امتناع کرد. او به توما گفت: ”تا وقتی که شما از نظر معنوی با پنداشتِ سرشت بیکران و جاودان پدر آشنا باشید، اهمیت چندانی ندارد که چه *ایده ای* از او را در سر می‌پرورانید.“"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "توما اینطور استدلال می‌کرد که خدا با انسان ارتباط برقرار می‌کند، و از این رو، پدر یک شخص است، حتی در حیطۀ تعریف رودَن. این استدلال را آن یونانی به این دلیل رد کرد که خدا خودش را شخصاً آشکار نمی‌کند، و این که او هنوز یک راز است. سپس نَتَنائیل به تجربۀ شخصی خودش در رابطه با خدا اشاره کرد، و این را رودَن اجازه داد، و تأیید کرد که اخیراً تجربیات مشابهی داشته است، اما اینطور استدلال کرد که این تجربیات فقط *واقعیت* خدا را ثابت می‌کند، نه *شخصیت* او را."
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "تا دوشنبه شب توما دیگر از بحث کردن دست کشید. اما تا سه‌شنبه شب نَتَنائیل رودَن را متقاعد کرد که به شخصیت پدر ایمان آوَرَد، و او این تغییر در نظرات آن یونانی را از طریق مراحل استدلالی زیر ایجاد نمود:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1- پدر آسمانیاز برابریِ ارتباط با حداقل دو موجود دیگر که کاملاً با او برابر و کاملاً شبیه او هستند، برخوردار است: پسر جاودان و روح بیکران. نظر به دکترینِ تثلیث، فرد یونانی مجبور شد که امکانِ شخصیت داشتنِ پدر جهانی را بپذیرد. (بررسی بعدیِ این بحثها بود که منجر به درک گسترده‌ای از تثلیث در ذهن دوازده حواری شد. البته این اعتقاد عمومی بود که عیسی پسر جاودان است.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2- از آنجایی که عیسی با پدر برابر بود، و از آنجایی که این پسر به تجلی شخصیت به فرزندان زمینی خود دست یافته بود، چنین پدیده‌ای در بر گیرندۀ اثبات این واقعیت و اثبات امکانِ برخورداریِ شخصیت توسط هر سه عضو الوهیت بود و برای همیشه مسئلۀ توانایی خداوند برای برقراریِ ارتباط با انسان و امکان ارتباط انسان با خداوند را حل می‌کرد."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3- این که عیسیدر مناسباتِ معاشرت متقابل و ارتباط کامل با انسان بود؛ این که عیسی پسر خدا بود. این که رابطۀ پسر و پدر مستلزمِ برابریِ ارتباط و متقابل بودنِ درکِ همدلانه است؛ این که عیسی و پدر یکی بودند. این که عیسی به طور همزمان ارتباط فهیمانه با خدا و انسان، هر دو را حفظ کرد، و این که چون خدا و انسان، هر دو، معنی نمادهای ارتباط عیسی را درک کردند، تا آنجا که به الزاماتِ توانایی ارتباط دوجانبه مربوط می‌شود، خدا و انسان، هر دو دارای ویژگیهای شخصیتی بودند. این که شخصیت عیسی شخصیت خدا را نشان می‌داد، در حالی که به طور قطع حضور خدا را در انسان ثابت می‌کرد. این که وقتی دو چیز به یک چیز مربوط می‌شوند، به یکدیگر ربط دارند."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4- این که شخصیت نشان دهندۀ بالاترین برداشت انسان از واقعیت انسانی و ارزشهای الهی است؛ این که خداوند نیز نمایانگر بالاترین برداشت انسان از واقعیت الهی و ارزشهای بیکران است؛ از این رو، خداوند باید یک شخصیت الهی و بیکران باشد، شخصیتی در واقعیت، اگر چه بی‌نهایت و برای ابد فراتر از برداشت و تعریف انسان از شخصیت، اما با این حال همیشه و به طور کلی یک شخصیت."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5- این که خداوند باید یک شخصیت باشد، زیرا او آفرینندۀ همۀ شخصیتها و سرنوشت همۀ شخصیتها است. رودَن به اندازۀ زیاد تحت تأثیر این آموزش عیسی قرار گرفته بود: ”کامل باشید، همان گونه که پدر آسمانی شما کامل است.“"
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "هنگامی که رودَن این استدلال‌ها را شنید، گفت: ”من متقاعد شدم. اگر به من اجازه دهید که اعتراف خود به چنین اعتقادی را با وصل نمودنِ گروهی از ارزشهای بزرگ، مانند مافوق بشری، برین، متعال، بیکران، جاودان، نهایی، و جهانی به معنیِ شخصیت بیان کنم، به خداوند به عنوان یک شخص اذعان خواهم کرد. من اکنون متقاعد شده‌ام که در حالی که خدا باید بی‌نهایت بیشتر از یک شخصیت باشد، نمی‌تواند چیزی کمتر از آن باشد. من راضی هستم که به بحث پایان دهم و عیسی را به عنوان مکاشفۀ شخصی پدر و برآورده شدنِ همۀ عوامل برآورده نشده در منطق، استدلال، و فلسفه بپذیرم.“"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2- سرشت الهی عیسی",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "از آنجایی که نَتَنائیل و توما نظرات رودَن را در مورد پیام الهی پادشاهی کاملاً تأیید کرده بودند، فقط یک نکتۀ دیگر برای بررسی باقی مانده بود، آموزشهایی که به سرشت الهی عیسی می‌پرداخت، دکترینی که فقط اخیراً به طور عمومی اعلام شد. نَتَنائیل و توما به طور مشترک دیدگاههای خود را در مورد سرشت الهی استاد ارائه کردند، و روایت زیر ارائه‌ای فشرده، نوآرایی شده، و بازگویی شده از آموزش آنها است:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1- عیسی به الوهیت خود اعتراف کرده است، و ما به او باور داریم. چیزهای چشمگیر بسیاری در رابطه با خدمت روحانی او اتفاق افتاده است که ما فقط از طریق این باور که او پسر خدا و نیز پسر انسان است، می‌توانیم آنها را درک کنیم."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2- پیوند زندگی او با ما الگویی از دوستی ایده‌آل انسانی است؛ فقط یک موجود الهی می‌تواند بدین گونه یک دوست انسان باشد. او به راستی متواضع‌ترین فردی است که تاکنون شناخته‌ایم. او حتی دوست گناهکاران است؛ او جرأت می‌کند که دشمنان خود را دوست داشته باشد. او به ما بسیار وفادار است. اگر چه او در نکوهش ما درنگ نمی‌کند، اما برای همه آشکار است که او واقعاً ما را دوست دارد. هر چه بهتر او را بشناسید، بیشتر دوستش خواهید داشت. شما مجذوب وفاداری بی‌دریغ او خواهید شد. در تمام این سالها که ما در درک رسالت او ناکام ماندیم، او یک دوست وفادار بوده است. در حالی که او از چاپلوسی استفاده نمی‌کند، با همۀ ما با مهربانی یکسان رفتار می‌کند؛ او همیشه مهربان و دلسوز است. او زندگیِ خود و هر چیز دیگری را با ما در میان گذاشته است. ما یک اجتماع شاد هستیم؛ ما همه چیز را به اشتراک می‌گذاریم. ما معتقد نیستیم که یک انسانِ صرف بتواند تحت چنین شرایط دشواری چنین زندگی بی‌عیب و نقصی داشته باشد."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3- ما تصور می‌کنیم که عیسی الهی است، زیرا او هرگز خطا نمی‌کند؛ او هیچ اشتباهی مرتکب نمی‌شود. خرد او فوق‌العاده است، و تقوای او عالی است. او هر روز در انطباق کامل با خواست پدر زندگی می‌کند. او هرگز از کارهای ناشایسته توبه نمی‌کند، زیرا از هیچ یک از قوانین پدر تخطی نمی‌کند. او برای ما و با ما دعا می‌کند، اما هرگز از ما نمی‌خواهد که برای او دعا کنیم. ما معتقدیم که او به طور مداوم عاری از گناه است. ما فکر نمی‌کنیم که کسی که فقط انسان است، تاکنون ادعا کرده باشد که چنین زندگی می‌کند. او ادعا می‌کند که زندگی کاملی دارد، و ما اذعان داریم که او دارد. تقوای ما از توبه سرچشمه می‌گیرد، اما تقوای او از درستکاری سرچشمه می‌یابد. او حتی ادعا می‌کند که گناهان را می‌بخشد و بیماریها را شفا می‌دهد. هیچ انسانِ صرفی در سلامت عقلانی ادعای بخشش گناه را نمی‌کند؛ این یک امتیاز الهی است. و بدین ترتیب، از ایام اولین تماس ما با او، به نظر می‌رسید که او در درستکاریِ خود کامل است. ما در نیکی و شناختِ حقیقت رشد می‌کنیم، اما استاد ما از آغاز، کمالِ درستکاری را نشان می‌دهد. همۀ انسانها، چه خوب و چه بد، این عناصر نیکی را در عیسی تشخیص می‌دهند. و با این حال هرگز تقوای او خودنمایی یا تظاهر نیست. او هم فروتن است و هم نترس. به نظر می‌رسد که او اعتقاد ما به الوهیتش را تایید می‌کند. او یا همان چیزی است که خود ادعا می‌کند، یا این که بزرگترین ریاکار و شیادی است که دنیا تاکنون شناخته است. ما متقاعد شده‌ایم که او همان چیزی است که ادعا می‌کند هست."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4- منحصر به فرد بودنِ شخصیتِ او و کامل بودنِ کنترلِ عاطفیِ او، ما را متقاعد می‌کند که او ترکیبی از انسانیت و الوهیت است. او به گونه‌ای استوار به چشم‌اندازِ نیاز بشری پاسخ می‌دهد؛ درد و رنج همیشه توجه او را جلب می‌کند. دلسوزیِ او به طور یکسان تحت تأثیر رنج جسمانی، اضطراب ذهنی، یا اندوه روحی قرار می‌گیرد. او وجود ایمان یا هر فیض دیگری را در همنوعان خود به سرعت تشخیص می‌دهد و به طور سخاوتمندانه تصدیق می‌کند. او بسیار عادل و منصف و در عین حال بسیار مهربان و باملاحظه است. او از لجاجت معنوی مردم غمگین می‌شود و هنگامی که آنها رضایت می‌دهند که نور حقیقت را ببینند، شادی می‌کند."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5- به نظر می‌رسد که او افکار ذهن انسانها را می‌داند و آرزوهای قلبی آنها را درک می‌کند. و او همیشه با روحیۀ پریشان ما همدردی می‌کند. به نظر می‌رسد که او همۀ احساسات انسانی ما را دارا می‌باشد، اما آنها به طرز باشکوهی تجلیل شده‌اند. او به شدت نیکی را دوست دارد و به همان اندازه از گناه متنفّر است. او از یک آگاهی مافوق بشری از حضور الوهیت برخوردار است. او مانند یک انسان دعا می‌کند اما مانند یک خدا عمل می‌کند. به نظر می‌رسد که او چیزها را از قبل می‌داند؛ او حتی اکنون جرأت دارد دربارۀ مرگ خود صحبت کند، اشاره‌ای غیبی به جلال آیندۀ او. او در عین مهربانی، شجاع و متهوّر است. او هرگز در انجام وظیفۀ خود کوتاهی نمی‌کند."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6- ما دائماً تحت تأثیر پدیدۀ دانش فوق بشری او هستیم. به سختی یک روز می‌گذرد اما اتفاقی می‌افتد و آشکار می‌شود که استاد می‌داند به دور از حضور بلافصل او چه می‌گذرد. همچنین به نظر می‌رسد که او از افکار دستیاران خود آگاه است. او بدون شک با شخصیتهای آسمانی ارتباط دارد؛ او بدون چون و چرا در یک سطح معنوی بسیار بالاتر از بقیۀ ما زندگی می‌کند. به نظر می‌رسد که همه چیز برای درک بی‌همتای او آشکار است. او از ما سؤال می‌کند تا توجه ما را جلب کند، نه این که اطلاعات به دست آورد."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7- اخیراً استاد در تأکید بر اَبَرانسانیت خود درنگ نمی‌کند. از روز منصوب شدن ما به عنوان حواری تا ایام اخیر، او هرگز انکار نکرده است که از سوی پدر در عالم بالا آمده است. او با اقتدار یک آموزگار الهی صحبت می‌کند. استاد درنگ نمی‌کند که آموزشهای مذهبیِ امروز و اعلام بشارت نوین را با اقتداری قاطعانه رد کند. او جسور، قاطع، و مقتدر است. حتی یحیی تعمید دهنده، وقتی سخنان عیسی را شنید، اعلام کرد که او پسر خداست. به نظر می‌رسد که او در حیطۀ خود بسیار شایسته است. او حمایت توده‌ها را نمی‌طلبد؛ او نسبت به عقاید انسانها بی‌تفاوت است. او شجاع است و در عین حال بسیار عاری از غرور است."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8- او دائماً دربارۀ خدا به عنوان یک همدم همیشه حاضر در همۀ کارهایی که انجام می‌دهد صحبت می‌کند. او به انجام کارهای نیک می‌پردازد، زیرا به نظر می‌رسد خدا در اوست. او حیرت‌آورترین اظهارات را دربارۀ خود و مأموریتش در زمین می‌کند، اظهاراتی که اگر او الهی نبود، پوچ بود. او یک بار اعلام کرد: ”پیش از آن که ابراهیم باشد، من هستم.“ او قطعاً ادعای الوهیت کرده است؛ او ادعا می‌کند که با خدا در شراکت است. او در تکرار ادعاهای خود مبنی بر همدمی صمیمانه با پدر آسمانی، تقریباً امکانات زبان را به انتها می‌رساند. او حتی جرأت می‌کند که ادعا کند او و پدر یکی هستند. او می‌گوید هر که او را دیده باشد، پدر را دیده است. و او همۀ این کارهای فوق‌العاده را با چنین حالتِ طبیعیِ کودکانه می‌گوید و انجام می‌دهد. او به همان شیوه‌ای که به رابطۀ خود با ما اشاره می‌کند، به رابطۀ خود با پدر اشاره می‌کند. به نظر می‌رسد که او به خدا بسیار مطمئن است و از این روابط به گونه‌ای واقعی صحبت می‌کند."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9- در زندگیِ نیایشیِ او به نظر می‌رسد که او مستقیماً با پدرش ارتباط برقرار می‌کند. ما تعداد کمی از دعاهای او را شنیده‌ایم، اما این تعداد اندک نشان می‌دهد که او با خدا به گونه‌ای رو در رو صحبت می‌کند. به نظر می‌رسد که او آینده و نیز گذشته را می‌داند. او به سادگی نمی‌توانست همۀ اینها باشد و همۀ این کارهای خارق‌العاده را انجام دهد، مگر این که چیزی فراتر از انسان باشد. ما می‌دانیم که او انسان است. ما از آن مطمئن هستیم، اما تقریباً به همان اندازه مطمئن هستیم که او همچنین الهی است. ما ایمان داریم که او الهی است. ما متقاعد شده‌ایم که او پسر انسان و پسر خداست."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "هنگامی که نَتَنائیل و توما گفتگوهای خود را با رُودَن به پایان رساندند، با عجله به سمت اورشلیم رفتند تا به همتایان حواریِ خود بپیوندند. آنها در روز جمعۀ آن هفته به آنجا رسیدند. این یک تجربۀ بزرگ در زندگی همۀ این سه ایماندار بود، و سایر حواریون از بازگویی این تجربیات توسط نَتَنائیل و توما چیزهای زیادی آموختند."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "رودَن به اسکندریه بازگشت، و در آنجا مدتها فلسفۀ خود را در مدرسۀ مِگانتا تدریس کرد. او در امور آتی پادشاهی آسمان به مردی توانا تبدیل شد؛ او تا پایان روزهای زمینی خود یک ایماندار وفادار بود، و در هنگامی که اذیت و آزار در اوج خود بود زندگی خود را به همراه دیگران در یونان فدا کرد."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3- ذهن بشری و الهی عیسی",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "در ذهن عیسی آگاهی از الوهیت تا زمان تعمیدش یک رشد تدریجی بود. پس از اینکه او از سرشت الهی، وجود پیش بشری، و امتیازات جهانی خود به طور کامل آگاه شد، به نظر می‌رسد که او از قدرت محدود کردن آگاهی انسانی خود از الوهیت خود به طور گوناگون برخوردار شده است. برای ما اینطور به نظر می‌رسد که از زمان تعمید او تا مصلوب شدنش، برای عیسی کاملاً اختیاری بود که آیا فقط به ذهن بشری وابسته باشد یا از آگاهی ذهن انسانی و الهی، هر دو، استفاده کند. گاهی به نظر می‌رسید که او فقط از آن اطلاعاتی خود را بهره‌مند می‌سازد که در عقل انسان وجود دارد. در مواقع دیگر به نظر می‌رسید که با چنان دانش و خرد کاملی عمل می‌کند که تنها با استفاده از محتوای مافوق بشریِ آگاهیِ الهیِ او می‌توانست به دست آید."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "ما می‌توانیم کارکردهای منحصر به فرد او را تنها با پذیرش این نظریه درک کنیم که او می‌توانست، به میل خود، آگاهی ربانی خود را محدود سازد. ما کاملاً آگاهیم که او مکرراً پیش آگاهی خود از رویدادها را از یارانش دریغ می‌داشت، و این که او از ماهیت تفکر و برنامه‌ریزی آنها آگاه بود. ما درک می‌کنیم که او نمی‌خواست پیروانش کاملاً بدانند که او قادر است افکار آنها را تشخیص دهد و به برنامه‌های آنها پی ببرد. او مایل نبود که از مفهوم انسان بدان گونه که در ذهن حواریون و شاگردانش وجود داشت بیش از حد فراتر رود."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "ما در متمایز نمودنِ کنش او برای محدود کردن خودآگاهی الهی او از تکنیک پنهان کردنِ پیش‌آگاهی و تشخیص فکری او از معاشران انسانی او کاملاً دچار مشکل هستیم. ما متقاعد شده‌ایم که او از هر دوی این تکنیکها استفاده کرده است، اما همیشه نمی‌توانیم، در یک نمونۀ معین، مشخص کنیم که او از کدام روش استفاده کرده است. ما مکرراً مشاهده می‌کردیم که او فقط با محتوای آگاهی انسانی عمل می‌کند؛ سپس ما او را در حال گفتگو با سرپرستان گروههای آسمانی جهان دیدیم و عملکرد بی‌چون و چرای ذهن الهی را تشخیص دادیم. و سپس در موارد تقریباً بیشماری شاهد عملکرد این شخصیتِ ترکیبیِ انسان و خدا بودیم که با پیوند کامل ظاهری ذهن انسانی و الهی فعال می‌شد. این حد شناخت ما از چنین پدیده‌هایی است؛ به راستی ما حقیقت کامل در مورد این راز را عملاً نمی‌دانیم."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "بحثهای بیشتر با رُودَن",
    "author": "کمیسیون بینابینی"
}