{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "467.1",
                    "par_content": "GRUNDEN till universum är materiell i den bemärkelse att energi är basen för all existens, och ren energi står under den Universelle Faderns kontroll. Kraft, energi, är det enaste ting som står som ett evigt monument utvisande och bevisande det Universella Absolutets existens och närvaro. Denna väldiga ström av energi som utgår från Paradisnärvarorna har aldrig brutits, aldrig uteblivit; det har aldrig förekommit något avbrott i det infinita upprätthållandet."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "467.2",
                    "par_content": "Behandlingen av universumenergin sker alltid i enlighet med den Universelle Faderns personliga vilja och allvisa mandat. Denna personliga kontroll av manifesterad styrka och cirkulerande energi modifieras av den Evige Sonens jämbördiga handlingar och beslut, såväl som av Sonens och Faderns gemensamma ändamål som verkställs av Samverkaren. Dessa gudomliga varelser handlar personligen och som individer; de fungerar också i ett nästan obegränsat antal underordnades person och styrka, som var och en på olika sätt uttrycker det eviga och gudomliga syftet i universernas universum. Men dessa funktionella och övergående modifikationer eller omvandlingar av gudomlig styrka förringar på intet sätt sanningen av utsagon att all kraft-energi i sista hand kontrolleras av en personlig Gud bosatt i alltings centrum."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. Paradisets krafter och energier",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "467.3",
                    "par_content": "Universums grund är materiell, men livets essens är ande. Andarnas Fader är också universums anfader; den evige Fadern till den Ursprunglige Sonen är också evighetsursprunget till det ursprungliga mönstret, Paradisön."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "467.4",
                    "par_content": "Materia — energi — ty de är endast olika manifestationer av samma kosmiska verklighet, är som universumfenomen en naturlig del av den Universelle Fadern. ”I honom innehålls allting.” Materien kan förefalla att manifestera inneboende energi och att uppvisa i sig själv inneslutna styrkor, men de gravitationslinjer som är involverade i de energier som det är frågan om vid alla dessa fysiska fenomen härstammar från och är beroende av Paradiset. Ultimatonen, den första mätbara formen av energi, har Paradiset som sin kärna."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "467.5",
                    "par_content": "Det finns inbyggt i materien och närvarande i den universella rymden en form av energi som inte är känd på Urantia. När denna upptäckt slutligen görs, kommer fysikerna att tycka att de har löst, åtminstone nästan, materiens mysterium. Och visst har de då kommit ett steg närmare Skaparen; och visst har de då lärt sig behärska ytterligare en fas av den gudomliga tekniken; men i ingen mening har de funnit Gud, ej heller fastställt materiens existens eller naturlagarnas verkan åtskilda från Paradisets kosmiska teknik och den Universelle Faderns motiverande syfte."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "468.1",
                    "par_content": "Även efter ännu större framsteg och ytterligare upptäckter, efter det att Urantia har avancerat oerhört mycket jämfört med den nuvarande kunskapen, fastän ni skulle få kontroll över energirotationerna hos materiens elektriska enheter tillräckligt för att modifiera deras fysiska manifestationer — även efter alla sådana möjliga framsteg kommer vetenskapsmännen för evigt att vara maktlösa att skapa en enda atom av materia eller ge upphov till en enda energiblixt eller att någonsin lägga till i materien det som vi kallar liv."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "468.2",
                    "par_content": "Skapandet av energi och utgivningen av liv är den Universelle Faderns och hans biträdande Skaparpersonligheters privilegier. Floden av energi och liv är ett ständigt utflöde från Gudomarna, den universella och förenade strömmen av paradiskraft som går ut till hela rymden. Denna gudomliga energi genomsyrar hela skapelsen. Kraftorganisatörerna inleder de förändringar och genomför de modifikationer i rymdkraft vilka resulterar i energi; styrkeledarna omformar energi till materia; sålunda föds de materiella världarna. Livsbärarna inleder de processer i den döda materian vilka vi kallar liv, materiellt liv. Morontiastyrkans Övervakare fungerar likaledes överallt i övergångsvärldarna mellan de materiella och de andliga världarna. De högre Andeskaparna påbörjar liknande processer i gudomliga former av energi, och därvid uppkommer de högre andeformerna av intelligent liv."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "468.3",
                    "par_content": "Energin utgår från Paradiset, formad enligt den gudomliga ordningen. Energin — den rena energin — tar del av den gudomliga organisationens natur; den är formad i likhet med de tre Gudarna inneslutna i en, så som de verkar i universernas universums högkvarter. Och all kraft är inkopplad i Paradiset, kommer från Paradisnäravarona och återvänder dit och är väsentligen en manifestation av den oförorsakade Orsaken — den Universelle Fadern; och utan Fadern skulle ingenting finnas till som finns."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "468.4",
                    "par_content": "Kraft som är härledd från självexisterande Gudom är i sig själv alltid existerande. Kraft-energin är oförgänglig, oförstörbar; dessa manifestationer av den Infinite kan undergå obegränsad omvandling, ändlös omformning och evig metamorfos; men i ingen bemärkelse eller grad, inte ens i minsta tänkbara utsträckning, kunde de eller skall de någonsin utplånas. Men fastän energin flödar ur den Infinite manifesterar den sig inte i infinit utsträckning; det finns yttre gränser för det som för närvarande uppfattas som totaluniversum."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "468.5",
                    "par_content": "Energin är evig men inte infinit; den reagerar alltid för den Infinites alltomfattande grepp. För evigt fortsätter kraften och energin sin färd; då de en gång har lämnat Paradiset måste de återvända dit, även om det skulle fordra tidsålder efter annan att fullborda det föreskrivna kretsloppet. Det som har sitt ursprung i Paradisgudomen kan endast ha Paradiset som destination eller Gudomen som bestämmelse."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "468.6",
                    "par_content": "Och allt detta befäster vår tro på ett kretsformigt, något begränsat men ordnat och vittutspritt universernas universum. Om detta inte vore sant skulle tecken på att energin håller på att ta slut någonstans förr eller senare visa sig. Alla lagar och organisationer, all förvaltning och bevismaterialet från universums utforskare — allt tyder på existensen av en oändlig Gud men tills vidare ett ändligt universum, en kretsformighet av ändlös existens, närapå gränslös men icke desto mindre ändlig i jämförelse med oändligheten."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. De universella icke-andliga energisystemen",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "469.1",
                    "par_content": "Det är verkligen svårt att finna lämpliga ord i engelska språket för att beteckna och beskriva de olika nivåerna av kraft och energi — fysisk, sinnesmässig eller andlig. Dessa berättelser kan inte helt följa era accepterade definitioner av kraft, energi och styrka. Det råder en sådan fattigdom i språket att vi måste använda dessa termer i flera olika betydelser. I detta kapitel till exempel används ordet *energi* för att ange alla faser och former av fenomenell rörelse, verksamhet och potential, medan *kraft* används för de stadier av energi vilka existerar före gravitationens inverkan och *styrka* för stadierna efter gravitationens inflytande."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "469.2",
                    "par_content": "Jag skall emellertid försöka minska begreppsförvirringen med att föreslå önskvärdheten att ta i bruk följande klassifikation för kosmisk kraft, emergent energi och universumstyrka — fysisk energi:"
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "469.3",
                    "par_content": "1. *Rymdpotens.* Detta är den obestridda fria rymndnärvaron av det Okvalificerade Absolutet. Extensionen av detta begrepp betecknar universums kraft-rymdpotential som ingår i det Okvalificerade Absolutets funktionella helhet, medan intensionen av detta begrepp anger den kosmiska verklighetens totalitet — universerna — som evighetsvist uppkom från Paradisön vilken aldrig har haft en början, aldrig har ett slut, aldrig rör sig och aldrig förändras."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "469.4",
                    "par_content": "De fenomen som från början hör ihop med den undre sidan av Paradiset omfattar troligen tre zoner av absolut kraftnärvaro och verksamhet: det Okvalificerade Absolutets stödjepunktzon i mitten, själva Paradisöns zon och den mellanliggande zonen av vissa oidentifierade balanserande och kompenserande representationer eller funktioner. Dessa tre koncentriska zoner är centrum för den kosmiska verklighetens paradiscykel."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "469.5",
                    "par_content": "Rymndpotens är en förrealitet; den är det Okvalificerade Absolutets domän och reagerar endast för den Universelle Faderns personliga grepp, trots att det ser ut som om den kunde modifieras av närvaron av Första gradens Ledande Kraftorganisatörer."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "469.6",
                    "par_content": "I Uversa benämns rymdpotens $absoluta$."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "469.7",
                    "par_content": "2. *Urkraft.* Denna representerar den första basförändringen i rymdpotensen och kan vara en av det Okvalificerade Absolutets funktioner i undre Paradiset. Vi vet att rymdnärvaron som går ut från undre Paradiset på något sätt modifieras från den som kommer in. Men oberoende av alla sådana möjliga samband är den allmänt erkända omvandlingen av rymdpotens till urkraft den primära differentierande funktionen för Paradisets levande kraftorganisatörers spänningsnärvaro."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "469.8",
                    "par_content": "Passiv och potentiell kraft blir aktiv och urtida som reaktion på det motstånd som rymdnärvaron av Första gradens Eventuerade Ledande Kraftorganisatörer erbjuder. Kraften framträder nu från det Okvalificerade Absolutets exklusiva domän in i områdena för flerfaldig reaktion — reaktion på vissa ursprungliga rörelser igångsatta av Handlingens Gud och därefter på vissa kompenserande rörelser som utgår från det Universella Absolutet. Urkraften ser ut att reagera för transcendentalt orsakande i proportion till absolutheten."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "469.9",
                    "par_content": "Urkraften benämns ibland *ren energi;* i Uversa kallar vi den $segregata$."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "470.1",
                    "par_content": "3. *Emergenta energier.* Den passiva närvaron av första gradens kraftorganisatörer är tillräcklig för att omvandla rymdpotens till urkraft, och det är på detta aktiverade rymdfält som dessa samma kraftorganisatörer inleder sina första och aktiva operationer. Urkraften är bestämd att genomgå två skilda faser av omvandling inom energimanifestationens område innan den framträder som universumstyrka. Dessa två nivåer av den emergenta energin är:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "470.2",
                    "par_content": "a. *Maktenergi.* Detta är den kraftfullt riktningsbetonade, massrörelse underkastade, mäktigt spänningsladdade och kraftigt reagerande energin — jättelika energisystem som har satts i rörelse av aktiviteterna hos första gradens kraftorganisatörer. Denna primära eller maktenergi reagerar till en början inte definitivt för dragningen från paradisgravitationen fastän den troligen reagerar med hänsyn till total massa och rymdriktning för den samlade gruppen av absoluta inflytanden som verkar från undre sidan av Paradiset. När energin kommer fram till den nivå där den först reagerar för Paradisets kretsformiga och absoluta gravitationsgrepp drar sig första gradens kraftorganisatörer tillbaka och låter sina medarbetare av andra graden fortsätta verksamheten."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "470.3",
                    "par_content": "b. *Gravitationsenergi.* Den nu framträdande energin som reagerar för gravitationen är bärare av potentialen till universumstyrka och blir den aktiva anfadern till all universummateria. Denna sekundära eller gravitationsenergi är produkten av den energibearbetning som har blivit resultatet av den trycknärvaro och de spänningstrender som de Biträdande Transcendentala Ledande Kraftorganisatörerna har byggt upp. Som en reaktion på dessa kraftbehandlares arbete övergår rymdenergin snabbt från maktenergins till gravitationsenergins stadium och börjar sålunda direkt reagera för det kretsformiga greppet hos Paradisets (absoluta) gravitation samtidigt som den uppvisar en viss potential till känslighet för den lineära gravitationens dragning som är inneboende i den snart framträdande materiella massan i de elektroniska och postelektroniska stadierna av energi och materia. Då gravitationsreaktionen framträder får de Biträdande Ledande Kraftorganisatörerna dra sig tillbaka från energicyklonerna i rymden förutsatt att Styrkeledarna i Universum är redo att förordnas till detta verksamhetsfält."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "470.4",
                    "par_content": "Vi är mycket osäkra på de exakta orsakerna till de tidiga stadierna av kraftevolution, men vi känner igen den Ultimates intelligenta verksamhet inom båda nivåerna för den emergenta energins manifestation. Maktenergi och gravitationsenergi sammantagna kallas i Uversa $ultimata$."
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "470.5",
                    "par_content": "4. *Universumstyrka.* Rymdkraften har förändrats till rymdenergi och därefter till energi som kontrolleras av gravitationen. Sålunda har den fysiska energin mognat till den punkt då den kan ledas in i styrkekanaler och fås att tjäna Universumskaparnas mångahanda ändamål. Detta arbete utförs av de mångsidiga ledarna, centren och övervakarna av fysisk energi i storuniversum — de organiserade och bebodda skapelserna. Dessa Universums Styrkeledare övertar en så gott som fullständig kontroll av tjugoen av de trettio energifaser som bildar det nuvarande energisystemet i de sju superuniverserna. Denna domän av styrka-energi-materia är den Sjufaldiges värld av intelligenta aktiviteter och fungerar under den Supremes överinseende i tid och rymd."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "470.6",
                    "par_content": "I Uversa kallar vi universumstyrkans område $gravita$."
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "470.7",
                    "par_content": "5. *Havonaenergi.* Beträffande begreppen har denna berättelse rört sig i riktning mot Paradiset, då rymdkraften under sin omvandling har följts nivå efter nivå till energi-styrkans verksamhetsnivå i tidens och rymdens universer. Vidare i riktning mot Paradiset möter man därefter en förut existerande energifas som är karakteristisk för centraluniversumet. Här ser den evolutionära cykeln ut att vända tillbaka i sina egna spår; energi-styrkan ser nu ut att börja svänga tillbaka mot kraft, men en kraft som till sin natur är mycket olik rymdpotens och urkraft. Energisystemen i Havona är inte tvåfaldiga; de är treeniga. Detta är det existentiella energiområdet för Samverkaren som agerar på Paradistreenighetens vägnar."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "471.1",
                    "par_content": "I Uversa kallas dessa havonaenergier $triata$."
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "471.2",
                    "par_content": "6. *Transcendental energi.* Detta energisystem verkar på och från Paradisets övre nivå och endast i samband med absonitbefolkningarna. I Uversa kallas det $tranosta$."
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "471.3",
                    "par_content": "7. *Monota.* Energin är nära släkt med gudomligheten när det är Paradisets energi. Vi är benägna att tro att monota är Paradisets levande icke-andeenergi — en evighetsmotsvarighet till den Ursprunglige Sonens levande andeenergi — och sålunda den Universelle Faderns icke-andliga energisystem."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "471.4",
                    "par_content": "Vi kan inte göra åtskillnad mellan paradisandens och paradismonotans *natur;* de är uppenbarligen likadana. De har olika namn, men man kan knappast berätta särskilt mycket för er om en realitet vars andliga och icke-andliga manifestationer kan särskiljas endast av *namnet.*"
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "471.5",
                    "par_content": "Vi vet att finita varelser kan uppnå erfarenheten att dyrka den Universelle Fadern genom Gud den Sjufaldiges och Tankeriktarens verksamhet, men vi betvivlar att någon subabsolut personlighet, inte ens styrkeledarna, kan förstå det Första Stora Ursprungets och Centrets energiinfinitet. En sak är säker: om styrkeledarna är förtrogna med tekniken för rymdkraftens metamorfos avslöjar de inte hemligheten för resten av oss. Det är min åsikt att de inte till fullo förstår kraftorganisatörernas funktion."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "471.6",
                    "par_content": "Dessa styrkeledare är själva energikatalysatorer; dvs. de får med sin närvaro energin att segmentera, organisera eller samla sig i enhetsformation. Och allt detta antyder att det måste finnas någonting inneboende i energin som får den att fungera på detta sätt i närvaron av dessa styrkeväsen. Melkisedekarna i Nebadon har för länge sedan betecknat fenomenet med omvandling av kosmisk kraft till universumstyrka som en av de sju ”gudomlighetens infiniteter”. Och längre än så kommer ni inte att avancera på denna punkt under er uppstigning i lokaluniversumet."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "471.7",
                    "par_content": "Trots vår oförmåga att till fullo förstå den kosmiska kraftens ursprung, natur och omvandlingar är vi helt förtrogna med alla faser av den emergenta energins beteende från tiden för dess direkta och omisskännliga reaktion på paradisgravitationens verkan — omkring den tid då superuniversernas styrkeledare börjar fungera."
                }
            ],
            "subsections": [
                "(1) Rymdpotens",
                "(2) Urkraft",
                "(3) Emergenta energier",
                "_a. Puissant energi",
                "_b. Gravitationsenergi",
                "(4) Universumskraft",
                "(5) Havonaenergi",
                "(6) Transcendental energi",
                "(7) Monota"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. Klassificeringen av materia",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "471.8",
                    "par_content": "Materian är identisk i alla universer med undantag för centraluniversumet. Materians fysiska egenskaper beror på rotationshastigheten hos dess beståndsdelar, antalet och storleken av de roterande delarna, deras avstånd från kärnkroppen eller rymdinnehållet i materian samt på närvaron av vissa krafter som tills vidare är oupptäckta på Urantia."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "471.9",
                    "par_content": "I de olika solarna, planeterna och rymdkropparna finns det tio stora grupper av materia:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "472.1",
                    "par_content": "1. Ultimatonisk materia — de första fysiska enheterna i den materiella tillvaron, de energipartiklar som behövs för att bygga upp elektroner."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "472.2",
                    "par_content": "2. Subelektronisk materia — det explosiva och frånstötande stadiet i solarnas supergaser."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "472.3",
                    "par_content": "3. Elektronisk materia — det elektriska stadiet av materiell differentiering — elektroner, protoner och olika andra enheter som ingår i de elektroniska gruppernas varierande sammansättning."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "472.4",
                    "par_content": "4. Subatomisk materia — materia som i omfattande grad existerar i de heta solarnas inre."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "472.5",
                    "par_content": "5. Splittrade atomer — som man finner i de svalnande solarna och överallt i rymden."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "472.6",
                    "par_content": "6. Joniserad materia — enskilda atomer som har berövats sina yttre (kemiskt aktiva) elektroner av elektricitets-, värme- eller röntgenstråleaktiviteter och av lösningsmedel."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "472.7",
                    "par_content": "7. Atomisk materia — det kemiska stadiet för grundämnenas organisation, beståndsdelarna i den molekylära eller synliga materian."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "472.8",
                    "par_content": "8. Materians molekylära stadium — materia så som den existerar på Urantia i ett relativt stabilt stadium av materialisation under normala förhållanden."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "472.9",
                    "par_content": "9. Radioaktiv materia — den sönderfallande tendensen och aktiviteten hos de tyngre grundämnena under förhållanden av moderat hetta och minskat gravitationstryck."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "472.10",
                    "par_content": "10. Hopsjunken materia — den relativt oföränderliga materian som finns i det inre av kalla eller döda solar. Denna form av materia är inte helt oföränderlig; den har ännu kvar en del ultimatonisk och även elektronisk aktivitet, men dessa enheter ligger mycket nära varandra, och deras rotationshastighet är starkt nedsatt."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "472.11",
                    "par_content": "Klassificeringen av materia i det föregående hänför sig till dess organisation hellre än till de former den framträder i för skapade varelser. Inte heller tar den med i räkningen de föremergenta stadierna av energi eller de eviga materialisationerna i Paradiset och centraluniversumet."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. Omvandlingarna av energi och materia",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "472.12",
                    "par_content": "Ljus, värme, elektricitet, magnetism, kemiska förändringar, energi och materia är — till ursprung, natur och bestämmelse — en och samma sak, tillsammans med andra materiella realiteter som ännu är oupptäckta på Urantia."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "472.13",
                    "par_content": "Vi förstår inte till fullo de nästan ändlösa förändringar som fysisk energi kan undergå. I ett universum framträder den som ljus, i ett annat som ljus och värme, i ett tredje i energiformer som är okända på Urantia; efter otaliga miljoner år kan den uppträda på nytt i någon form av rastlös framvällande elektrisk energi eller magnetisk styrka; och ännu senare kan den igen framträda i ett dåtida universum som någon form av föränderlig materia som genomgår en serie metamorfoser, och därefter kan den till sin yttre fysiska manifestation försvinna i någon stor världsomvälvning. Och sedan, efter otaliga tidsåldrar och nästan ändlöst vandrande genom tallösa universer, kan denna samma energi igen framträda på nytt och många gånger förändra sin form och potential; och så fortsätter dessa omvandlingar under tidsålder efter annan och genom otaliga världar. Sålunda sveper materian vidare och undergår omvandlingar i tiden men färdas alltid troget längs evighetens krets; även om den länge förhindras från att återvända till sitt ursprung reagerar den alltid för det och följer alltid den väg som har föreskrivits av den Infinita Personlighet som sände iväg den."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "473.1",
                    "par_content": "Styrkecentren och deras medarbetare är mycket involverade i arbetet med att omvandla ultimatonen till elektronens banor och kretslopp. Dessa unika varelser kontrollerar och sammansätter styrka genom att skickligt behandla ultimatonerna, den materialiserade energins grundenheter. De är härskare över energin i den form den cirkulerar i detta primitiva stadium. I förbindelse med de fysiska övervakarna kan de effektivt kontrollera och styra energi även sedan den har omvandlats till den elektriska nivån, det så kallade elektroniska stadiet. Deras verksamhetsfält begränsas emellertid enormt då elektroniskt organiserad energi övergår i atomsystemens virvlar. Efter denna materialisation kommer dessa energier in under det fullständiga greppet från den lineära gravitationens dragningskraft."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "473.2",
                    "par_content": "Gravitationen verkar positivt på styrkecentrens och de fysiska övervakarnas styrkebanor och energikanaler, men dessa varelser har endast en negativ relation till gravitationen — utövandet av sina antigravitationsfärdigheter."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "473.3",
                    "par_content": "Överallt i rymden utför kölden och andra influenser ett kreativt arbete med att organisera ultimatonerna till elektroner. Värmen är måttet på elektronisk aktivitet, medan köld endast anger frånvaro av värme — relativ energivila — det stadium som rymdens universella kraftladdning skulle befinna sig i om det varken fanns emergent energi eller organiserad materia som reagerade för gravitationen."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "473.4",
                    "par_content": "Gravitationens närvaro och verkan förhindrar den teoretiska absoluta nollpunktens uppträdande, ty temperaturen i rymden mellan stjärnorna ligger inte vid den absoluta nollpunkten. Överallt i den organiserade rymden finns det för gravitationen reagerande energiströmmar, styrkeströmkretsar och ultimatoniska aktiviteter, såväl som organiserande elektroniska energier. Praktiskt sett är rymden inte tom. Även Urantias atmosfär tunnas allt mera ut tills den vid omkring 4.800 kilometers höjd börjar motsvara medeltalet av rymdmateria i denna del av universum. Den mest tomma rymd som är känd i Nebadon innehåller cirka hundra ultimatoner — motsvarande en elektron — i varje kubiktum (16,4 kubikcentimeter). Då det finns så litet materia anses rymden vara praktiskt taget tom."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "473.5",
                    "par_content": "Temperaturen — värme och köld — är sekundär endast i förhållande till gravitationen inom områdena för energins och materians evolution. Ultimatonerna är ödmjukt lydiga vid extrema temperaturer. Låga temperaturer gynnar vissa former av elektronisk konstruktion och atomuppbyggnad, medan höga temperaturer underlättar alla slag av atomnedbrytning och sönderfall av materia."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "473.6",
                    "par_content": "När materien utsätts för den hetta och det tryck som under vissa förhållanden råder i solarnas inre kan alla andra än dess mest primitiva föreningar brytas upp. Hettan kan sålunda till stor del övervinna gravitationsstabiliteten. Men inga kända soltemperaturer eller -tryck kan omvandla ultimatoner tillbaka till maktenergi."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "473.7",
                    "par_content": "De flammande solarna kan omvandla materia till olika former av energi, men de mörka världarna och hela yttre rymden kan minska den elektroniska och ultimatoniska aktiviteten till den punkt där dessa energier omvandlas till världarnas materia. Vissa närbelägna elektroniska föreningar, såväl som många grundföreningar i kärnmaterian, formas vid de ytterst låga temperaturerna i den öppna rymden och förstärks senare av förening med större samlingar av materialiserande energi."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "473.8",
                    "par_content": "Under hela denna metamorfos av energi och materia måste vi räkna med inverkan av gravitationstrycket och med de ultimatoniska energiernas antigravitationsbeteende under vissa temperatur-, hastighets- och omloppsförhållanden. Temperatur, energiströmmar, avstånd och närvaron av de levande kraftorganisatörerna och styrkeledarna är också av betydelse i samband med alla energins och materians omvandlingsfenomen."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "474.1",
                    "par_content": "Ökningen av materians massa motsvarar ökningen av energin dividerad med ljusets hastighet i kvadrat. I dynamisk bemärkelse är det arbete som materia i vila kan utföra lika med den energi som gick åt till att sammanföra dess delar från Paradiset, minskad med motståndet från de krafter som har övervunnits på vägen och den dragningskraft som materians delar utövar på varandra."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "474.2",
                    "par_content": "Existensen av förelektroniska former av materia antyds av de två atomvikterna hos bly. Det bly som ursprungligen har bildats väger en aning mera än det bly som uppkommer vid uranets sönderfall genom radiumstrålningen: Denna skillnad i atomvikt representerar den verkliga förlusten av energi vid atomsönderfallet."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "474.3",
                    "par_content": "Materian tillförsäkras en relativ integritet av det faktum att energi kan absorberas eller avges endast i de exakta mängder som vetenskapsmännen på Urantia har benämnt kvanta. Detta kloka arrangemang i de materiella världarna är ägnat att upprätthålla universerna som fungerande enheter."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "474.4",
                    "par_content": "Den kvantitet energi som tas in eller ges ut när elektroniska eller andra positioner förändras är alltid ett ”kvantum” eller någon multipel därav, men det vibrerande eller våglika beteendet hos sådana energienheter bestäms helt av dimensionerna hos ifrågavarande materiastrukturer. Sådana vågliknande energikrusningar är 860 gånger diametern i ultimatoner, elektroner, atomer eller andra enheter som beter sig på detta sätt. Den aldrig upphörande förvirring som åtföljer observationen av vågmekaniken i kvantumbeteendet beror på att energivågorna överlappar varandra: två vågtoppar kan förenas och bilda en dubbelt så hög topp, medan en vågtopp och en vågdal kan förenas och sålunda upphäva varandra."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. Den vågformade energins manifestationer",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "474.5",
                    "par_content": "I superuniversumet Orvonton finns det ett hundra oktaver av vågformad energi. Av dessa ett hundra grupper av energimanifestationer är sextiofyra helt eller delvis kända på Urantia. Solens strålar bildar fyra oktaver på superuniversumets skala, och de synliga strålarna omfattar en enda oktav, nummer fyrtiosex i denna serie. Den ultravioletta gruppen kommer därnäst, medan tio oktaver uppåt finns röntgenstrålarna, efterföljda av gammastrålarna från radium. Trettiotvå oktaver ovanför det synliga solljuset finns yttre rymdens energistrålar som så ofta blandas med sina åtföljande starkt energiladdade minimala materiapartiklar. Närmast nedanför det synliga solljuset uppträder de infraröda strålarna, och trettio oktaver nedanför ligger gruppen för radioöverföring."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "474.6",
                    "par_content": "Vågformade energimanifestationer kan - med utgångspunkt i det tjugonde århundradets vetenskapliga upplysning på Urantia — klassificeras i följande tio grupper:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "474.7",
                    "par_content": "1. *Infraultimatoniska strålar —* ultimatonernas gränsstadierotation där de börjar anta en definitiv form. Detta är den första fasen av emergent energi vid vilken vågformade fenomen kan iakttas och mätas."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "474.8",
                    "par_content": "2. *Ultimatoniska strålar.* Då energin samlas till ultimatonernas minimala sfärer förorsakar detta vibrationer i rymdinnehållet vilka kan urskiljas och mätas. Och långt innan fysikerna finner ultimatonen kommer de utan tvivel att upptäcka fenomenen med dessa strålar då de strömmar in över Urantia. Dessa korta och kraftfulla strålar representerar den första aktiviteten hos ultimatonerna då de saktas av till den punkt där de vänder in mot materians elektroniska organisation. När ultimatonerna samlar sig till elektroner inträffar kondensering med lagring av energi som följd."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "475.1",
                    "par_content": "3. *De korta rymdstrålarna.* Dessa är de kortaste av alla rent elektroniska vibrationer och representerar det föratomiska stadiet av denna form av materia. Dessa strålar fordrar oerhört höga eller låga temperaturer för att uppkomma. Det finns två slag av dessa rymdstrålar: den ena uppkommer vid atomers födelse och den andra anger atomens sönderdelning. De emanerar i största utsträckning från superuniversumets, Vintergatans, tätaste plan som också är de yttre universernas tätaste plan."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "475.2",
                    "par_content": "4. *Det elektroniska stadiet.* Detta stadium hos energin är grunden för all materialisation i de sju superuniverserna. När elektroner övergår från högre till lägre energinivåer i sitt omlopp frigörs alltid kvanta. När elektronerna byter bana resulterar detta i utstötning eller i absorption av mycket bestämda och enhetliga mätbara partiklar av ljusenergi, medan en enskild elektron vid en kollision alltid avger en partikel av ljusenergi. Vågliknande energimanifestationer ansluter sig också till den verksamhet som det elektroniska stadiets positiva och andra delar är förknippade med."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "475.3",
                    "par_content": "5. *Gammastrålar —* de utstrålningar som kännetecknar den spontana upplösningen av atomisk materia. Den bästa illustrationen av denna form av elektronisk aktivitet är de fenomen som ansluter sig till radiums sönderfall."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "475.4",
                    "par_content": "6. *Röntgenstrålarnas grupp.* Nästa steg i elektronens nedsaktning frambringar de olika formerna av solarnas röntgenstrålar och även de på konstgjord väg alstrade röntgenstrålarna. Elektronernas laddning skapar ett elektriskt fält; rörelse ger upphov till en elektrisk ström; strömmen producerar ett magnetiskt fält. När en elektron plötsligt stoppas producerar den resulterande elektromagnetiska stöten röntgenstrålen; röntgenstrålen är *denna* störning. Solarnas röntgenstrålar är identiska med dem som mekaniskt genereras för att utforska det inre av människokroppen förutom att de är en aning längre."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "475.5",
                    "par_content": "7. *De ultravioletta* eller kemiska strålarna från solljuset och från olika mekaniska alster."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "475.6",
                    "par_content": "8. *Det vita ljuset —* allt synligt ljus från solarna."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "475.7",
                    "par_content": "9. *Infraröda strålar —* den elektroniska aktivitetens avtagande allt mera mot stadiet för observerbar värme."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "475.8",
                    "par_content": "10. *Hertz-vågorna —* de energier som på Urantia används för radioutsändning."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "475.9",
                    "par_content": "Av alla dessa tio faser av vågliknande energiaktivitet kan människans öga reagera endast för en oktav, allt ljus i det vanliga solljuset."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "475.10",
                    "par_content": "Den så kallade etern är endast ett gemensamt namn som betecknar en grupp av kraft- och energiaktiviteter som inträffar i rymden. Ultimatoner, elektroner och andra massanhopningar av energi är enhetliga materiapartiklar, och på sin färd genom rymden framskrider de verkligen i rät linje. Ljus och alla andra former av observerbara energimanifestationer består av en följd av faktiska energipartiklar som framskrider i rät linje med undantag för hur de modifieras av gravitation och andra mellankommande krafter. Det faktum att dessa processioner av energipartiklar ser ut som vågfenomen när de underkastas vissa observationer beror på motståndet från det odifferentierade krafttäcket i hela rymden, den hypotetiska etern, och på gravitationspänningen mellan de associerade anhopningarna av materia. Mellanrummet mellan materians partiklar tillsammans med energistrålarnas ursprungliga hastighet förorsakar det vågformiga framträdandet hos många former av energi-materia."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "476.1",
                    "par_content": "Stimuleringen av innehållet i rymden åstadkommer en vågliknande reaktion på passerandet av de snabbt framskridande materiapartiklarna, alldeles så som ett fartygs färd genom vattnet åstadkommer vågor av varierande amplitud och intervall."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "476.2",
                    "par_content": "Urkraftens beteende ger upphov till fenomen som på många sätt är analoga med den av er postulerade etern. Rymden är inte tom; sfärerna i hela rymden snurrar och störtar vidare genom en väldig ocean av utspridd kraft-energi; inte heller är rymdinnehållet i en atom tomt. Det oaktat finns det ingen eter, och själva avsaknaden av denna hypotetiska eter gör det möjligt för den bebodda planeten att undgå att falla in i solen och för den kretsande elektronen att förhindra sitt fall in i kärnan."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. Ultimatoner, elektroner och atomer",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "476.3",
                    "par_content": "Medan den universella kraftens rymdladdning är homogen och odifferentierad medför organiserandet av evolverad energi till materia koncentrerandet av energin till separata massor med tydliga dimensioner och bestämd vikt — exakt reaktion för gravitationen."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "476.4",
                    "par_content": "Den lokala eller lineära gravitationen blir fullt verksam då materian framträder organiserad i atomer. Den föratomiska materian börjar reagera en aning för gravitationen när den aktiveras av röntgenstrålar och andra liknande energier, men ingen mätbar dragning från lineär gravitation utövas på fria, obundna och oladdade partiklar av elektronisk energi eller på oassocierade ultimatoner."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "476.5",
                    "par_content": "Ultimatonerna fungerar genom inbördes dragningskraft och reagerar endast för dragningen från Paradisets cirkulära gravitation. Då de saknar reaktion för lineär gravitation hålls de på detta sätt med i den universella rymddriften. Ultimatonernas rotationshastighet kan accelerera till den punkt då de delvis får ett antigravitatoriskt beteende, men de kan inte utan kraftorganisatörer eller styrkeledare nå den kritiska flykthastighet varvid de skulle förlora sin individualitet och återvända till maktenergins stadium. I naturen undkommer ultimatonerna den fysiska tillvarons stadium endast då de deltar i den slutliga upplösningen av en svalnad och döende sol."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "476.6",
                    "par_content": "Ultimatonerna, som är okända på Urantia, sänker hastigheten genom många faser av fysisk aktivitet innan de når förutsättningarna beträffande roterande energi för elektronisk organisation. Ultimatonerna har tre variationer av rörelse: inbördes motstånd mot kosmisk kraft, individuella rotationer med antigravitationspotential och de ett hundra ömsesidigt med varandra associerade ultimatonernas intraelektroniska positioner."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "476.7",
                    "par_content": "Ömsesidig dragningskraft håller ihop hundra ultimatoner i elektronens sammansättning; och det finns aldrig flera eller färre än hundra ultimatoner i en typisk elektron. Förlusten av en eller flera ultimatoner förstör den typiska elektroniska identiteten och ger sålunda upphov till en av elektronens tio modifierade former."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "476.8",
                    "par_content": "Ultimatonerna beskriver inte banor eller snurrar omkring i kretsar inom elektronerna, men de sprider eller grupperar sig i enlighet med rotationshastigheten kring sin axel och bestämmer sålunda dimensionerna hos olika elektroner. Denna samma rotationshastighet hos ultimatonerna kring sin axel bestämmer också de negativa eller positiva reaktionerna hos de olika typerna av elektroniska enheter. Hela åtskiljandet och grupperingen av elektronisk materia samt den elektriska uppdelningen i negativa och positiva kroppar av energi-materia kommer sig av dessa olika funktioner hos de ultimatoniska beståndsdelarnas inbördes association."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "477.1",
                    "par_content": "Varje atom är en aning över 1/40.000.000:te dels centimeter i diameter medan en elektron väger något över 1/2000:de del av den minsta atomen, väteatomen. Den positiva protonen, som är kännetecknande för atomkärnan, väger nästan två tusen gånger mera fastän den kanske inte är alls större än den negativa elektronen."
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "477.2",
                    "par_content": "Om materians massa förstorades så att en elektron skulle motsvara en tionde del av ett uns, 2,8 gram, och om storleken uppförstorades i samma proportion skulle volymen av en sådan elektron bli lika stor som jordklotets. Om en protons volym — som är ett tusen åtta hundra gånger så tung som en elektron — uppförstorades till ett knappnålshuvuds storlek, vid jämförelse skulle då knappnålshuvudets diameter förlängas till att bli densamma som jordbanans diameter kring solen."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. Atomernas materia",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "477.3",
                    "par_content": "All materia är uppbyggd enligt solsystemets ordning. I centrum av varje ytterst litet energiuniversum finns det en relativt stabil, förhållandevis stationär kärndel av materiell existens. Denna centrala enhet är utrustad med en trefaldig möjlighet att manifestera sig. Omkring detta energicentrum snurrar, i en ändlös ymnighet men i fluktuerande banor, de energienheter som i någon mån kan jämföras med de planeter som kretsar kring solen i någon stjärngrupp såsom ert eget solsystem."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "477.4",
                    "par_content": "I atomen kretsar elektronerna kring den centrala protonen med förhållandevis samma utrymme som planeterna har då de kretsar kring solen i solsystemets rymd. Jämfört med den verkliga storleken råder samma relativa avstånd mellan atomkärnan och den innersta elektronkretsen som mellan den innersta planeten Merkurius och er sol."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "477.5",
                    "par_content": "Elektronernas rotationshastighet kring sin axel och deras hastighet i bana kring atomkärnan ligger vardera bortom det som människan kan föreställa sig, för att inte nämna hastigheterna då det gäller deras beståndsdelar ultimatonerna. De positiva radiumpartiklarna flyger iväg ut i rymden med en hastighet om cirka sexton tusen kilometer per sekund, medan de negativa partiklarna uppnår en hastighet som närmar sig ljusets."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "477.6",
                    "par_content": "Lokaluniverserna är uppbyggda enligt decimalsystemet. I ett dualt universum finns det jämnt ett hundra särskiljbara atommaterialisationer av rymdenergi; detta är den högsta möjliga materiaorganisationen i Nebadon. Dessa ett hundra former av materia består av en regelbunden serie i vilken från en till ett hundra elektroner roterar kring en central och relativt kompakt kärna. Det är denna ordnade och tillförlitliga association av olika energier som utgör materia."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "477.7",
                    "par_content": "Inte varje värld uppvisar ett hundra identifierbara grundämnen vid ytan, men de finns någonstans närvarande, har funnits eller håller på att utvecklas. De förhållanden som råder vid uppkomsten och den senare evolutionen av en planet bestämmer hur många av de ett hundra atomtyperna som kan observeras. De tyngre atomerna finns inte på ytan i många världar. Även på Urantia uppvisar de kända tyngre grundämnena en tendens att falla sönder, såsom radiums beteende åskådliggör."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "477.8",
                    "par_content": "Atomens stabilitet beror på antalet elektriskt inaktiva neutroner i centrumkärnan. Det kemiska beteendet är helt beroende av de fritt roterande elektronernas aktivitet."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "478.1",
                    "par_content": "I Orvonton har det aldrig varit möjligt att på naturlig väg samla över ett hundra kretsande elektroner till att bli ett atomsystem. När ett hundraen artificiellt har förts in i banfältet har resultatet alltid varit en ögonblicklig upplösning av den centrala protonen och en vild utspridning av elektronerna och andra frigjorda energier."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "478.2",
                    "par_content": "Även om atomerna kan innehålla från en till ett hundra elektroner i bana, roterar endast de större atomernas tio yttersta elektroner kring den centrala kärnan som tydliga och särskilda kroppar vilka intakta och kompakta kretsar runt i exakta och bestämda banor. De trettio elektronerna närmast centrum är svåra att observera eller upptäcka som separata och organiserade kroppar. Detta samma jämförelseförhållande i elektronernas beteende när det gäller närheten till kärnan finns i alla atomer oberoende av det antal elektroner de omfattar. Ju närmare kärnan dess mindre individualitet har elektronerna. En elektrons våglika energiutsträckning kan spridas ut så att den upptar atomernas mindre banor i sin helhet; i synnerhet gäller detta för elektronerna närmast atomkärnan."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "478.3",
                    "par_content": "De trettio innersta elektronerna i bana är individuella, men deras energisystem tenderar att blandas med varandra och sträcka sig från en elektron till en annan och närapå från en bana till en annan. De följande trettio elektronerna bildar den andra familjen eller energizonen; de har en tilltagande individualitet och är materiakroppar som utövar en fullständigare kontroll över sina tillhörande energisystem. De följande trettio elektronerna, den tredje energizonen, är ännu mera individualiserade och kretsar i tydligare och bestämdare banor. De sista tio elektronerna, som finns endast i de tio tyngsta grundämnena, är utrustade med oberoendets värdighet och kan därför mer eller mindre fritt fly från moderkärnans kontroll. Vid en obetydlig variation i temperatur och tryck flyr medlemmarna av denna fjärde och yttersta grupp av elektroner från centrumkärnans grepp, så som det spontana sönderfallet av uran och närbesläktade grundämnen utvisar."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "478.4",
                    "par_content": "De första tjugosju atomerna, de som innehåller från en till tjugosju elektroner, är lättare att förstå sig på än resten. Från den tjugoåttonde uppåt möter vi allt mera av den oförutsägbarhet som antas bero på närvaron av det Okvalificerade Absolutet. Men en del av denna oförutsägbarhet hos elektronerna beror på ultimatonernas olika rotationshastighet kring sin axel och på den oförklarade tendensen hos ultimatonerna att ”klunga ihop sig”. Andra inflytanden — fysiska, elektriska, magnetiska och gravitationsbetingade — verkar också för att åstadkomma varierande beteende hos elektronerna. Atomer liknar därför personer när det gäller förutsägbarheten. Statistikerna kan upptäcka lagar som styr ett stort antal antingen atomer eller personer men inte en enskild individuell atom eller person."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. Atomens kohesion",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "478.5",
                    "par_content": "Fastän gravitationen är en av flera inblandade faktorer när det gäller sammanhållandet av en atoms lilla energisystem finns det också närvarande i och bland dessa fysiska basenheter en kraftfull och okänd energi, hemligheten med deras grundläggande uppbyggnad och slutliga beteende, en kraft som det återstår att upptäcka på Urantia. Detta universella inflytande tränger igenom all den rymd som finns inne i denna lilla energiorganisation."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "478.6",
                    "par_content": "Rymden mellan elektronerna i en atom är inte tom. Överallt i en atom aktiveras denna rymd mellan elektronerna av vågliknande manifestationer som är perfekt synkroniserade med elektronernas hastighet och ultimatonernas rotationer. Denna kraft domineras inte helt av era kända lagar om positiv och negativ dragningskraft; dess beteende är därför ibland oförutsebart. Denna icke namngivna inverkan förefaller att vara en av det Okvalificerade Absolutets rymdkraftreaktioner."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "479.1",
                    "par_content": "De laddade protonerna och de oladdade neutronerna i atomens kärna hålls ihop av mesotronen som rör sig fram och tillbaka mellan dem och som är en materiapartikel 180 gånger så tung som elektronen. Utan detta arrangemang skulle den elektriska laddningen som protonen är bärare av söndra atomkärnan."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "479.2",
                    "par_content": "Så som atomerna är uppbyggda skulle varken elektriska eller gravitatoriska krafter kunna hålla ihop kärnan. Kärnans okränkbarhet bibehålls av den ömsesidigt sammanhållande funktionen hos mesotronen som kan hålla ihop laddade och oladdade partiklar på grund av överlägsen kraft-massa-styrka och som dessutom fungerar så att den får protoner och neutroner att ständigt byta plats. Mesotronen får den elektriska laddningen hos kärnpartiklarna att oupphörligt kastas fram och tillbaka mellan protoner och neutroner. För en oändligt liten del av en sekund är en viss kärnpartikel en laddad proton och i nästa stund en oladdad neutron. Och dessa alterneringar i energiläget är så otroligt snabba att den elektriska laddningen inte har någon möjlighet att fungera som en splittrande faktor. Sålunda fungerar mesotronen som en ”energibärar”partikel som mäktigt bidrar till atomkärnans stabilitet."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "479.3",
                    "par_content": "Mesotronens närvaro och funktion förklarar också en annan gåta beträffande atomen. När atomer uppträder radioaktivt avger de långt mera energi än vad man skulle vänta sig. Denna överloppsstrålning kommer sig av att mesotronen som ”energibärare” bryts upp och därmed blir blott en elektron. Mesotronens sönderfall åtföljs också av utsändningen av vissa små oladdade partiklar."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "479.4",
                    "par_content": "Mesotronen förklarar vissa sammanhållande egenskaper hos atomkärnan, men den åstadkommer inte kohesionen hos protonerna sinsemellan och inte heller neutronernas ömsesidiga dragning till varandra. Den paradoxala och starka kraft som håller ihop atomen som en helhet är en form av energi som tills vidare är oupptäckt på Urantia."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "479.5",
                    "par_content": "Dessa mesotroner förekommer rikligt i de rymdstålar som så oupphörligt bryter in på er planet."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. Naturfilosofin",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "479.6",
                    "par_content": "Inte endast religionen är dogmatisk; naturfilosofin tenderar att på samma sätt dogmatisera. När en vida berömd religionslärare drog den slutsatsen att talet sju är av grundläggande betydelse i naturen därför att det finns sju öppningar i människans huvud kunde han, om han hade vetat mera om kemi, ha försvarat en sådan tro med att grunda den på ett sant fenomen i den fysiska världen. Trots att energins uppbyggnad enligt talet tio manifesteras universellt, finns det i alla fysiska universer i tid och rymd en ständigt närvarande påminnelse om den sjufaldiga elektroniska organisationens realitet i förmaterian."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "479.7",
                    "par_content": "Talet sju är grundläggande för centraluniversumet och för det andliga systemet för karaktärens naturliga överföring, men talet tio, decimalsystemet, är inbyggt i energin, materian och den materiella skapelsen. Icke desto mindre uppvisar atomernas värld en viss periodisk karaktärisering som återkommer i grupper om sju — ett födelsemärke som denna materiella värld bär som tecken på sitt avlägsna andliga ursprung."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "480.1",
                    "par_content": "Den kreativa konstitutionens sjufaldiga framhärdande uppvisas på kemins område som ett återkommande av liknande fysiska och kemiska egenskaper i åtskilda perioder om sju när grundämnena arrangeras enligt sina atomvikter. När de kemiska grundämnena på Urantia på detta sätt arrangeras i en rad, tenderar varje kvalitet eller egenskap att återkomma enligt indelning till sju. Denna förändring i perioder på sju återkommer i avtagande grad och med variationer längs hela den kemiska tabellen och observeras tydligast bland de tidigare eller lättare atomgrupperingarna. Om man utgår från vilket som helst grundämne och lägger märke till någon viss egenskap är denna egenskap förändrad i de följande sex grundämnena, men då man når det åttonde grundämnet tenderar den att återuppträda, dvs. det åttonde kemiskt aktiva grundämnet påminner om det första, det nionde om det andra, och så vidare. Detta faktum i den fysiska världen pekar klart mot den förstadiemässiga energins sjudelade uppbyggnad och antyder den grundläggande realiteten att tidens och rymdens skapelser kännetecknas av en sjufaldig olikhet. Människan bör också lägga märke till att det naturliga spektret innehåller sju färger."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "480.2",
                    "par_content": "Men inte alla naturfilosofins antaganden stämmer; till exempel den hypotetiska etern som representerar ett fyndigt sätt hos människan att förena sin okunskap om rymdfenomenen till en helhet. Universumfilosofin kan inte bygga på den så kallade vetenskapens observationer. Om en sådan metamorfos inte kunde ses skulle en vetenskapsman vara benägen att förneka möjligheten att det av en larv utvecklas en fjäril."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "480.3",
                    "par_content": "Fysisk stabilitet i förening med biologisk elasticitet finns i naturen endast på grund av den närapå oändliga visdomen hos skapelsens Mästararkitekter. Ingenting mindre än transcendental visdom skulle någonsin kunna planera materiella enheter som samtidigt är så stabila och så effektivt flexibla."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. Universella icke-andliga energisystem",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "480.4",
                    "par_content": "Den relativa kosmiska verklighetens ändlösa utsträckning från paradismonotans absoluthet till rymdpotensens absoluthet tyder på vissa evolutioner i förhållandena bland det Första Ursprungets och Centrets icke-andliga realiteter — dessa realiteter som döljs i rymdpotens, uppenbaras i monota och tillfälligt avslöjas på de mellanliggande kosmiska nivåerna. Denna energins eviga kretsgång är absolut emedan den leder till och från universernas Fader, och emedan den är absolut kan den inte utvidgas vare sig som faktum eller värde; icke desto mindre förverkligar sig den Ursprunglige Fadern även nu — som alltid — av en ständigt expanderande arena av betydelser i tid och rymd och av betydelser som överstiger tid och rymd, en arena av förhållanden som undergår förändring och där energin och materian allt mera blir underställda överinsyn av levande och gudomlig ande genom erfarenhetsmässig strävan hos levande och personligt sinne."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "480.5",
                    "par_content": "De universella icke-andliga energierna återförenas i de levande icke-skaparsinnenas system på olika nivåer av vilka vissa kan beskrivas som följer:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "480.6",
                    "par_content": "1. *Sinnet som föregår de biträdande sinnesandarnas inverkan.* Denna sinnesnivå är ej erfarande och omvårdas på de bebodda planeterna av de Ledande Fysiska Övervakarna. Detta sinne är mekaniskt, det icke-läraktiga intellektet som de mest primitiva formerna av materiellt liv har, men det icke-läraktiga sinnet fungerar förutom på det primitiva planetariska livets nivå även på många andra nivåer."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "481.1",
                    "par_content": "2. *Sinnet i förening med de biträdande sinnesandarna.* Ett lokaluniversums Moderande visar sin omvårdnad genom sina sju biträdande sinnesandar på det materiella sinnets läraktiga (icke-mekaniska) nivå. På denna nivå gör det materiella sinnet erfarenheter: som intellekt under människans nivå (djurintellekt) i de första fem sinneshjälparna, som människans intellekt (moraliskt intellekt) i de sju sinnesandarna, som övermänskligt intellekt (mellanvarelseintellekt) i de sista två sinnesandarna."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "481.2",
                    "par_content": "3. *Evolverande morontiasinne —* evolverande personligheters expanderande medvetande under uppstigningsskedet i lokaluniversumet. Detta är en utgivning från lokaluniversumets Moderande i förbindelse med Skaparsonen. Denna sinnesnivå anger att en livsuppehållare av morontiatyp har bildats, en syntes av det materiella och det andliga vilken åstadkoms av Morontiastyrkans Övervakare i ett lokaluniversum. Morontiasinnet fungerar olika i förhållande till de 570 nivåerna av morontialiv och visar tilltagande förmåga att associera sig med det kosmiska sinnet på de högre uppnåelsenivåerna. Detta är det evolutionära loppet för dödliga varelser, men sinne av icke-morontiaklass utges också av en Universumson och Universumande till de icke-morontiella barnen i de lokala skapelserna."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "481.3",
                    "par_content": "*Det kosmiska sinnet.* Detta är det sjufaldigt diversifierade sinnet i tid och rymd av vilket en fas av var och en av de Sju Härskarandarna fördelas till ett av de sju superuniverserna. Det kosmiska sinnet omfattar alla nivåer av det finita sinnet och koordineras erfarenhetsmässigt med det Suprema Sinnets evolutionära gudomsnivåer och transcendentalt med de existentiella nivåerna i det absoluta sinnet — Samverkarens direkta strömkretsar."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "481.4",
                    "par_content": "I Paradiset är sinnet absolut, i Havona absonit, i Orvonton finit. Sinne anger alltid närvaro-aktivitet i form av levande omvårdnad plus olika energisystem, och detta gäller alla nivåer och alla slag av sinne. Men bortom det kosmiska sinnet blir det allt svårare att beskriva hur sinnet förhåller sig till icke-andlig energi. Havonasinnet ligger under det absoluta men ovanför det evolutionära; då det är existentiellt och erfarenhetsmässigt är det närmare det absonita än något annat begrepp som har uppenbarats för er. Paradissinnet ligger bortom människans fattningsförmåga; det är existentiellt, icke-rymdbetingat och icke-tidsbetingat. Ändå överskuggas alla dessa sinnesnivåer av Samverkarens universella närvaro — av sinnesgravitation som har sitt ursprung i sinnets Gud i Paradiset."
                }
            ],
            "subsections": [
                "(1) Preadjutant-andesinnen",
                "(2) Adjutant-andesinnen",
                "(3) Utvecklande morontiasinnen",
                "_Det kosmiska sinnet"
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. Universums mekanismer",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "481.5",
                    "par_content": "Vid värderingen och inseendet av sinnet bör man komma ihåg att universum varken är mekaniskt eller magiskt; det är en sinnesskapelse och en lagbunden mekanism. Men fastän naturlagarna i sin praktiska tillämpning fungerar i vad som förefaller att vara dubbla riken av fysiskt respektive andligt, är riket i verkligheten ett. Det Första Ursprunget och Centret är den ursprungliga orsaken till all materialisation och samtidigt den förste och slutlige Fadern till alla andar. Paradisfadern framträder personligen i universerna utanför Havona endast som ren energi och ren ande — i form av Tankeriktare och andra liknande fragment."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "481.6",
                    "par_content": "Mekanismer har inte absolut dominans över den totala skapelsen; universernas universum *i sin helhet* är planerat av sinne, skapat av sinne och administrerat av sinne. Men universernas universums gudomliga mekanism är alltför fulländad för att de vetenskapliga metoderna i människans finita sinne skulle kunna upptäcka ens ett spår av det infinita sinnets dominans. Ty detta skapande, övervakande och upprätthållande sinne är varken materiellt sinne eller skapade varelsers sinne; det är andesinne som fungerar på och från den gudomliga verklighetens skaparnivåer."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "482.1",
                    "par_content": "Förmågan att urskilja och upptäcka sinne i universumsmekanismer beror helt och hållet på förmågan, omfattningen och kapaciteten hos det utforskande sinne som gör sådana observationer. Sinnet i tid och rymd, organiserat utav tidens och rymdens energier, är underställt tidens och rymdens mekanismer."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "482.2",
                    "par_content": "Rörelse och universumgravitation är de två aspekterna av den opersonliga tid-rymd-mekanismen i universernas universum. De nivåer där anden, sinnet och materian reagerar för gravitationen är helt oberoende av tiden, men endast verklighetens sanna andenivåer är oberoende av rymden (icke-rymdmässiga). De högre sinnesnivåerna i universum — andesinnets nivåer — kan också vara icke-rymdmässiga men i det materiella sinnets nivåer, såsom människans sinne, reagerar för universumgravitationens interaktion och förlorar denna respons endast i proportion till sin identifikation med anden. Anderealitetens nivåer känns igen av sitt andeinnehåll, och andlighet i tid och rymd mäts omvänt till reaktionen för lineär gravitation."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "482.3",
                    "par_content": "Lineär gravitationsrespons är ett kvantitativt mått på icke-andlig energi. All massa — organiserad energi — är underkastad detta grepp till den del rörelse och sinne inte inverkar på massan. Lineär gravitation är den korta räckviddens sammanhållande kraft i makrokosmos ungefär som krafterna för sammanhållning i atomens inre är den korta räckviddens krafter i mikrokosmos. Fysisk materialiserad energi, organiserad som så kallad materia, kan inte färdas i rymden utan att åstadkomma en reaktion i den lineära gravitationen. Fastän denna gravitationsreaktion är direkt proportionell till massan modifieras den dock så av den mellanliggande rymden att det slutliga resultatet endast är en grov approximation när det uttrycks som omvänt proportionellt till kvadraten på avståndet. Rymden vinner till slut över den lineära gravitationen emedan den innehåller närvaron av de antigravitatoriska inflytelserna från talrika supermateriella krafter som verkar för att neutralisera verkan av gravitationen och alla reaktioner därpå."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "482.4",
                    "par_content": "Ytterst komplexa kosmiska mekanismer och de som förefaller att vara högt automatiska tenderar alltid att dölja den inneboende närvaron av sitt upphovs- eller kreativa sinne för varje förståndsvarelse som befinner sig mycket långt under universumnivåerna som uttrycker själva mekanismens natur och kapacitet. Därför är det oundvikligt att de högre universummekanismerna måste förefalla sinneslösa för de lägre klasserna av skapade varelser. Den enda möjliga invändningen mot en sådan slutsats är antydan om sinnesexistens i det förvånansvärda fenomenet med ett *universum som ser ut att upprätthålla sig självt —* men det är en sak som hör till filosofin snarare än till den faktiska erfarenhetens område."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "482.5",
                    "par_content": "Eftersom universum koordineras av sinne existerar ingen oföränderlighet i mekanismerna. Den progressiva evolutionens företeelse i förening med kosmisk självförsörjning är universell. Den evolutionära kapaciteten i universum är outtömlig beträffande spontanitetens oändlighet. Framåtskridande i riktning mot harmonisk enhetlighet, en växande erfarenhetsmässig syntes ovanpå en ständigt växande komplexitet av förhållanden, kan åstadkommas endast av ett målmedvetet och dominerande sinne."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "482.6",
                    "par_content": "Ju högre det sinne är som är förenat med någon företeelse i universum, desto svårare är det för sinnena av lägre typ att upptäcka det. Och då universummekanismens sinne är skapande andesinne (rentav den Infinites sinnesexistens) kan det aldrig upptäckas eller urskiljas av de lägre nivåernas sinnen i universum, ännu mindre av det *lägsta* sinnet av alla, människans sinne. Fastän det evolverande från djurriket härstammande sinnet av naturen är Gudsökande är det inte ensamt och av sig självt medfött gudkännande."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. Mönster och form — sinnets dominans",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "483.1",
                    "par_content": "Utvecklingen av mekanismer antyder och anger den dolda närvaron och dominansen av skapande sinne. Förmågan hos det dödliga intellektet att föreställa sig, formge och skapa automatiska mekanismer påvisar de högre, skapande och målinriktade kvaliteterna i människans sinne som det dominerande inflytandet på planeten. Sinnet sträcker sig alltid ut mot att:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "483.2",
                    "par_content": "1. Skapa materiella mekanismer."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "483.3",
                    "par_content": "2. Upptäcka dolda mysterier."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "483.4",
                    "par_content": "3. Utforska avlägsna situationer."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "483.5",
                    "par_content": "4. Formulera mentala system."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "483.6",
                    "par_content": "5. Uppnå visdomsmål."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "483.7",
                    "par_content": "6. Uppnå andenivåer."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "483.8",
                    "par_content": "7. Förverkliga gudomliga bestämmelser — suprema, ultimata och absoluta."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "483.9",
                    "par_content": "Sinnet är alltid kreativt. Sinnesutrustningen hos ett enskilt djur, en dödlig, en morontiavarelse, en uppstigande ande eller en som uppnår finaliteten kan alltid åstadkomma en lämplig och användbar kropp för den levande varelseidentiteten. Men närvaroföreteelsen av en personlighet eller mönstret för en identitet är inte som sådan en manifestation av energi, vare sig fysisk, sinnesmässig eller andlig. Personlighetsformen utgör en levande varelses *mönster*-aspekt; den innebär *arrangerandet* av energierna, och detta, plus liv och rörelse, utgör den skapade varelsens *mekanism* för existens."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "483.10",
                    "par_content": "Även andevarelser har form, och dessa andeformer (mönster) är verkliga. Även de högsta typerna av andepersonligheter har form — personlighetsnärvaro som i varje avseende kan jämföras med de dödligas kroppar på Urantia. Nästan alla varelser som påträffas i de sju superuniverserna har form. Men det finns några få undantag från denna allmänna regel: Tankeriktarna förefaller att sakna form tills de har fusionerat med sina dödliga anslutnas överlevande själar. Hos Ensamma Budbärare, Inspirerade Treenighetsandar, Personliga Medhjälpare till den Oändlige Anden, Gravitationsbudbärare, Transcendentala Upptecknare och vissa andra kan någon form inte heller urskiljas. Dessa är dock typiska för de få undantagen; det stora flertalet har en äkta personlighetsform, en form som individuellt är karakteristisk och som kan igenkännas och särskiljas från andra personligheter."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "483.11",
                    "par_content": "Förbindelsen med det kosmiska sinnet och de biträdande sinnesandarnas verksamhet utvecklar en lämplig fysisk boning för den evolverande människovarelsen. På samma sätt individualiserar morontiasinnet morontiaformen för alla dödliga överlevande. Så som den dödliga kroppen är personlig och karakteristisk för varje människovarelse, så kommer också morontiaformen att vara högst individuell och tillräckligt karakteristisk för det skapande sinne som behärskar den. Det finns inte två morontiaformer som är mera lika varandra än två människokroppar. Morontiastyrkans Övervakare ansvarar för och de tjänstgörande seraferna tillhandahåller det odifferentierade morontiamaterial med vilket morontialivet kan börja fungera. Och efter morontialivet finner man att andeformerna är lika olika, personliga och karakteristiska för sina respektive innehavare med andesinne."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "483.12",
                    "par_content": "I en materiell värld tänker ni att kroppen har en ande, men vi anser att anden har en kropp. De materiella ögonen är sannerligen fönster för själen som har fötts av ande. Anden är arkitekten, sinnet är byggaren, kroppen är den materiella byggnaden."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "484.1",
                    "par_content": "De fysiska, andliga och sinnesmässiga energierna påverkar inte som sådana och i sitt rena tillstånd helt varandra som aktualer i de fenomenella universerna. I Paradiset är de tre energierna jämställda, i Havona koordinerade, medan man på de finita aktiviteternas universumnivåer måste möta alla variationer av materiell, sinnesmässig och andlig dominans. I icke-personliga situationer i tid och rymd förefaller den fysiska energin att vara förhärskande, men det ser också ut att ju mera andesinnets funktion närmar sig gudomlighet i syftet och suprematet i handlingen desto mera blir andefasen dominerande; så att på den ultimata nivån kan andesinnet bli nästan fullständigt dominerande. På den absoluta nivån är anden förvisso dominerande. Och därifrån utåt genom tidens och rymdens riken varhelst en gudomlig anderealitet är närvarande och närhelst ett reellt andesinne fungerar, tenderar det alltid att produceras en materiell eller fysisk motsvarighet till denna anderealitet."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "484.2",
                    "par_content": "Anden är den skapande realiteten; den fysiska motsvarigheten är återspeglingen i tid och rymd av anderealiteten, den fysiska återverkan av andesinnets skapande verksamhet."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "484.3",
                    "par_content": "Sinnet härskar universellt över materien samtidigt som det i sin tur reagerar för andens ultimata överinsyn. Och hos den dödliga människan kan endast det sinne som villigt underkastar sig andens ledning hoppas på att överleva den dödliga tillvaron i tid och rymd som ett odödligt barn i den eviga andevärlden hos den Supreme, den Ultimate och den Absolute: den Infinite."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "484.4",
                    "par_content": "[Framfört på anmodan av Gabriel av en Mäktig Budbärare i tjänst i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Energi — sinne och materia",
    "author": "En Mäktig Budbärare"
}