{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "54.1",
                    "par_content": "DEN Universelle Fadern har ett evigt syfte beträffande de materiella, intellektuella och andliga företeelserna i universernas universum, och han fullföljer detta syfte under all tid. Gud skapade universerna av sin egen fria och suveräna vilja, och han skapade dem i enlighet med sitt allvisa och eviga syfte. Det är tvivel underkastat om någon annan än Paradisgudomarna och deras högsta medarbetare verkligen vet särskilt mycket om Guds eviga syfte. Även de ädla invånarna i Paradiset har mycket olika uppfattningar om arten av Gudomarnas eviga syfte."
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "54.2",
                    "par_content": "Det är lätt att sluta sig till att syftet med att skapa det perfekta centraluniversumet Havona endast var att tillfredsställa det gudomliga väsendet. Havona kan fungera som mönsterskapelse för alla andra universer och som avslutande skola för tidens pilgrimer på deras väg till Paradiset; dock måste en sådan utsökt skapelse i första hand finnas till för de perfekta och infinita Skaparnas förnöjelse och tillfredsställelse."
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "54.3",
                    "par_content": "Den häpnadsväckande planen att göra evolutionära dödliga fulländade och att, sedan de har uppnått Paradiset och Finalitkåren, anordna ytterligare träning för något oavslöjat framtida arbete, förefaller verkligen för närvarande att vara en av huvuduppgifterna för de sju superuniverserna och deras många underenheter; men denna uppstigningsplan för att förandliga och träna de dödliga från tid och rymd är på intet sätt det enda förståndsvarelserna i universum sysslar med. Det finns minsann många andra fascinerande sysselsättningar som upptar de himmelska härskarornas tid och fordrar deras energi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1. Faderns attityd gentemot universum",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "54.4",
                    "par_content": "I evigheter har invånarna på Urantia missförstått Guds försyn. Det finns en försyn av gudomlig skickelse i er värld, men det är inte den barnsliga, godtyckliga och materiella omvårdnad som många dödliga har tänkt sig. Guds försyn består av den synkroniserade verksamhet som de himmelska varelserna och de gudomliga andarna står för. De arbetar ständigt i enlighet med kosmisk lag till Guds ära och för att hans barn i universum andligen gör framsteg."
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "54.5",
                    "par_content": "Kan ni inte avancera i er uppfattning om Guds förhållande till människan till den nivå där ni inser att mottot i universum är *framåtskridande?* Under långa tidevarv har människosläktet kämpat för att nå sin nuvarande ställning. Genom alla dessa årtusenden har försynen arbetat med att verkställa planen för den progressiva evolutionen. De två tankegångarna står inte i praktiken i strid med varandra, utan endast i människans oriktiga uppfattningar. Den gudomliga försynen står aldrig i opposition till människans sanna framsteg, vare sig världsliga eller andliga. Försynen står alltid i samklang med den högste Laggivarens oförändrade och fullkomliga väsen."
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "55.1",
                    "par_content": "”Gud är trofast” och ”alla hans bud är rättfärdiga.” ”Hans trofasthet är stadgad uppe i själva skyarna.” ”Evinnerligen, Herre, står ditt ord fast i himmelen. Från släkte till släkte varar din trofasthet; du har skapat jorden, och den består.” ”Han är en trofast Skapare.”"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "55.2",
                    "par_content": "Det finns ingen gräns för de krafter och personligheter som Fadern kan använda för att upprätthålla sitt syfte och stödja sina skapade varelser. ”En tillflykt är han, urtidens Gud, och inunder är hans eviga famn.” ”Den som vistas på den Högstes hemliga ställe, han vilar under den Allsmäktiges skugga.” ”Se, han som bevarar oss, han slumrar icke, han sover icke.” ”Vi vet att för dem som älskar Gud samverkar allt till det bästa,” ”ty Herrens ögon är vända till de rättfärdiga och hans öron till deras bön.”"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "55.3",
                    "par_content": "Gud ”upprätthåller allt genom sin makts ord”. Och när nya världar föds ”sänder han fram sina Söner, och de är skapade”. Gud inte endast skapar utan han ”bevarar allt”. Gud upprätthåller ständigt alla materiella ting och alla andliga varelser. Universerna är evigt stabila. Det råder stabilitet mitt i den synbara instabiliteten. Det finns en underliggande ordning och säkerhet mitt bland stjärnhimlens energiutbrott och fysiska omvälvningar."
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "55.4",
                    "par_content": "Den Universelle Fadern har inte dragit sig tillbaka från förvaltningen av universerna; han är inte en inaktiv Gudom. Om Gud drog sig tillbaka från det nuvarande upprätthållandet av hela skapelsen, så skulle en universell kollaps omedelbart inträffa. Förutom Gud skulle det inte finnas någonting sådant som *verklighet.* I denna stund såväl som under avlägsna tidsåldrar i det förgångna och i den eviga framtiden fortsätter Gud upprätthållandet. Den gudomliga räckvidden sträcker sig runt evighetens cirkel. Universum är inte uppdraget som en klocka för att gå en tid och sedan sluta fungera; allting förnyas ständigt. Fadern utgjuter ständigt energi, ljus och liv. Guds verk är konkret såväl som andligt. ”Han spänner ut nordanrymden över det tomma och hänger upp jorden på intet.”"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "55.5",
                    "par_content": "För en varelse av min klass är det möjligt att upptäcka slutlig harmoni och iaktta långtgående och djup koordinering i universumadministrationens rutinärenden. Mycket av det som för det dödliga sinnet förefaller osammanhängande och slumpartat ser välordnat och konstruktivt ut för mitt förstånd. Men det sker mycket i universerna som jag inte helt förstår. Jag har länge studerat och är mer eller mindre förtrogen med de kända krafterna, energierna, sinnena, morontierna, andarna och personligheterna i lokaluniverserna och i superuniverserna. Jag har en allmän uppfattning om hur dessa krafter och personligheter fungerar, och jag är intimt förtrogen med verksamheten som de ackrediterade andevarelserna i storuniversum står för. Trots min kunskap om företeelserna i universerna stöter jag ständigt på kosmiska reaktioner som jag inte helt kan fatta. Jag möter ständigt till synes tillfälliga sammangaddningar av föreningar mellan krafter, energier, intellekt och andar som jag inte kan ge en tillfredsställande förklaring på."
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "55.6",
                    "par_content": "Jag är fullt kompetent att utforska och analysera verkan av alla företeelser som direkt härrör från verksamheten som utförs av den Universelle Fadern, den Evige Sonen, den Oändlige Anden och i stor utsträckning även Paradisön. Min villrådighet förorsakas av mötet med det som synes ha åstadkommits av deras hemlighetsfulla samordnade, dvs. potentialitetens tre Absolut. Dessa Absolut förefaller att åsidosätta materien, överskrida sinnet och överkomma anden. Jag är ständigt förvirrad och ofta villrådig på grund av min oförmåga att förstå dessa komplexa transaktioner, som jag hänför till närvaron och verkan av det Okvalificerade Absolutet, Gudomsabsolutet och det Universella Absolutet."
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "56.1",
                    "par_content": "Dessa Absolut måste vara den ute i universerna ännu inte fullt uppenbarade närvaron som gör det omöjligt, i rymdens kraftresursfenomen och i verkan av andra superultimateter, för fysiker, filosofer och även religionsutövare att med säkerhet förutsäga hur kraftens, tankeuppfattningens eller andens ursprungsfaktorer kommer att reagera på krav som ställs i komplexa verklighetssituationer som har att göra med suprema anpassningar och ultimata värden."
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "56.2",
                    "par_content": "Det finns också en organisk enhet i tidens och rymdens universer som förefaller att ligga bakom hela vävnaden av kosmiska händelser. Denna levande närvaro av den evolverande Suprema Varelsen, denna Immanens av den Projicerade Ofullständige, manifesteras oförklarligt alltemellan av vad som förefaller vara en häpnadsväckande tillfällig koordinering av till synes obesläktade händelser i universum. Detta måste vara en funktion av Försynen — den Suprema Varelsens och Samverkarens rike."
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "56.3",
                    "par_content": "Jag är benägen att tro att det är denna vidsträckta och i allmänhet oigenkännliga kontroll på koordineringen av och förhållandena emellan alla faser och former av universumaktiviteter som får en så mångfaldig och till synes hopplöst virrig blandning av fysiska, mentala, moraliska och andliga företeelser att verka till Guds ära och till människors och änglars bästa."
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "56.4",
                    "par_content": "Men i vidare bemärkelse är de synbara ”tillfälligheterna” i världsalltet otvivelaktigt en del av det finita dramat i den Infinites äventyr i tid och rymd då han för evigt påverkar Absoluten."
                }
            ],
            "subsections": [
                "Försyn"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2. Gud och naturen",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "56.5",
                    "par_content": "Naturen är i begränsat avseende Guds fysiska klädnad. Guds beteende eller verksamhet begränsas och modifieras tillfälligt av experimentella planer och evolutionära mönster i ett lokaluniversum, en konstellation, ett system eller på en planet. Gud verkar enligt en väldefinierad, oföränderlig, oåterkallelig lag överallt i det vidsträckta totaluniversumet; men han modifierar mönstret för sin verksamhet för att bidra till ett jämställt och balanserat beteende i varje universum, konstellation, system, planet och personlighet i enlighet med de lokala målen, syftena och planerna i de finita projekten i den evolutionära processen."
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "56.6",
                    "par_content": "Därför utgör naturen, så som den dödliga människan förstår den, den underliggande grundvalen och fundamentala bakgrunden för en oföränderlig Gudom och hans oåterkalleliga lagar, som modifieras av, fluktuerar på grund av och upplever omvälvningar genom inflytandet av lokala planer, syften, mönster och förhållanden som har fått sin början och som fullföljs av krafter och personligheter som hör till lokaluniversumet, till konstellationen, systemet eller planeten. Till exempel: Då Guds lagar fastställdes för Nebadon modifierades de av de planer som hade utarbetats av Skaparsonen och den Skapande Anden i detta lokaluniversum; därtill har dessa lagar ytterligare influerats av de misstag, försummelser och uppror som vissa varelser bosatta på er planet och i ert omedelbara planetsystem Satania har haft delaktighet i."
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "56.7",
                    "par_content": "Naturen är ett tid-rymd-resultat av två kosmiska faktorer; för det första oföränderligheten, fullkomligheten och rättskaffenheten hos Paradisgudomen, och för det andra de experimentella planerna, misstagen vid verkställandet, felen som kommer sig av uppror, ofullständigheten i utveckling och bristfälligheten i visdom hos varelser utanför Paradiset, från de högsta till de lägsta. Genom naturen löper därför en enhetlig, oföränderlig, majestätisk och underbar strimma av fullkomlighet från evighetens cirkel; men i varje universum, på varje planet och i varje individuellt liv är denna natur modifierad, begränsad och eventuellt fördärvad av handlingar, misstag och illojalitet hos varelser i de evolutionära systemen och universerna; och därför måste naturen alltid vara föränderlig, rentav nyckfull, fastän stabil under ytan, och varierande enligt förfaringssätten i ett lokaluniversum."
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "57.1",
                    "par_content": "Naturen är Paradisets perfektion delad med ofullständigheten, ondskan och synden i de ofärdiga universerna. Denna kvotdel uttrycker sålunda både det perfekta och det partiella, både det eviga och det tidsmässiga. Den fortgående evolutionen modifierar naturen genom att höja innehållet av paradisperfektion och minska innehållet av den relativa verklighetens ondska, misstag och disharmoni."
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "57.2",
                    "par_content": "Gud är inte personligen närvarande i naturen eller i någon av naturkrafterna, ty naturen som företeelse är en överbyggnad, bestående av ofullkomligheterna i den progressiva evolutionen och stundom av konsekvenserna av omstörtande uppror, på Paradisets grundmurar av Guds universella lag. Så som naturen ser ut i en värld som Urantia kan den aldrig vara ett adekvat uttryck för, sann framställning eller trogen återgivning av, en allvis och infinit Gud."
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "57.3",
                    "par_content": "Naturen i er värld uttrycker en modifiering av perfektionens lagar genom de evolutionära planerna i lokaluniversumet. Vilken travesti att dyrka naturen för att den i begränsat, modifierat avseende är genomströmmad av Gud; för att den utgör en fas av den universella och därför gudomliga makten! Naturen är även ett uttryck för det oavslutade, ofullständiga och ofullkomliga resultatet av utvecklingen, tillväxten och framstegen i ett universumexperiment i kosmisk evolution."
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "57.4",
                    "par_content": "De synbara bristerna i den naturliga världen antyder inte några motsvarande brister i Guds karaktär. Närmast är dylika observerade ofullkomligheter endast de oundvikliga avbrotten vid förevisningen av den ständigt roterande rullen med infinitetsbilder. Det är just dessa avbrott av brister i kontinuiteten av fulländning som gör det möjligt för den materiella människans finita sinne att se en flyktig skymt av gudomlig verklighet i tid och rymd. Gudomlighetens materiella yttringar förefaller bristfälliga för människans evolutionära sinne endast för att de dödliga fortsätter att betrakta företeelserna i naturen med naturliga ögon, människosyn utan hjälp av morontia-måta eller av uppenbarelse, morontia-måtans kompenserande ersättning i tidens världar."
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "57.5",
                    "par_content": "Och naturen är fördärvad, dess vackra ansikte sargat, dess drag förtorkade som följd av uppror, missgärningar och feltänkande hos de myriader av varelser som är en del av naturen, men som har bidragit till dess vanställande i tiden. Nej, naturen är inte Gud. Naturen är inte någonting att dyrka."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3. Guds oföränderliga karaktär",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "57.6",
                    "par_content": "Allt för länge har människan tänkt att Gud är lik henne själv. Gud är inte, har aldrig varit och kommer aldrig att bli svartsjuk på människan eller någon annan varelse i universernas universum. Då vi vet att Skaparsonen avsåg människan att vara mästerverket i den planetariska skapelsen, att vara härskare över hela jorden, är synen av hur hon domineras av sina egna lägre passioner och anblicken av hur hon bugar sig för avgudar av trä, sten, guld och självisk ambition — nedriga scener som får Gud och hans Söner att vara svartsjuka *för* människan, men aldrig på henne."
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "57.7",
                    "par_content": "Den evige Guden är oförmögen till vrede eller argsinthet i den mänskliga betydelsen av sådana känslor och så som människan förstår dessa reaktioner. Dessa känslor är nedriga och avskyvärda; de är knappast värdiga att kallas mänskliga, än mindre gudomliga; och sådana attityder är ytterst främmande för den Universelle Faderns fullkomliga väsen och älskvärda karaktär."
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "58.1",
                    "par_content": "Mycket, väldigt mycket, av svårigheterna som de dödliga på Urantia har i att förstå Gud, kommer sig av de långtgående följderna av Lucifer-upproret och Caligastia-förräderiet. I världar som inte har blivit avskiljda av synden kan de evolutionära släktena utarbeta mycket bättre idéer om den Universelle Fadern; de lider mindre av förvirrade, förvrängda och förvanskade uppfattningar."
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "58.2",
                    "par_content": "Gud ångrar ingenting han någonsin har gjort, nu gör eller någonsin kommer att göra. Han är allvis såväl som allsmäktig. Människans visdom växer fram ur försöken och misstagen i människans erfarenhet; Guds visdom utgörs av den obegränsade fullkomligheten i hans infinita universuminsikt, och detta gudomliga förhandsvetande styr effektivt den skapande fria viljan."
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "58.3",
                    "par_content": "Den Universelle Fadern gör aldrig någonting som senare skulle förorsaka sorg eller ledsnad, men viljevarelserna, som hans Skaparpersonligheter ute i universerna har planerat och gjort, förorsakar ibland genom sina olyckliga val känslor av gudomlig sorg hos sina Skaparföräldrar. Men fastän Fadern varken gör misstag, känner ledsnad eller upplever sorg är han en varelse med en faders tillgivenhet, och hans hjärta känns utan tvivel tungt när hans barn inte lyckas uppnå de andliga nivåer som de är kapabla till med den hjälp som så frikostigt erbjuds genom universernas planer för andlig förkovran och program för de dödligas uppstigande."
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "58.4",
                    "par_content": "Faderns infinita godhet ligger bortom fattningsförmågan för det finita sinnet i tiden; därför måste det alltid erbjudas en kontrast som innehåller det jämförbara onda (inte synd) för att alla faser av relativ godhet effektivt skall kunna uppvisas. Den gudomliga godhetens fullkomlighet kan urskiljas av ofullkomliga dödligas insikt endast för att den står i kontrastiv förening med relativ ofullkomlighet i tidens och materiens förhållanden i rymdens rörelser."
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "58.5",
                    "par_content": "Guds karaktär är infinit övermänsklig; därför måste en sådan natur hos gudomligheten personaliseras, såsom i de gudomliga Sönerna, innan det ens kan fattas i tro av människans finita sinne."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4. Att förstå Gud",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "58.6",
                    "par_content": "Gud är den enda stationära, i sig själv inneslutna och oföränderliga varelsen i hela universernas universum; han har ingenting utanför, ingenting bortom, inget förgånget och inget framtida. Gud är målinriktad energi (skapande ande) och absolut vilja, och dessa är självexisterande och universella."
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "58.7",
                    "par_content": "Emedan Gud är självexisterande är han absolut oberoende. Själva Guds identitet är avig mot förändring. ”Jag, Herren, förändras icke.” Gud är oföränderlig; men inte förrän ni uppnår paradisstatus kan ni ens börja förstå hur Gud kan gå från det enkla till det komplexa, från identitet till variation, från stillastående till rörelse, från infinitet till finitet, från det gudomliga till det mänskliga, och från enhet till tvåfaldighet och trefaldighet. Och Gud kan på detta sätt modifiera manifestationerna av sin absoluthet emedan gudomlig oföränderlighet inte innebär orörlighet; Gud har vilja — han *är* vilja."
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "58.8",
                    "par_content": "Gud är varelsen med absolut självbestämmande; det finns inga gränser för hans universumreaktioner utom dem han själv har uppställt, och hans handlingar av fri vilja är betingade endast av de gudomliga kvaliteter och perfekta attribut som av naturen karaktäriserar hans eviga väsen. Därför förhåller sig Gud till universum såsom en varelse som karaktäriseras av slutlig godhet utökad med en fri vilja som kännetecknas av skapande infinitet."
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "58.9",
                    "par_content": "Fadern-Absolutet är skaparen av det centrala och perfekta universumet och Fader till alla andra Skapare. Personlighet, godhet och talrika andra kännetecken delar Gud med människan och andra varelser, men viljans infinitet är uteslutande hans. Vad Guds skapande handlingar beträffar är han endast begränsad av inklinationer som är utmärkande för hans eviga natur och av det som hans infinita visdom kräver. Gud personligen väljer endast det infinit perfekta, därav centraluniversumets utsökta perfektion; och fastän Skaparsönerna helt delar hans gudomlighet, ja även faser av hans absoluthet, begränsas de inte helt och hållet av den visdomens slutlighet som styr viljans infinitet hos Fadern. Hos Mikael-klassens Söner blir därför den skapande fria viljan rentav mera aktiv, helt gudomlig och nästan ultimat om inte absolut. Fadern är infinit och evig, men att förneka möjligheten av hans viljemässiga självbegränsning är liktydigt med att förneka själva begreppet om hans viljemässiga absoluthet."
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "59.1",
                    "par_content": "Guds absoluthet genomströmmar alla sju nivåer av universumverklighet. Och på hela detta absoluta väsen inverkar Skaparens förhållande till sin familj av universumvarelser. Precision kan vara utmärkande för treenighetsrättvisan i universernas universum, men i alla sina vida familjerelationer med tidens skapade varelser styrs universernas Gud av *gudomlig känsla.* Först och sist — för evigt — är den infinite Guden en *Fader.* Oberoende av alla de möjliga benämningar under vilka han lämpligen kunde vara känd, har jag blivit instruerad att framställa hela skapelsens Gud som den Universelle Fadern."
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "59.2",
                    "par_content": "Hos Gud Fadern styrs inte den fria viljans yttringar av makt, inte heller leds de enbart av intellekt; den gudomliga personligheten definieras som bestående av ande och den manifesterar sig i universerna som kärlek. Därför är det Första Ursprunget och Centret i alla sina personliga relationer med de skapades personlighet i universerna alltid och konsekvent en kärleksfull Fader. Gud är en Fader i ordets högsta bemärkelse. Han är evigt motiverad av den gudomliga kärlekens fullkomliga idealism, och detta ömma väsen får sitt starkaste uttryck och sin största tillfredsställelse i att älska och att bli älskat."
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "59.3",
                    "par_content": "I vetenskapen är Gud den Första Orsaken, i religionen den universelle och kärleksfulle Fadern; i filosofin den enda varelse som existerar av sig själv, som inte är beroende av någon annan varelse för sin tillvaro, men som välvilligt skänker tillvarons verklighet åt alla ting och åt alla andra varelser. Men det fordras uppenbarelse för att visa att den Första Orsaken i vetenskapen och den självexisterande Enheten i filosofin är religionens Gud, full av barmhärtighet och godhet, förbunden att åstadkomma evig överlevnad för sina barn på jorden."
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "59.4",
                    "par_content": "Vi har behov av begreppet den Infinite, men vi dyrkar erfarenhetsidén om Gud, vår förmåga att var- och närsomhelst fatta personlighets- och gudomlighetsfaktorerna som ingår i vår högsta uppfattning om Gudomen."
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "59.5",
                    "par_content": "I och med de mänskliga begränsningarnas skrämmande anblick föds medvetenheten om ett segerrikt människoliv på jorden från den skapades tro som vågar utmana varje återkommande episod i tillvaron med den osvikliga förklaringen: Även om jag inte kan göra detta, så lever i mig en som kan och skall göra det, en som är en del av Fader-Absolutet i universernas universum. Och detta är ”den seger som övervinner världen, nämligen er tro.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5. Oriktiga uppfattningar om Gud",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "59.6",
                    "par_content": "Den religiösa traditionen utgörs av de ofullständigt bevarade uppteckningarna om det som gångna tiders gudsmedvetna människor hade erfarit, men sådana skrifter är otillförlitliga som vägledare för ett religiöst liv eller som källan till sann information om den Universelle Fadern. Sådana trosföreställningar från forna tider har alltid undergått förändringar emedan den primitiva människan var en mytskapare."
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "60.1",
                    "par_content": "En av de största orsakerna till förvirring på Urantia när det gäller Guds väsen kommer sig av att era heliga böcker är oförmögna att klart göra åtskillnad mellan Paradistreenighetens personligheter samt mellan Paradisgudomen och lokaluniversernas skapare och administratörer. Under de gångna domperioderna av partiell förståelse har era präster och profeter inte lyckats klart skilja mellan Planetprinsar, Systemhärskare, Konstellationsfäder, Skaparsöner, Superuniversumhärskare, den Suprema Varelsen och den Universelle Fadern. Många av budskapen från underordnade personligheter, såsom Livsbärare och olika klasser av änglar, har i era skrifter presenterats som kommande från Gud själv. Det religiösa tänkandet på Urantia sammanblandar fortfarande Gudomens associerade personligheter med den Universelle Fadern själv, så att alla inkluderas under samma benämning."
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "60.2",
                    "par_content": "Människorna på Urantia lider alltjämt under inflytandet av primitiva uppfattningar om Gud. Gudarna som rasar i stormen, som skakar jorden i sin vrede och slår människorna till jorden i sin ilska, som avkunnar sina domar av missnöje i tider av hungersnöd och översvämningar — detta är den primitiva religionens gudar; det är inte de Gudar som lever och härskar i universerna. Sådana uppfattningar är en kvarleva från de tider då människorna antog att universum stod under sådana inbillade gudars nyckfulla ledning och herravälde. Men den dödliga människan börjar inse att hon lever i en värld av relativ lag och ordning vad beträffar de Suprema Skaparnas och de Suprema Övervakarnas administrativa principer och beteende."
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "60.3",
                    "par_content": "Den barbariska tanken att lugna en ilsken Gud, att blidka en sårad Herre, att vinna Gudomens gunst genom offer och botgöring och rentav genom blodsutgjutelse representerar en alltigenom barnslig och primitiv religion, en filosofi som är ovärdig en tid av vetenskap och sanning. Dylika trosföreställningar är ytterst motbjudande för de himmelska varelser och gudomliga härskare som tjänar och styr i universerna. Det är en förolämpning mot Gud att tro, anse eller lära ut att oskyldigt blod måste utgjutas för att vinna hans gunst eller avleda den inbillade gudomliga vreden."
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "60.4",
                    "par_content": "Hebréerna trodde att ”det inte gives förlåtelse av synd utan att blod utgjutes”. De hade inte funnit befrielse från den gamla och hedniska tanken att Gudarna kunde blidkas endast av att se blod, fastän Mose åstadkom ett klart framsteg då han förbjöd människooffer och ersatte dem i sina beduinanhängares primitiva sinne med ceremoniella offer av djur."
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "60.5",
                    "par_content": "Utgivningen av en Paradisson till er värld hörde på ett naturligt sätt till avslutandet av en planetarisk tidsålder; det var oundvikligt och blev inte nödvändigt för syftet att vinna Guds ynnest. Detta utgivande kom också händelsevis att vara en Skaparsons sista personliga uppträdande i det långa äventyret att vinna erfarenhetsmässig överhöghet i sitt universum. Vilken travesti på Guds infinita karaktär är inte denna lära, att hans faderliga hjärta i all sin stränga kylighet och hårdhet var så oberört av hans skapade varelsers olyckor och sorger, att hans ömsinta barmhärtighet inte flödade fram förrän han såg sin oklanderlige Son blöda och dö på korset på Golgata!"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "60.6",
                    "par_content": "Men invånarna på Urantia kommer att finna befrielse från dessa uråldriga misstag och hedniska vidskepelser angående den Universelle Faderns väsen. Uppenbarelsen om sanningen om Gud håller på att framträda, och människosläktet är bestämt att lära känna den Universelle Fadern med all den skönhet i karaktären och alla de älskvärda egenskaper som så storartat visades av Skaparsonen, som vistades på Urantia som Människoson och som Guds Son."
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "61.1",
                    "par_content": "[Framfört av en Gudomlig Rådgivare från Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Guds förhållande till universum",
    "author": "En Gudomlig Rådgivare"
}