{
    "paper_index": 165,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "165:0",
            "pars": [
                {
                    "par_ref": "165:0.1",
                    "par_pageref": "1817.1",
                    "par_content": "TISDAGEN den 3 januari år 30 e.Kr. sammankallade Abner, som var den förre ledaren för Johannes Döparens tolv apostlar, nasir och tidigare ledare för nasirskolan i Engedi samt numera ledare för rikets sjuttio budbärare, sina medarbetare och gav dem slutliga instruktioner innan han sände ut dem på ett missionsuppdrag till alla städer och byar i Pereen. Denna mission i Pereen fortgick i närmare tre månader och var Mästarens sista verksamhetsprojekt. Efter dessa bemödanden begav sig Jesus direkt till Jerusalem för att genomgå sina sista erfarenheter i köttslig gestalt. Dessa sjuttio, i vilkas arbete Jesus och de tolv apostlarna tidvis deltog, verkade i följande städer såväl som i något femtiotal byar: Safon, Gadara, Makad, Arbela, Ramat, Edrei, Bosora, Caspin, Mispeh, Gerasa, Ragaba, Suckot, Amathus, Adam, Penuel, Capitolias, Dion, Hatita, Gadda, Filadelfia, Jogbeha, Gilead, Bet-Nimra, Tyros, Eleale, Livias, Hesbon, Kallirrhoe, Bet-Peor, Sittim, Sibma, Medeba, Bet-Meon, Areopolis och Aroer."
                },
                {
                    "par_ref": "165:0.2",
                    "par_pageref": "1817.2",
                    "par_content": "Under hela denna tur runtom Pereen övertog kvinnornas kår, som numera uppgick till sextiotvå, det mesta av arbetet med vården av de sjuka. Detta var den sista utvecklingsfasen av de högre andliga aspekterna av rikets evangelium, och följaktligen förekom inga underverk. Ingen annan del av Palestina bearbetades så grundligt av Jesu apostlar och lärjungar, och i ingen annan region tog de bättre samhällsklasserna så allmänt emot Mästarens förkunnelse."
                },
                {
                    "par_ref": "165:0.3",
                    "par_pageref": "1817.3",
                    "par_content": "I Pereen bodde vid den här tiden ungefär lika mycket icke-judar som judar, efter att judarna allmänt hade förflyttats från dessa trakter under Judas Mackabeus’ tid. Pereen var den vackraste och mest måleriska provinsen i hela Palestina. Judarna kallade den allmänt för ”landet bortom Jordanfloden”."
                },
                {
                    "par_ref": "165:0.4",
                    "par_pageref": "1817.4",
                    "par_content": "Under den här perioden delade Jesus sin tid mellan lägret vid Pella och kortas turer tillsammans med de tolv för att hjälpa de sjuttio i de olika städer där de undervisade och predikade. I enlighet med Abners instruktioner döpte de sjuttio alla troende, även fast Jesus inte hade ålagt dem att göra det."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "165:1",
            "section_title": "1. I lägret vid Pella",
            "pars": [
                {
                    "par_ref": "165:1.1",
                    "par_pageref": "1817.5",
                    "par_content": "Vid mitten av januari fanns över tolv hundra personer samlade vid Pella, och Jesus undervisade denna folkmassa åtminstone en gång om dagen när han vistades i lägret. Vanligen talade han vid niotiden på morgonen om inte hindrad av regn. Petrus och de övriga apostlarna undervisade varje eftermiddag. Kvällarna reserverade Jesus för de vanliga mötena för frågor och svar med de tolv och andra avancerade lärjungar. I kvällsgrupperna deltog i genomsnitt ett femtiotal personer."
                },
                {
                    "par_ref": "165:1.2",
                    "par_pageref": "1817.6",
                    "par_content": "I mitten av mars, vid tiden då Jesus började sin färd mot Jerusalem, bestod den stora åhörarskara, som varje morgon hörde Jesus eller Petrus predika, av över fyratusen personer. Mästaren valde att avsluta sitt arbete på jorden när intresset för hans budskap var stort, när det hade stigit till sin högsta nivå under denna andra eller icke-mirakulösa fas i rikets utbredning. Medan tre fjärdedelar av folkmassan var sanningssökare, fanns där också närvarande ett stort antal fariséer från Jerusalem och andra ställen samt många tvivlare och häcklare."
                },
                {
                    "par_ref": "165:1.3",
                    "par_pageref": "1818.1",
                    "par_content": "Jesus och de tolv ägnade mycket av sin tid åt folkmassan som hade samlats i lägret vid Pella. De tolv ägnade föga eller ingen uppmärksamhet åt fältarbetet. De gick endast ut tillsammans med Jesus för att då och då besöka Abners medarbetare. Hela distriktet Pereen var mycket bekant för Abner, eftersom det var området där hans tidigare mästare, Johannes Döparen, hade utfört det mesta av sitt arbete. Sedan de hade inlett missionen i Pereen återvände Abner och de sjuttio aldrig mer till lägret vid Pella."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "165:2",
            "section_title": "2. Predikan om den gode herden",
            "pars": [
                {
                    "par_ref": "165:2.1",
                    "par_pageref": "1818.2",
                    "par_content": "Ett sällskap om över trehundra jerusalembor — fariséer och andra — följde efter Jesus norrut mot Pella när han vid slutet av tempelinvigningsfesten skyndade sig bort från de judiska styresmännens domkrets. Det var i närvaron av dessa judiska lärare och ledare och inom de tolv apostlarnas hörhåll som Jesus predikade om ”Den gode herden”. Efter en halv timmes informell diskussion sade Jesus, som då talade till en grupp om cirka hundra personer:"
                },
                {
                    "par_ref": "165:2.2",
                    "par_pageref": "1818.3",
                    "par_content": "”Den här kvällen har jag mycket att säga er, och eftersom många av er är mina lärjungar och några av er mina bittra fiender, vill jag framföra min undervisning som en liknelse, så ni att var och en må ta till er det som era hjärtan är mottagliga för."
                },
                {
                    "par_ref": "165:2.3",
                    "par_pageref": "1818.4",
                    "par_content": "”I kväll finns här framför mig människor som skulle vara villiga att dö för mig och för detta evangelium, och en del kommer att offra sig så under kommande år; och här finns också några av er som är slavar under traditionen och som har följt efter mig ända från Jerusalem, och som tillsammans med era förmörkade och förledda ledare söker att döda Människosonen. Det liv som jag nu lever i köttslig gestalt skall döma er båda, både de sanna herdarna och de falska herdarna. Om den falske herden vore blind, skulle han vara utan synd, men ni hävdar att ni ser. Ni säger er vara lärare i Israel, därför ligger er synd kvar över er."
                },
                {
                    "par_ref": "165:2.4",
                    "par_pageref": "1818.5",
                    "par_content": "”När fara hotar samlar den sanne herden ihop sin flock i fållan till natten. Och när morgonen gryr går han in i fållan genom grinden, och när han kallar på fåren känner de igen hans röst. Varje herde som kommer in i fårfållan på annat sätt än genom grinden är en tjuv och en rövare. Den sanne herden stiger in i fållan först efter att grindvakten har öppnat grinden för honom, och hans får, som känner igen hans röst, kommer ut på hans befallning; och när de som är hans, sålunda har kommit ut, går den sanne herden framför dem; han går före och fåren följer honom. Hans får följer honom därför att de känner igen hans röst; en främling följer de inte. De flyr från främlingen därför att de inte känner igen hans röst. Den folkmassa som har samlats kring oss här är som en fårflock utan herde, men när vi talar till dem känner de igen herdens röst, och de följer oss. Åtminstone de som hungrar efter sanning och törstar efter rättfärdighet gör så. Några av er hör inte till min fock; ni känner inte igen min röst och följer mig inte. Och emedan ni är falska herdar känner fåren inte igen er röst, och de följer er inte.”"
                },
                {
                    "par_ref": "165:2.5",
                    "par_pageref": "1819.1",
                    "par_content": "När Jesus hade berättat denna liknelse ställde ingen någon fråga till honom. Efter en stund fortsatte han och började diskutera liknelsen:"
                },
                {
                    "par_ref": "165:2.6",
                    "par_pageref": "1819.2",
                    "par_content": "”Ni som vill vara hjälpherdar för min Faders flockar måste inte endast vara värdiga ledare, utan ni måste också *utfodra* flocken med god näring. Ni är inte sanna herdar om ni inte leder era flockar till gröna ängar och lugna vatten."
                },
                {
                    "par_ref": "165:2.7",
                    "par_pageref": "1819.3",
                    "par_content": "”Och nu, för att inte en del av er skall förstå denna liknelse alltför lätt, tillkännager jag att jag är både dörren till Faderns fårfålla och samtidigt den sanne herden för min Faders flockar. Varje herde som försöker gå in i fållan utan mig kommer att misslyckas, och fåren lyssnar inte till hans röst. Jag är grinden, tillsammans med dem som tjänar med mig. Varje själ, som beträder den eviga vägen med de medel som jag har skapat och bestämt, skall räddas och kunna fortsätta tills den uppnår de eviga betesmarkerna i Paradiset."
                },
                {
                    "par_ref": "165:2.8",
                    "par_pageref": "1819.4",
                    "par_content": "”Men jag är också den sanne herden som är villig att rentav ge sitt liv för sina får. Tjuven bryter sig in i fållan bara för att stjäla, döda och förstöra; men jag har kommit för att ni alla måtte ha liv, och ha det i överflöd. Den som är lejd flyr i farans stund och låter fåren skingras och dödas, men den sanne herden flyr inte när vargen kommer. Han skyddar sin flock, och om så behövs ger sitt liv för sina får. Sannerligen, sannerligen säger jag er, vänner och fiender, jag är den sanne herden; jag känner mina egna, och mina egna känner mig. Jag flyr inte inför faran. Jag skall slutföra denna min tjänst att fullgöra Faderns vilja, och jag överger inte den flock som Fadern har anförtrott i min vård."
                },
                {
                    "par_ref": "165:2.9",
                    "par_pageref": "1819.5",
                    "par_content": "”Men jag har många andra får som inte hör till denna fålla, och dessa ord gäller inte endast för denna värld. Dessa andra får hör också min röst och känner igen den, och jag har lovat Fadern att de alla skall ledas in i en enda fålla, en enda brödrasamling av Guds söner. Och då skall ni alla känna igen rösten hos en enda herde, den sanne herden, och erkänna Gud som er Fader."
                },
                {
                    "par_ref": "165:2.10",
                    "par_pageref": "1819.6",
                    "par_content": "”Och så skall ni få veta varför Fadern älskar mig och har satt alla sina flockar inom denna domän i mina händer för omsorg. Det är därför att Fadern vet att jag inte tvekar att skydda fårfållan, att jag inte överger mina får, och att jag om så krävs inte tvekar att ge mitt liv vid tjänandet av hans mångfaldiga flockar. Men märk väl, om jag nedlägger mitt liv, upptar jag det igen. Ingen människa och ingen annan varelse kan ta ifrån mig mitt liv. Jag har rätten och makten att lägga ned mitt liv, och jag har samma makt och rätt att ta upp det igen. Ni kan inte förstå detta, men jag erhöll en sådan behörighet av min Fader redan innan denna värld fanns till.”"
                },
                {
                    "par_ref": "165:2.11",
                    "par_pageref": "1819.7",
                    "par_content": "När de hörde dessa ord blev hans apostlar förvirrade och hans lärjungar förvånade, medan fariséerna från Jerusalem och runt omkring gick ut i natten och sade: ”Han är antingen galen eller så är han besatt.” Men till och med några av lärarna från Jerusalem sade: ”Han talar som en som har behörighet; dessutom, har någon någonsin sett en som är besatt av en demon öppna ögonen på en man som föddes blind och göra alla dessa storartade ting som denna man har gjort?”"
                },
                {
                    "par_ref": "165:2.12",
                    "par_pageref": "1819.8",
                    "par_content": "Nästa morgon bekände ungefär hälften av dessa judiska lärare sin tro på Jesus, och andra hälften återvände bestörta till Jerusalem och till sina hem."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "165:3",
            "section_title": "3. Sabbatspredikan vid Pella",
            "pars": [
                {
                    "par_ref": "165:3.1",
                    "par_pageref": "1819.9",
                    "par_content": "Vid slutet av januari uppgick folksamlingarna på sabbatseftermiddagarna till närmare tretusen personer. Lördagen den 28 januari höll Jesus den minnesvärda predikan om ”Tillit och andlig beredskap”. Efter inledande ord av Simon Petrus sade Mästaren:"
                },
                {
                    "par_ref": "165:3.2",
                    "par_pageref": "1820.1",
                    "par_content": "”Vad jag många gånger har sagt till mina apostlar och till mina lärjungar förkunnar jag nu för denna folksamling: Akta er för fariséernas surdeg, skenheligheten som föds av fördomsfullhet och får sin näring av slaveriet under traditionerna, även om många av dessa fariséer är uppriktiga i sina hjärtan och en del av dem vistas här som mina lärjungar. Inom kort skall ni alla förstå min undervisning, ty det finns ingenting som nu är gömt som inte skall uppenbaras. Det som nu är dolt för er skall allt bli känt när Människosonen har fullbordat sin mission på jorden i köttet."
                },
                {
                    "par_ref": "165:3.3",
                    "par_pageref": "1820.2",
                    "par_content": "”Snart, mycket snart, skall det som våra fiender nu planerar i hemlighet och mörker föras fram i ljuset och förkunnas från hustaken. Men jag säger till er, mina vänner, låt er inte skrämmas av dem, när de försöker döda Människosonen. Frukta inte dem som kanske kan döda kroppen, men som sedan inte har någon makt över er. Jag uppmanar er att inte frukta någon, i himlen eller på jorden, utan att glädjas i kännedomen om Honom som har makt att frälsa er från all orättfärdighet och att presentera er oförvitliga inför domstolen i ett universum."
                },
                {
                    "par_ref": "165:3.4",
                    "par_pageref": "1820.3",
                    "par_content": "”Säljs inte fem sparvar för två kopparslantar? Ock dock existerar ingen av dessa fåglar, som flyger omkring och söker sin föda, utan att Fadern som är källan till allt liv vet om det. För serafväktarna är till och med hårstråna på era huvuden räknade. Och om allt detta är sant, varför skulle ni leva i rädsla för alla de många oväsentligheter som dyker upp i ert dagliga liv? Jag säger er: Var inte rädda, ni är mer värda än aldrig så många sparvar."
                },
                {
                    "par_ref": "165:3.5",
                    "par_pageref": "1820.4",
                    "par_content": "”Alla ni som har haft mod att inför människorna bekänna er tro på mitt evangelium, skall jag inom kort erkänna inför himlens änglar. Men den som inför människorna medvetet förnekar sanningen i min förkunnelse skall även förnekas av sin ödesväktare inför himlens änglar."
                },
                {
                    "par_ref": "165:3.6",
                    "par_pageref": "1820.5",
                    "par_content": "”Säg vad ni vill om Människosonen, och det kommer att förlåtas er; men den som dristar sig till att häda Gud skall knappast finna förlåtelse. När människor går så långt som att de med vett och vilja tillskriver Guds gärningar åt ondskans krafter, kommer sådana avsiktliga rebeller knappast ens söka förlåtelse för sina synder."
                },
                {
                    "par_ref": "165:3.7",
                    "par_pageref": "1820.6",
                    "par_content": "”Och när våra fiender tar er inför synagogornas styresmän och inför andra höga myndigheter, bekymra er då inte för vad ni skall säga och var inte ängsliga för hur ni skall besvara deras frågor, ty anden som bor inom er skall just i den stunden låta er veta vad ni bör säga för att ära rikets evangelium."
                },
                {
                    "par_ref": "165:3.8",
                    "par_pageref": "1820.7",
                    "par_content": "”Hur länge skall ni dröja i obeslutsamhetens dalgång? Varför vacklar ni mellan två åsikter? Varför skulle någon jude eller hedning tveka att ta emot den goda nyheten att han är en son till den evige Guden? Hur länge skall det ta för oss att övertala er att med glädje ta del av ert andliga arv? Jag kom till denna värld för att uppenbara Fadern för er och för att leda er till Fadern. Det första har jag gjort, men det senare må jag inte göra utan ert samtycke; Fadern tvingar aldrig någon att stiga in i riket. Inbjudan har alltid varit och kommer alltid att vara: Vem som än vill må komma och fritt ta del av livets vatten.”"
                },
                {
                    "par_ref": "165:3.9",
                    "par_pageref": "1820.8",
                    "par_content": "När Jesus hade slutat tala gick många fram för att bli döpta av apostlarna i Jordanfloden, medan Jesus lyssnade till frågorna som ställdes av dem som dröjde kvar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "165:4",
            "section_title": "4. Att dela arvet",
            "pars": [
                {
                    "par_ref": "165:4.1",
                    "par_pageref": "1821.1",
                    "par_content": "Medan apostlarna döpte troende talade Mästaren med dem som hade dröjt kvar. En ung man sade till honom: ”Mästare, min far dog och lämnade en stor förmögenhet åt mig och min bror, men min bror vägrar att ge mig det som tillhör mig. Vill du därför säga åt min bror att dela arvet med mig?” Jesus var smått förnärmad över att den här materiellt sinnade ynglingen ville ta upp en sådan ekonomisk fråga till diskussion, men han tog tillfället i akt för att meddela ytterligare undervisning och sade: ”Människa, vem har satt mig till skiftare mellan er? Var har du fått den idén att jag befattar mig med denna världens materiella angelägenheter?” Sedan vände han sig till alla som stod omkring honom och sade: ”Akta er för allt habegär. En människas liv består inte i överflöd på saker som hon äger. Lyckan kommer inte från förmögenhetens makt, och glädjen flödar inte fram från rikedomar. Förmögenheten är inte i och för sig en förbannelse, men att älska rikedom leder ofta till en sådan hängivenhet för världsliga ting att själen blir blind för de andliga realiteternas vackra lockelser i Guds rike på jorden och för fröjderna i det eviga livet i himlen."
                },
                {
                    "par_ref": "165:4.2",
                    "par_pageref": "1821.2",
                    "par_content": "”Låt mig berätta för er en historia om en rik man vars mark gav honom rikliga skördar. När han hade blivit mycket rik började han resonera för sig själv och sade: ’Vad skall jag göra med alla mina rikedomar? Jag har nu så mycket att jag inte har någon plats att försvara min förmögenhet.’ Och när han hade funderat på sitt problem sade han: ’Så här skall jag göra: jag river mina lador och bygger större så att jag får gott om utrymme att lagra mina skördar och mina varor. Sedan kan jag säga till min själ: Min vän, nu är du väl försörjd i många år framöver. Nu kan du ta det lugnt: ät, drick, och roa dig, ty du är rik och välförsedd.’"
                },
                {
                    "par_ref": "165:4.3",
                    "par_pageref": "1821.3",
                    "par_content": "”Men den rike mannen var också dåraktig. Medan han sörjde för de materiella behoven hos sitt sinne och sin kropp, hade han underlåtit att lägga upp skatter i himlen för andens tillfredsställelse och själens frälsning. Och sedan fick han inte ens nöjet av att konsumera sin lagrade förmögenhet, ty samma natt krävdes hans själ. Den natten kom det stråtrövare, som bröt sig in i huset för att döda honom, och sedan de hade plundrat hans lador tände de eld på resten. Och om den egendom som undgick rövarna började hans arvingar slåss sinsemellan. Den här mannen samlade skatter åt sig själv på jorden, men han var inte rik inför Gud.”"
                },
                {
                    "par_ref": "165:4.4",
                    "par_pageref": "1821.4",
                    "par_content": "Jesus behandlade den unge mannen och hans arv på detta sätt, därför att han visste att girighet var hans problem. Även om så inte hade varit fallet, skulle Mästaren inte ha ingripit, ty han blandade sig aldrig ens i sina apostlars, än mindre sina lärjungars, världsliga angelägenheter."
                },
                {
                    "par_ref": "165:4.5",
                    "par_pageref": "1821.5",
                    "par_content": "När Jesus hade avslutat sin berättelse reste sig en annan man och frågade honom: ”Mästare, jag vet att dina apostlar har sålt alla sina jordiska ägodelar för att följa dig, och att de har allting gemensamt liksom esséerna, men vill du att vi alla som är dina lärjungar skall göra likadant? Är det synd att äga ärligt anskaffad förmögenhet?” Jesus svarade på denna fråga: ”Min vän, det är ingen synd att ha en hederlig förmögenhet; men det är en synd om du gör dina materiella rikedomar till *skatter,* som kan uppsluka ditt intresse och avleda din tillgivenhet från hängivenheten för rikets andliga strävanden. Det är ingen synd i att ha ärligt anskaffade tillgångar på jorden förutsatt att din *skatt* är i himlen, ty där din skatt är där är också ditt hjärta. Det är stor skillnad mellan förmögenhet som leder till girighet och själviskhet och den som ägs och fördelas i en anda av förvaltarskap av dem som har ett överflöd av jordiska ägodelar och som så frikostigt bidrar till uppehället för dem som ägnar all sin energi åt rikets arbete. Många av er som är här och är utan pengar får mat och logi i tältstaden där borta därför att generösa män och kvinnor med förmögenhet har försett er värd David Sebedaios med medel för sådana ändamål."
                },
                {
                    "par_ref": "165:4.6",
                    "par_pageref": "1822.1",
                    "par_content": "”Men glöm aldrig att förmögenhet i sista hand är förgänglig. Kärleken till rikedomar skymmer och rentav förstör alltför ofta den andliga synen. Underlåt inte att inse faran av att förmögenheten blir, inte er tjänare utan er herre.”"
                },
                {
                    "par_ref": "165:4.7",
                    "par_pageref": "1822.2",
                    "par_content": "Jesus lärde eller tolererade aldrig bristande förutseende, sysslolöshet eller likgiltighet för försörjningen av den egna familjens fysiska behov, eller beroende av allmosor. Men vad han lärde var att det materiella och världsliga måste underordnas själens välfärd och den andliga naturens framsteg i himmelriket."
                },
                {
                    "par_ref": "165:4.8",
                    "par_pageref": "1822.3",
                    "par_content": "Sedan, medan människorna gick ned till floden för att bevittna döpandet, kom den förstnämnde mannen fram till Jesus för att privat tala om sitt arv, då han tyckte att Jesus hade behandlat honom hårt; och när Mästaren igen hade hört honom svarade han: ”Min son, varför missar du tillfället livnära dig av livets bröd en dag som denna, för att istället tillfredsställa ditt giriga sinnelag? Vet du inte att de judiska arvslagarna kommer att tillämpas rättvist om du går med ditt klagomål till synagogans domstol? Kan du inte se att mitt arbete har att göra med att se till att du känner till ditt himmelska arv? Har du inte läst i skriften: ’Där är han som med sin försiktighet och med mycket snålande blir rik, och detta blir hans belöning: Fastän han säger att han funnit ro och nu ständigt skall kunna äta av sina varor, vet han dock inte vad tiden för med sig för honom, och dessutom måste han lämna allt detta åt andra när han dör.’ Har du inte läst budet: ’Du skall inte ha begärelse.’ Och igen: ’De har ätit och blivit mätta och feta, och sedan vände de sig till andra gudar.’ Har du läst i psaltaren att ’Herren avskyr den girige’, och att ’det lilla som en rättfärdig har är bättre än många ogudaktigas rikedomar.’ ’Om rikedomar samlas, sätt dem inte i ditt hjärta.’ Har du läst stället där Jeremia säger: ’Låt inte den rike förhärliga sig i sin rikedom’; och Hesekiel uttalade en sanning när han sade: ’Med sina läppar gör de sken av älskvärdhet, men deras hjärtan strävar bara efter egen vinning.’”"
                },
                {
                    "par_ref": "165:4.9",
                    "par_pageref": "1822.4",
                    "par_content": "Jesus sände bort den unge mannen med orden: ”Min son, vad hjälper det dig om du vinner hela världen och förlorar din egen själ?”"
                },
                {
                    "par_ref": "165:4.10",
                    "par_pageref": "1822.5",
                    "par_content": "Till en annan som stod nära intill och som frågade hurdan ställning de rika skulle ha på domedagen svarade han: ”Jag har inte kommit för att döma vare sig rika eller fattiga, men det liv som människorna lever dömer var och en. Vad som än i övrigt kan tänkas beröra de rika vid domen måste åtminstone tre frågor besvaras av alla som skaffar sig en stor förmögenhet, nämligen:"
                },
                {
                    "par_ref": "165:4.11",
                    "par_pageref": "1822.6",
                    "par_content": "”1. Hur mycket förmögenhet samlade du?"
                },
                {
                    "par_ref": "165:4.12",
                    "par_pageref": "1822.7",
                    "par_content": "”2. Hur fick du den här förmögenheten?"
                },
                {
                    "par_ref": "165:4.13",
                    "par_pageref": "1822.8",
                    "par_content": "”3. Hur använde du din förmögenhet?”"
                },
                {
                    "par_ref": "165:4.14",
                    "par_pageref": "1822.9",
                    "par_content": "Sedan gick Jesus in i sitt tält för att vila en stund före kvällsmaten. När apostlarna var färdiga med döpandet kom de också och hade velat tala med honom om förmögenhet på jorden och skatter i himlen, men han sov."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "165:5",
            "section_title": "5. Uttalanden för apostlarna om rikedom",
            "pars": [
                {
                    "par_ref": "165:5.1",
                    "par_pageref": "1823.1",
                    "par_content": "När Jesus och de tolv den kvällen efter kvällsmaten samlades till sin dagliga rådplägning frågade Andreas: ”Mästare, medan vi döpte troende sade du många ord till människorna som dröjde kvar här och som vi inte fick höra. Skulle du vilja upprepa dessa ord till nytta för oss också?” Som svar på Andreas’ förfrågan sade Jesus:"
                },
                {
                    "par_ref": "165:5.2",
                    "par_pageref": "1823.2",
                    "par_content": "”Ja visst, Andreas, skall jag tala till er om dessa saker som gäller rikedom och självförsörjning, men mina ord till er som är apostlar måste i viss mån vara olika dem som jag har sagt till lärjungarna och folkskaran eftersom ni har lämnat allt, inte endast för att följa mig utan för att ordineras till rikets ambassadörer. Ni har redan bakom er flera års erfarenhet, och ni vet att Fadern, vars rike ni förkunnar, inte överger er. Ni har helgat ert liv åt att tjäna riket. Bekymra eller oroa er därför inte för det jordiska livets angelägenheter, för mat och dryck att leva av eller för kläder att sätta på kroppen. Själens välfärd är förmer än mat och dryck; framstegen i anden är mycket mer än behovet av klädesplagg. När ni frestas att tvivla på att ert uppehälle är tryggat, tänk på korparna: de sår inte, skördar inte och samlar inte i lador, men Fadern tillhandahåller föda för vardera en som söker den. Och hur mycket värdefullare är inte ni än aldrig så många fåglar! Därtill kommer att all er ängslan eller allt ert tärande tvivel ingenting kan göra för att fylla era materiella behov. Vem av er kan med sin ängslan lägga en enda aln till sin längd eller en enda dag till sitt liv? Eftersom ni inte kan påverka sådana saker, varför då ägna en ängslig tanke åt något av dessa problem?"
                },
                {
                    "par_ref": "165:5.3",
                    "par_pageref": "1823.3",
                    "par_content": "”Se på liljorna, hur de växer; inte arbetar de, inte spinner de; men jag säger er: inte ens Salomon i all sin prakt var klädd som en av dem. Om Gud ger sådana kläder åt gräset på ängen, som idag finns till och i morgon slås och kastas i elden, skall han då inte så mycket bättre kläda er, det himmelska rikets ambassadörer? O, ni trossvaga! När ni helhjärtat ägnar er åt att förkunna rikets evangelium bör ni inte ha tvivel i sinnet när det gäller uppehället för er själva eller de familjer som ni har fått lämna. Om ni verkligen på allvar viger ert liv åt evangeliet, skall ni leva av evangeliet. Om ni endast är troende lärjungar måste ni förtjäna ert eget levebröd och bidra till uppehället för alla som undervisar, predikar och helar. Om ni är ängsliga för ert bröd och ert vatten, hur skiljer ni er då från folken i världen som så flitigt och ihärdigt jagar efter dessa förnödenheter? Ägna er åt ert arbete i tro på att både Fadern och jag vet att ni behöver allt detta. Låt mig en gång för alla försäkra er att om ni helgar ert liv åt rikets arbete, skall alla era verkliga behov bli tillgodosedda. Sök det som är större, och det mindre står att finna däri; be om det himmelska, och det jordiska skall inkluderas. Skuggan följer förvisso substansen."
                },
                {
                    "par_ref": "165:5.4",
                    "par_pageref": "1823.4",
                    "par_content": "”Ni är endast en liten grupp, men om ni har tro, om ni inte vacklar av rädsla, förkunnar jag att det är min Faders höga nöje att ge er detta rike. Ni har samlat era skatter till ett ställe där penningpungen inte slits ut, dit ingen tjuv kan nå och där ingen mal förstör. Och som jag sade till folket: Där din skatt är, där är också ditt hjärta."
                },
                {
                    "par_ref": "165:5.5",
                    "par_pageref": "1824.1",
                    "par_content": "”Men i det arbete som ligger just framför oss, och i det som återstår för er efter att jag har begett mig till Fadern, kommer ni att prövas hårt. Ni måste alla vara på er vakt mot rädsla och tvivel. Var och en av er: omgjorda ert sinnes länder och håll era lampor brinnande. Var som män som väntar på att deras husbonde skall komma hem från bröllopsfesten, så att de snabbt kan öppna när han kommer och bultar på porten. Sådana vakna tjänare välsignas av sin husbonde, när han finner dem trogna i ett sådant stort ögonblick. Då låter husbonden tjänarna sätta sig till bords medan han själv tjänar och serverar dem. Sannerligen, sannerligen säger jag er att en kris är nära förestående i era liv, och det gäller för er att se upp och vara redo."
                },
                {
                    "par_ref": "165:5.6",
                    "par_pageref": "1824.2",
                    "par_content": "”Ni förstår mycket väl att ingen skulle låta ett inbrott ske i sitt hus om han visste när tjuven skulle komma. Var beredda, också ni, ty i den stund då ni minst väntar det, och på ett sätt som ni inte kan tänka er, skall Människosonen avlägsna sig.”"
                },
                {
                    "par_ref": "165:5.7",
                    "par_pageref": "1824.3",
                    "par_content": "I några minuter satt de tolv tysta. En del av dessa varningar hade de hört tidigare, men inte i det sammanhang som de denna gång framfördes till dem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "165:6",
            "section_title": "6. Svaret på Petrus fråga",
            "pars": [
                {
                    "par_ref": "165:6.1",
                    "par_pageref": "1824.4",
                    "par_content": "När de satt där och tänkte frågade Simon Petrus: ”Berättar du den här liknelsen för oss, dina apostlar, eller är den avsedd för alla lärjungar?” Jesus svarade:"
                },
                {
                    "par_ref": "165:6.2",
                    "par_pageref": "1824.5",
                    "par_content": "”I prövningens stund avslöjas en människas själ; prövningen blottlägger vad som verkligen finns i hjärtat. När tjänaren har prövats och visat sig duglig, då kan husbonden sätta en sådan tjänare till att sköta sitt hushåll och tryggt lita på att denna trogna förvaltare ser till att husbondens barn får mat och vård. Likaså skall jag snart veta vem som kan anförtros omsorgen om mina barn efter det att jag har återvänt till Fadern. Liksom husbonden sätter den trogna och prövade tjänaren till att sköta sin familjs angelägenheter, så skall jag också upphöja dem som uthärdar prövningarna under denna tid i mitt rikes angelägenheter."
                },
                {
                    "par_ref": "165:6.3",
                    "par_pageref": "1824.6",
                    "par_content": "”Men om tjänaren är lättjefull och i sitt hjärta börjar tänka ’Det dröjer innan min herre kommer’ och börjar behandla sina medtjänare illa och äta och dricka med de druckna, då skall hans herre komma vid en tid när han inte väntar honom, och när husbonden finner att han är opålitlig kör han ut honom i onåd. Därför gör ni klokt i att förbereda er för den dag då ni plötsligt och på ett oväntat sätt får besök. Kom ihåg att ni har fått mycket; därför krävs också mycket av er. De hårda prövningarna kommer allt närmare för er. Jag har ett dop som jag måste döpas med, och jag är på vakt tills detta är uträttat. Ni predikar fred på jorden, men min mission medför inte fred i människornas materiella angelägenheter — åtminstone inte inom en snar framtid. Splittring kan endast bli följden när två medlemmar av en familj tror på mig och tre medlemmar avvisar detta evangelium. Vänner, släktingar och närstående kommer att ställas mot varandra av det evangelium som ni predikar. Det är sant att alla dessa troende kommer att ha en stor och bestående fred i sitt eget hjärta, men fred på jorden kommer inte förrän alla är villiga att tro på och ta i anspråk sitt ärofulla arv som Guds söner. Gå det oaktat ut till hela världen och förkunna detta evangelium till alla folk, till varje man, kvinna och barn.”"
                },
                {
                    "par_ref": "165:6.4",
                    "par_pageref": "1824.7",
                    "par_content": "Så slutade en arbetsfylld sabbatsdag. Nästa morgon begav sig Jesus och de tolv till städerna i norra Pereen för att besöka de sjuttio som arbetade i dessa trakter under Abners ledning."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Missionen i Pereen börjar"
}