{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "UPPENBARELSERELIGIONENS treenighetsbegrepp bör inte förväxlas med utvecklingsreligionernas trosföreställningar om triader. Idéerna om triader uppkom av många tankeväckande förhållanden, men främst av att fingrarna hade tre leder, att tre ben var det minsta som kunde få en pall att stå, att tre understödspunkter kunde stötta upp ett tält; dessutom kunde den primitiva människan under långa tider inte räkna längre än till tre."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "Frånsett vissa naturliga par, såsom förgånget och nuvarande, dag och natt, hett och kallt, man och kvinna, tenderar människan i allmänhet att tänka i tretal: igår, idag och i morgon; soluppgång, middagstid och solnedgång; far, mor och barn. Tre hurrarop ges för segraren. De döda begravas på tredje dagen och vålnaden blidkas med tre rituella tvagningar."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "Som en följd av dessa naturliga samband i människans erfarenhet framträdde triaden i religionen, och detta långt innan Paradistreenighetens Gudomar eller ens någon av deras representanter hade uppenbarats för mänskligheten. Perserna, hinduerna, grekerna, egyptierna, babylonierna, romarna och skandinaverna hade senare allesammans triadgudar, men dessa var ännu inte verkliga treenigheter. Triadgudarna hade alla ett naturligt ursprung, och de har vid en eller annan tid framträtt bland de flesta intelligenta folk på Urantia. Ibland har ett evolutionärt triadbegrepp sammanblandats med det uppenbarade treenighetsbegreppet. I dessa fall är det ofta omöjligt att särskilja det ena från det andra."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. Treenighetsuppfattningar på Urantia",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "Den första uppenbarelsen som ledde till en förståelse av Paradistreenigheten på Urantia framfördes av Prins Caligastias stab för omkring en halv miljon år sedan. Detta tidigaste treenighetsbegrepp gick förlorat för världen under de oroliga tiderna efter det planetariska upproret."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "Den andra presentationen av Treenigheten gjordes av Adam och Eva i den första och andra lustgården. Denna förkunnelse hade ännu inte helt utplånats vid tiden för Makiventa Melkisedek omkring trettiofem tusen år senare, ty de setiska prästernas treenighetsuppfattning fanns bevarad både i Mesopotamien och i Egypten, men i synnerhet i Indien där den länge fortlevde i Agni, den vediska trehövdade eldguden."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "Den tredje presentationen av Treenigheten gjordes av Makiventa Melkisedek, och denna doktrin symboliserades av de tre koncentriska cirklar som den vise i Salem hade på sin bröstplatta. Makiventa fann det dock mycket svårt att undervisa beduinerna i Palestina om den Universelle Fadern, den Evige Sonen och den Oändlige Anden. De flesta av hans lärjungar trodde att Treenigheten bestod av de tre Högsta i Norlatiadek. Några få uppfattade Treenigheten som Systemhärskaren, Konstellationsfadern och lokaluniversumets Skapargudom; ännu färre fattade ens närmelsevis idén om föreningen av Fadern, Sonen och Anden i Paradiset."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "Genom Salem-missionärernas verksamhet spreds Melkisedeks förkunnelse om Treenigheten gradvis över stora delar av Eurasien och norra Afrika. Det är ofta svårt att skilja mellan triader och treenigheter under de senare anditernas tider och tiderna efter Melkisedek, då båda begreppen i viss mån sammanblandades och sammansmälte."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Bland hinduerna slog treenighetsbegreppet rot som Väsen, Intelligens och Glädje. (En senare indisk uppfattning var Brahma, Shiva och Vishnu.) Medan de tidigare treenighetsbeskrivningarna fördes till Indien av de setiska prästerna importerades de senare idéerna om Treenigheten av missionärerna från Salem och utvecklades av de infödda tänkarna i Indien genom en sammanslagning av dessa doktriner med de evolutionära triaduppfattningarna."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "Den buddhistiska tron utvecklade två doktriner av treenighetsnatur: Den tidigare omfattade Lärare, Lag och Brödraskap; det var den presentation som Gautama Siddhartha framförde. Den senare idén, som utvecklades bland den norra grenen av Buddhas efterföljare, omfattade Suprem Herre, Helig Ande och Inkarnerad Frälsare."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Dessa uppfattningar bland hinduerna och buddisterna var verkliga treenighetspostulat, dvs. de omfattade idén om en trefaldig manifestation av en monoteistisk Gud. En sann treenighetsuppfattning består inte bara av ett sammanförande av tre skilda gudar till en grupp."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "Hebréerna kände till Treenigheten från keniternas traditioner om Melkisedeks tider, men deras monoteistiska iver för den ende Guden, Jahve, överskuggade till den grad alla sådana läror att läran om Elohim vid tiden för Jesu framträdande praktiskt taget hade utplånats från den judiska teologin. Den hebreiska tankevärlden kunde inte sammanjämka treenighetsbegreppet med den monoteistiska tron på den Ende Herren, Israels Gud."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "Anhängarna av den islamiska tron lyckades inte heller fatta tanken om Treenigheten. Det är alltid svårt för en uppkommande monoteism att tolerera treenighetsläran när den har att kämpa mot polyteismen. Treenighetstanken slår bäst rot i de religioner som har en stark monoteistisk tradition i förening med doktrinär elasticitet. De stora monoteisterna, hebréerna och muhammedanerna, fann det svårt att skilja mellan dyrkan av tre gudar, polyteism, och treenighetslära, dvs. dyrkan av en enda Gudom som existerar i en treenig gudomlighets- och personlighetsmanifestation."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "Jesus lärde sina apostlar sanningen om Paradistreenighetens personligheter, men de trodde att han talade bildligt och symboliskt. Då de hade vuxit upp med den hebreiska monoteismen var det svårt för dem att tänka sig någon sådan trosuppfattning som föreföll att stå i strid med deras dominerande uppfattning om Jahve. De första kristna ärvde den hebreiska fördomen mot treenighetsbegreppet."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "Den första formen av Treenighet inom kristendomen förkunnades i Antiokia och omfattade Gud, hans Ord och hans Visdom. Paulus kände till Paradistreenigheten av Fader, Son och Ande, men han predikade sällan om den och nämnde därom endast i några få av sina brev till de kyrkor som nyligen hade börjat bildas. Även då förväxlade Paulus, liksom sina medapostlar, Jesus, Skaparsonen i lokaluniversumet, med Gudomens Andra Person, den Evige Sonen i Paradiset."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "Den kristna treenighetsuppfattningen, som började vinna erkännande mot slutet av det första århundradet e.Kr., bestod av den Universelle Fadern, Skaparsonen i Nebadon och den Gudomliga Omvårdaren i Salvington — lokaluniversumets Moderande och skapande gemål till Skaparsonen."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "Inte sedan Jesu tid har Paradistreenighetens faktiska identitet varit känd på Urantia (utom av några få individer för vilka den särskilt uppenbarades) förrän den presenterades i denna framställning i form av uppenbarelse. Fastän den kristna uppfattningen om Treenigheten felade ifråga om fakta, var den praktiskt taget sann ifråga om andliga relationer. Endast när det gällde de filosofiska och kosmologiska följderna ledde denna uppfattning till svårigheter: Det har varit svårt för mången kosmiskt sinnad att tro att Gudomens Andra Person, den andra medlemmen av en infinit Treenighet, en gång vistades på Urantia. Fastän detta i anden är sant, så är det inte ett aktualt faktum. Mikael-Skaparna förkroppsligar till fullo den Evige Sonens gudomlighet, men de är inte den absoluta personligheten."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. Treenighetens enhet och Gudomens pluralitet",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "Monoteismen uppkom som en filosofisk protest mot det inkonsekventa i polyteismen. Den utvecklades genom att gudarna först organiserades i gudavärldar med kategorisering av de olika övernaturliga aktiviteterna, sedan genom det henoteistiska upphöjandet av en av gudarna ovanför de andra, och slutligen genom uteslutandet av alla utom den Ende Guden av slutligt värde."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "Treenighetsläran växer fram av en erfarenhetsbaserad protest mot det omöjliga i att tänka sig en ensam Gudoms etthet; en Gudom som har avklätts sina människoliknande egenskaper och vars universumbetydelse vore oanknuten. Efter tillräckligt med tid tenderar filosofin att abstrahera de personliga egenskaperna från gudomsbegreppet i den rena monoteismen och sålunda reducera denna idé om en oanknuten Gud till ett panteistiskt Absolut. Det har alltid varit svårt att förstå den personliga naturen hos en Gud som inte har några jämbördiga personliga relationer med andra jämställda personliga varelser. Gudomens personlighet förutsätter att denna Gudom existerar i förhållande till annan och jämlik personlig Gudom."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "Genom insikten om treenighetsbegreppet kan människans sinne hoppas på att begripa något av det ömsesidiga förhållandet mellan kärleken och lagen i skapelserna i tid och rymd. Genom andlig tro får människan insikt om Guds kärlek men upptäcker snart att denna andliga tro inte har någon inverkan på de lagar som gäller för det materiella universum. Oberoende av hur stark tro människan har på Gud som sin Paradisfader förutsätter de expanderande kosmiska horisonterna att hon också erkänner Paradisgudomens realitet som universell lag, att hon inser att Treenighetens överhöghet sträcker sig ut från Paradiset och överskuggar även de evolverande lokaluniverserna som har gjorts av Skaparsönerna och de Skapande Döttrarna till de tre eviga personerna, vilkas gudomsförening *är* Paradistreenighetens faktum, verklighet och eviga odelbarhet."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Denna samma Paradistreenighet är ett verkligt väsen — inte en personlighet men icke desto mindre en sann och absolut verklighet; inte en personlighet men icke desto mindre förenlig med de samexisterande personligheterna — med Faderns, Sonens och Andens personligheter. Treenigheten är en supersummativ gudomsrealitet som uppkommer av föreningen mellan de tre Paradisgudomarna. Treenighetens egenskaper, kännetecken och funktioner är inte en enkel summa av de tre Paradisgudomarnas attribut. Treenighetsfunktionerna är något unikt, ursprungligt och inte helt förutsägbart från en analys av Faderns, Sonens och Andens attribut."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "Till exempel: Mästaren tillrättavisade sina anhängare, när han var på jorden, om att rättskipning aldrig är en *personlig* handling; den är alltid en *grupp* funktion. Inte heller Gudarna skipar rättvisa som personer, utan de utför denna verksamhet som en kollektiv helhet, som Paradistreenigheten."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Det begreppsmässiga fattandet av treenighetsassociationen mellan Fader, Son och Ande bereder människosinnet för den fortsatta presentationen av vissa andra trefaldiga relationer. Det teologiska tänkandet kan eventuellt vara helt tillfreds med Paradistreenighetens begrepp, men det filosofiska och kosmologiska tänkandet förutsätter erkännandet av det Första Ursprungets och Centrets andra trefaldiga associationer, sådana trefaldigheter vari den Infinite fungerar i varierande icke-Fader kapaciteter av universell manifestation — de relationer där Gud verkar som kraftens, energins, styrkans, kausationens, reaktionens, potentialitetens, aktualhetens, gravitationens, spänningens, mönstrets, principens och enhetens Gud."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. Treenigheter och trefaldigheter",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Medan människosläktet ibland har strävat efter att förstå Treenigheten av Gudomens tre personer förutsätter konsekvensen att människans intellekt uppfattar att det finns vissa relationer mellan alla sju Absolut. Allt som gäller för Paradistreenigheten är inte nödvändigtvis sant om en *trefaldighet,* ty en trefaldighet är något annat än en treenighet. I vissa funktionella aspekter kan en trefaldighet överensstämma med en treenighet, men till sin natur motsvarar den aldrig en treenighet."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Den dödliga människan lever för närvarande i en storslagen tidsålder som präglas av expanderande horisonter och vidgande begrepp på Urantia, och människans kosmiska filosofi måste försnabba sin utveckling för att hålla takten med expansionen av den mänskliga tankens intellektuella arena. När människans kosmiska medvetande expanderar ser hon den ömsesidiga växelverkan mellan allt som hon finner i sin materiella vetenskap, intellektuella filosofi och andliga insikt. Trots all denna tro på alltings enhet i kosmos, observerar dock människan mångfalden i all tillvaro. Trots alla uppfattningar om Gudomens oföränderlighet ser människan att hon lever i ett universum av ständig förändring och erfarenhetsbaserad tillväxt. Oberoende av sin insikt om överlevnaden av de andliga värdena måste människan ständigt räkna med kraftens, energins och styrkans matematik och förmatematik."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "På något sätt måste infinitetens eviga fullödighet bringas i överensstämmelse med de evolverande universernas tillväxt i tiden och med de erfarenhetsmässiga invånarnas ofullständighet i dem. På något sätt måste uppfattningen av den totala oändligheten segmenteras och bestämmas för att de dödligas intellekt och morontiasjäl skall kunna fatta denna tanke av slutligt värde och förandligande betydelse."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "Medan förnuftet kräver att den kosmiska verkligheten utgör en monoteistisk enhet fordrar den finita erfarenheten ett antagande om plurala Absolut och deras koordinering i kosmiska relationer. Utan jämlika existenser finns det ingen möjlighet för olika slag av absoluta relationer att uppkomma, ingen chans till funktion för differentialer, variabler, modifierare, försvagare, begränsare eller förminskare."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "I dessa kapitel har den totala verkligheten (infiniteten) presenterats så som den existerar i de sju Absoluten:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. Den Evige Sonen."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. Den Oändlige Anden."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. Paradisön."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. Gudomsabsolutet."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. Det Universella Absolutet."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. Det Okvalificerade Absolutet"
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "Det Första Ursprunget och Centret, som är Fadern till den Evige Sonen, är också Mönstret för Paradisön. Han är till personligheten obegränsad i Sonen men potentialiserad i Gudomsabsolutet. Fadern är energiuppenbarad i Paradiset-Havona och samtidigt energidold i det Okvalificerade Absolutet. Den Infinite kommer ständigt till synes i Samverkarens oupphörliga handlingar, samtidigt som han är ständigt verksam i det Universella Absolutets kompenserande men beslöjade aktiviteter. Sålunda är Fadern anknuten till de sex jämställda Absoluten, och sålunda omfattar alla sju infinitetens krets under evighetens ändlösa cykler."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "Det förefaller som om en trefaldighet av absoluta relationer vore oundviklig. Personligheten söker förbindelse med annan personlighet på absoluta likväl som på alla andra nivåer. Associationen mellan de tre Paradispersonligheterna förevigar den första trefaldigheten, personlighetsföreningen mellan Fader, Son och Ande. När dessa tre personer *som personer* förenar sig till samverkan bildar de därigenom en trefaldighet som representerar en funktionell enhet, inte en treenighet — ett organiskt väsen — men trots allt en trefaldighet, en trefaldig funktionell samfälld enhällighet."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "Paradistreenigheten är inte en trefaldighet; den är inte en funktionell enhällighet, utan snarare odelad och odelbar Gudom. Fadern, Sonen och Anden kan (som personer) upprätthålla ett förhållande till Paradistreenigheten, för Treenigheten *är* deras odelade Gudom. Fadern, Sonen och Anden har inget sådant personligt förhållande till den första trefaldigheten, ty den *är* deras funktionella förening som tre personer. Endast som Treenighet — som odelad Gudom — upprätthåller de kollektivt ett externt förhållande till trefaldigheten som består av deras personliga sammanslutning."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Sålunda är Paradistreenigheten enastående bland absoluta relationer, för det finns flera existentiella trefaldigheter men endast en existentiell Treenighet. En trefaldighet är *inte* ett väsen. Den är funktionell snarare än organisk. Dess medlemmar är kompanjoner snarare än delar av en korporation. Trefaldigheternas beståndsdelar kan vara väsen, men själva trefaldigheten är en sammanslutning."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Det finns emellertid en jämförelsepunkt mellan treenighet och trefaldighet: Båda resulterar i funktioner som är något annat än den summa som kan ses uppkomma av attributen hos de medlemmar som ingår i föreningen. Fastän de sålunda är jämförbara ur funktionell synvinkel, uppvisar de i övrigt ingen ovillkorlig inbördes relation. De förhåller sig till varandra i stort sett som funktion till struktur. Men trefaldighetsföreningens funktion är inte treenighetens strukturs eller väsens struktur."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "Trefaldigheterna är icke desto mindre verkliga; de är mycket verkliga. I dem funktionaliseras den totala verkligheten, och uttryckligen genom dem utövar den Universelle Fadern omedelbar och personlig kontroll över infinitetens huvudfunktioner."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. De sju trefaldigheterna",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Då man försöker beskriva de sju trefaldigheterna riktas uppmärksamheten på det faktum att den Universelle Fadern är den första medlemmen i dem alla. Han är, var och förblir alltid den Förste Universelle Fadern-Ursprunget, det Absoluta Centret, den Ursprunglige Orsakaren, den Universelle Övervakaren, den Obegränsade Energitillföraren, den Ursprungliga Enheten, den Obegränsade Upprätthållaren, Gudomens Första Person, det Ursprungliga Kosmiska Mönstret och Infinitetens Innersta Väsen. Den Universelle Fadern är den personliga orsaken till Absoluten; han är Absolutens absolut."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "De sju trefaldigheternas natur och betydelse kan anges enligt följande:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*Den första Trefaldigheten — den personliga och målinriktade trefaldigheten.* Detta är grupperingen av de tre Gudomspersonligheterna:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. Den Evige Sonen."
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. Den Oändlige Anden."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "Detta är den trefaldiga föreningen av kärlek, barmhärtighet och omvårdnad — det målinriktade och personliga förbundet mellan de tre eviga Paradispersonligheterna. Det är det gudomligt broderliga förbund som hyser kärlek till de skapade varelserna, som verkar faderligt och som främjar den himmelska uppstigningen. De gudomliga personligheterna i denna första trefaldighet är de Gudar som förlänar personlighet, utger ande och utrustar med sinne."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "Detta är den infinita viljeyttringens trefaldighet; den verkar överallt i det eviga nuet och i hela det förgångna-nuvarande-framtida tidsflödet. Detta förbund åstadkommer viljemässig infinitet och tillhandahåller de mekanismer genom vilka den personliga Gudomen blir självuppenbarande för de skapade varelserna i det evolverande kosmos."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*Den andra Trefaldigheten — styrkans och mönstrets trefaldighet.* Vare sig det gäller en ytterst liten ultimaton, en blossande stjärna, en roterande nebulosa eller rentav det centrala universumet eller superuniverserna, från de minsta till de största materiella organisationerna, så härstammar deras fysiska mönster — den kosmiska gestaltningen — alltid från denna trefaldighets funktion. Detta förbund består av:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. Fadern-Sonen."
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. Paradisön."
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. Samverkaren."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "Energin organiseras av de kosmiska representanterna för det Tredje Ursprunget och Centret. Energin formas enligt paradismönstret, den absoluta materialisationen, men bakom all denna oupphörliga energibehandling är Fadern-Sonens närvaro, vilkas förening först aktiverade paradismönstret då Havona uppkom samtidigt som den Oändlige Anden, Samverkaren, föddes."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "I den religiösa erfarenheten får de skapade varelserna kontakt med den Gud som är kärlek, men en sådan andlig insikt får aldrig överskugga den intelligenta insikten om att mönstret är ett universumfaktum och att det utgörs av Paradiset. Paradispersonligheterna söker med den gudomliga kärlekens fängslande kraft vinna alla varelsers frivilliga tillbedjan och leda alla sådana av anden födda personligheter till de oöverträffliga fröjderna i att utföra oupphörlig tjänst som Guds finalitsöner. Den andra trefaldigheten är arkitekten för den rymdscen där dessa händelser utspelas; den bestämmer mönstren för den kosmiska gestaltningen."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Kärlek må känneteckna den första trefaldighetens gudomlighet, men mönster är den andra trefaldighetens galaktiska manifestation. Det som den första trefaldigheten betyder för de evolverande personligheterna, det betyder den andra trefaldigheten för de evolverande universerna. Mönster och personlighet är två av de stora manifestationerna av det Första Ursprungets och Centrets verksamhet. Hur svårt det än kan vara att förstå är det icke desto mindre sant att styrkan-mönstret och den kärleksfulla personen är en och samma universella realitet; Paradisön och den Evige Sonen är jämställda men rakt motsatta uppenbarelser av den Universelle Fadern-Kraftens outgrundliga natur."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*Den tredje Trefaldigheten — den ande-evolutionella trefaldigheten.* All andlig manifestation har sin början och sitt slut i detta förbund som består av:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. Sonen-Anden."
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. Gudomsabsolutet."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "Från andepotens till Paradisande finner all ande verklighetsuttryck i detta trefaldiga förbund mellan Faderns rena andeväsen, Sonen-Andens aktiva andevärden och Gudomsabsolutets obegränsade andepotentialer. Andens existentiella värden har sin ursprungliga uppkomst, fullständiga manifestation och slutliga bestämmelse i denna trefaldighet."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "Fadern existerar före anden; Sonen-Anden verkar som aktiv skapande ande; Gudomsabsolutet existerar som allomfattande ande, rentav utöver anden."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*Den fjärde Trefaldigheten — energiinfinitetens trefaldighet.* Inom denna trefaldighet förevigas begynnelser och slut för all energiverklighet, från rymdpotens till monota. Denna gruppering omfattar följande:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. Fadern-Anden."
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. Paradisön."
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. Det Okvalificerade Absolutet."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "Paradiset är centrum för aktiveringen av kraft-energin i kosmos — universumläget för det Första Ursprunget och Centret, den kosmiska fokalpunkten för det Okvalificerade Absolutet och källan till all energi. Existentiellt närvarande inom denna trefaldighet är energipotentialen i det kosmos-infinita, av vilket storuniversum och totaluniversum endast är partiella manifestationer."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "Den fjärde trefaldigheten har absolut kontroll över den kosmiska energins grundenheter och löser dem från det Okvalificerade Absolutets grepp i samma proportion som subabsolut förmåga att kontrollera och stabilisera det föränderliga kosmos framträder hos de erfarenhetsmässiga Gudomarna."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "Denna trefaldighet *är* kraft och energi. Det Okvalificerade Absolutets ändlösa möjligheter centreras kring Paradisöns absolutum, varifrån de ofattbara agitationerna i det Okvalificerades i övrigt statiska stillhet utgår. Det ändlösa pulserandet av det materiella paradishjärtat i det infinita kosmos sker i harmoni med den Infinita Energitillförarens, det Första Ursprungets och Centrets, ofattbara mönster och outgrundliga plan."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*Den femte Trefaldigheten — den reaktiva infinitetens trefaldighet.* Detta förbund består av:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. Det Universella Absolutet."
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. Det Okvalificerade Absolutet."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "Denna gruppering åstadkommer förevigandet av det funktionella infinitetsförverkligandet av allt som kan aktualeras inom områdena för den verklighet som inte är Gudom. Denna trefaldighet uppvisar en obegränsad kapacitet att reagera för de andra trefaldigheternas viljemässiga, kausativa samt spännings- och mönsterinriktade handlingar och närvaron."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*Den sjätte Trefaldigheten — den kosmiskt associerade Gudomens trefaldighet.* Denna gruppering består av:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. Gudomsabsolutet."
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. Det Universella Absolutet."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "Detta är förbundet mellan Gudomen i kosmos, Gudomens immanens i förening med Gudomens transcendens. Detta är Gudomens sista utsträckning på infinitetsnivåerna mot de realiteter som ligger utanför den gudifierade verklighetens område."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*Den sjunde Trefaldigheten — infinitetsenhetens trefaldighet.* Detta är enhetligheten i infiniteten som funktionellt framträder i tid och evighet, den jämställda föreningen av aktualer och potentialer. Denna grupp består av:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. Den Universelle Fadern."
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. Samverkaren."
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. Det Universella Absolutet."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "Samverkaren integrerar universellt de varierande funktionella aspekterna av all aktualerad verklighet på alla manifestationsnivåer, från de finita genom de transcendentala vidare till de absoluta. Det Universella Absolutet kompenserar fullkomligt de skillnader som ingår i de varierande aspekterna av all ofullkomlig verklighet, från de obegränsade potentialerna i den aktivt viljemässiga och kausativa gudomsverkligheten till de gränslösa möjligheterna i den statiska, reaktiva, icke-gudifierade verkligheten i det Okvalificerade Absolutets ofattbara domäner."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "När de verkar i denna trefaldighet reagerar Samverkaren och det Universella Absolutet lika för närvaron av Gudom och icke-gudom, såsom även det Första Ursprunget och Centret, som för alla syften och ändamål i detta förhållande begreppsmässigt inte kan särskiljas från JAG ÄR."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Dessa approximationer är tillfyllest för att belysa begreppet om trefaldigheterna. Då ni inte känner till trefaldigheternas ultimata nivå kan ni heller inte helt förstå dessa första sju. Fastän vi inte anser det klokt att försöka göra någon längregående utredning, kan vi dock nämna att det finns femton trefaldiga förbund där det Första Ursprunget och Centret ingår, av vilka åtta inte uppenbaras i dessa kapitel. Dessa ouppenbarade förbund gäller realiteter, aktualheter och potentialiteter som ligger bortom suprematetens erfarenhetsmässiga nivå."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Trefaldigheterna är infinitetens funktionella balanshjul, föreningen av de Sju Infinitetsabsolutens unika drag. Det är trefaldigheternas existentiella närvaro som gör det möjligt för Fadern-JAG ÄR att erfara funktionell infinitetsenhet trots infinitetens diversifiering i de sju Absoluten. Det Första Ursprunget och Centret är den förenande medlemmen i alla trefaldigheter; i honom har allting sin obegränsade begynnelse, eviga existens och infinita bestämmelse — ”i honom äger allting bestånd”."
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Fastän dessa förbund inte kan öka infiniteten som är karakteristisk för Fadern-JAG ÄR, förefaller de förvisso att möjliggöra de subinfinita och subabsoluta manifestationerna av hans verklighet. De sju trefaldigheterna ökar mångsidigheten, förevigar nya djup, gudifierar nya värden, avslöjar nya potentialiteter, uppenbarar nya betydelser; och alla dessa olikartade manifestationer i tid och rum och i det eviga kosmos finns existerande i det hypotetiska stilleståndet i den ursprungliga infiniteten hos JAG ÄR."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. Treoder",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "Det finns vissa andra trefaldiga förhållanden, där Fadern inte ingår som en del, men de är inte verkliga trefaldigheter, och de särskiljs alltid från trefaldigheterna med Fadern. De har varierande benämningar såsom biträdande trefaldigheter, jämställda trefaldigheter och *treoder.* De är en följd av trefaldigheternas existens. Två av dessa förbund är uppbyggda enligt följande:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "*Aktualhetens Treod.* Denna treod består i det ömsesidiga förhållandet mellan de tre absoluta aktualerna:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. Den Evige Sonen."
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. Paradisön."
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. Samverkaren."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "Den Evige Sonen är andeverklighetens absolut, den absoluta personligheten. Paradisön är den kosmiska verklighetens absolut, det absoluta mönstret. Samverkaren är sinnesverklighetens absolut, jämställd när det gäller absolut andeverklighet och den existentiella gudomssyntesen av personlighet och styrka. Detta trefaldiga förbund resulterar i koordinering av totalsumman av aktualerad verklighet — andlig, kosmisk eller sinnesmässig. Det är obegränsat till sin aktualhet."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*Potentialitetens Treod.* Denna treod består av förbundet mellan potentialitetens tre Absolut:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. Gudomsabsolutet."
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. Det Universella Absolutet"
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. Det Okvalificerade Absolutet."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Sålunda är infinitetsreservoarerna av all latent energiverklighet — ande-, sinnes- eller kosmisk verklighet — ömsesidigt förbundna med varandra. Detta förbund åstadkommer integreringen av all latent energiverklighet. Det är infinit till sin potential."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Då trefaldigheterna främst befattar sig med infinitetens funktionella förenande, så är treoderna involverade i de erfarenhetsmässiga Gudomarnas kosmiska framträdande. Trefaldigheterna har indirekt anknytning, men treoderna direkt anknytning till de erfarenhetsbaserade Gudomarna — den Supreme, den Ultimate och den Absolute. De framträder i den uppkommande syntesen av den Suprema Varelsens styrka och personlighet. För tidsvarelserna i rymden är den Suprema Varelsen en uppenbarelse av enheten karakteristisk för JAG ÄR."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Framfört av en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Treenighetsbegreppets utveckling",
    "author": "En Melkisedek"
}