{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "DAGEN efter den minnesvärda predikan över ”Himmelriket” meddelade Jesus att han och apostlarna skulle ge sig i väg nästa dag för att närvara under påskhögtiden i Jerusalem, och att de på sin väg skulle besöka många städer i södra Pereen."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "Anförandet om riket och uttalandet att han skulle närvara vid påskfirandet fick alla hans anhängare att tro att han var på väg till Jerusalem för att etablera det världsliga rike som byggde på judarnas överhöghet. Vad Jesus än sade om rikets icke-materiella karaktär kunde han inte helt avlägsna den idén från sina judiska åhörares sinnen att Messias skulle etablera något slags nationalistiskt styre med högkvarter i Jerusalem."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "Det som Jesus sade i sin sabbatspredikan tenderade endast att göra majoriteten av hans anhängare förvirrade; mycket få blev upplysta av Mästarens framförande. Ledarna förstod något av hans förkunnelse om det inre riket, ”himmelriket inom er”, men de visste också att han hade talat om ett annat och framtida rike, och de trodde att han nu var på väg till Jerusalem för att etablera detta rike. När de blev besvikna i sin förväntan, när judarna förkastade honom, och senare när Jerusalem bokstavligen förstördes, klamrade de sig fortfarande fast vid detta hopp och trodde uppriktigt att Mästaren snart skulle återvända till världen för att i stor kraft och majestätisk härlighet etablera det utlovade riket."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "Det var denna söndagseftermiddag Salome, mor till Jakob och Johannes Sebedaios, kom till Jesus med sina två apostlasöner, närmade sig Jesus som om han vore en orientalisk potentat och försökte få honom att på förhand lova att bevilja vadhelst hon anhöll om. Men Mästaren ville inte lova något sådant; istället frågade han henne: ”Vad vill du att jag skall göra för dig?” Då svarade Salome: ”Mästare, nu när du är på väg upp till Jerusalem för att grunda riket ville jag be dig att på förhand lova mig att dessa mina söner skall få hedersplatser hos dig, så att den ene får sitta till höger och den andre till vänster om dig i ditt rike.”"
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "När Jesus hörde Salomes anhållan sade han: ”Kvinna, du vet inte vad du ber om.” Sedan såg han de två ärelystna apostlarna rakt i ögonen och sade: ”För att jag länge har känt och älskat er, för att jag rentav har bott i er mors hus, för att Andreas har förordnat er att alltid vara hos mig, därför låter ni er mor komma till mig i hemlighet med denna otillbörliga anhållan. Men låt mig fråga er: Kan ni dricka den bägare som jag snart skall dricka?” Utan en stunds eftertanke svarade Jakob och Johannes: ”Ja Mästare, det kan vi.” Jesus sade: ”Jag är bedrövad för att ni inte vet varför vi går upp till Jerusalem, jag är sorgsen över att ni inte förstår mitt rikes natur, jag är besviken att ni kommer med er mor för att be mig om detta. Men jag vet att ni älskar mig i era hjärtan; därför tillkännager jag att ni för visso skall få dricka av min bittra bägare och få del av min förödmjukelse, men platserna till höger och till vänster om mig är inte mina att ge. Sådana hedersplatser är reserverade för dem som har utnämnts därtill av min Fader.”"
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "Vid det här laget hade någon redan underrättat Petrus och de övriga apostlarna om detta möte, och de var högst förnärmade över att Jakob och Johannes faktiskt sökte skaffa sig företräde framför dem och att de hade gått i hemlighet med sin mor för att göra en sådan anhållan. När de började disputera sinsemellan kallade Jesus dem samman och sade: ”Ni vet mycket väl hur hedningarnas härskare är herrar över sina undersåtar och hur de mäktiga utövar sin makt. Men så är det inte i himmelriket. Den som vill vara stor bland er låt honom först bli de andras tjänare, och den som vill vara den förste bland er skall bli den som vårdar sig om de andra. Jag säger er att Människosonen inte kom för att bli tjänad utan för att tjäna, och jag går nu upp till Jerusalem och lägger där ned mitt liv för att göra min Faders vilja och tjäna mina bröder.” När apostlarna hörde dessa ord drog de sig bort för att be i avskildhet. Samma kväll, som svar på Petrus bemödanden, bad Jakob och Johannes vederbörligen de tio om ursäkt och återfick sitt goda anseende bland sina bröder."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "När Sebedaios söner bad om säten till höger och till vänster om Jesus i Jerusalem förstod de föga att deras älskade lärare inom mindre än en månad skulle hänga på ett romerskt kors med en döende tjuv på ena sidan och en annan lagbrytare på andra sidan. Deras mor, som var närvarande vid korsfästelsen, kom väl ihåg den dåraktiga begäran som hon hade framfört till Jesus i Pella angående hedersplatserna som hon så oförståndigt hade sökt för sina apostlasöner."
                }
            ],
            "subsections": [
                "\"... lova mig att dessa mina söner ska få ära ...\""
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. Avfärden från Pella",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "På måndagsförmiddagen den 13 mars tog Jesus och hans tolv apostlar slutligt farväl av lägret vid Pella och inledde sin rundtur till städerna i södra Pereen, där Abners medarbetare bedrev sin verksamhet. De tillbringade mer än två veckor med att besöka de sjuttio budbärarna och fortsatte sedan direkt till Jerusalem för påskfirandet."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "När Mästaren lämnade Pella följdes han av omkring tusen lärjungar som hade bott i läger med apostlarna. Ungefär hälften av denna grupp lämnade honom vid vadstället över Jordanfloden på vägen till Jeriko när de fick veta att han var på väg till Hesbon och efter det att han hade predikat om ”att räkna kostnaderna”. De gick vidare upp till Jerusalem medan den andra hälften följde honom i två veckor och besökte städerna i södra Pereen."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "Allmänt taget förstod de flesta av Jesu närmaste anhängare att lägret vid Pella hade lämnats för gott, men de trodde det betydde att deras Mästare äntligen ämnade bege sig till Jerusalem och lägga beslag på Davids tron. En stor majoritet av hans anhängare kunde aldrig tillägna sig någon annan uppfattning om himmelriket. Vad han än lärde dem, ville de inte ge upp denna judiska idé om riket."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "Enligt aposteln Andreas instruktioner stängde David Sebedaios besökarnas läger vid Pella onsdagen den 15 mars. Vid den tiden bodde där nästan fyra tusen besökare, vilket inte inkluderade de över tusen personer vilka vistades hos apostlarna i vad som kallades lärarnas läger och vilka begav sig söderut med Jesus och de tolv. Hur ogärna David än gjorde det, sålde han hela utrustningen till många olika köpare och skyndade med pengarna till Jerusalem där han senare överlämnade dem till Judas Iskariot."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "David befann sig i Jerusalem under den sista tragiska veckan, och efter korsfästelsen tog han sin mor med sig tillbaka till Betsaida. Medan han väntade på Jesus och apostlarna besökte han Lasaros i Betania och blev synnerligen upprörd av det sätt på vilket fariséerna hade börjat förfölja och antasta Lasaros efter dennes uppståndelse. Andreas hade bett David att upphöra med budbärartjänsten, och det tolkades av alla som ett tecken på att riket snart skulle grundas i Jerusalem. David fann sig vara utan arbete och hade nästan beslutat sig för att bli självutnämnd försvarare av Lasaros, när föremålet för hans förnärmade ängslan kort därefter hastigt flydde till Filadelfia. Följaktligen, någon tid efter uppståndelsen och också efter hans mors död, begav sig David till Filadelfia, efter att först ha hjälpt Marta och Maria att göra sig av med sina jordområden. I Filadelfia tillbringade han resten av sitt liv tillsammans med Abner och Lasaros, och blev finansiell övervakare av alla de rikets omfattande intressen som under Abners livstid hade sitt centrum i Filadelfia."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "En kort tid efter Jerusalems förstörelse blev Antiochia högkvarter för *kristendomen enligt Paulus,* medan Filadelfia förblev centrum för *himmelriket enligt Abner.* Från Antiochia spred sig Paulus version av Jesu lära och läran om Jesus till hela den västliga världen. Från Filadelfia spred sig missionärerna för Abners version av himmelriket ut över hela Mesopotamien och Arabien, ända fram till de senare tider då dessa orubbliga emissarier för Jesu förkunnelse överväldigades av den plötsliga uppkomsten av islam."
                }
            ],
            "subsections": [
                "David Zebedeios senare liv",
                "Antiokia och Filadelfia"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. Om att räkna kostnaderna",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "När Jesus och sällskapet om närmare tusen anhängare anlände till vadstället över Jordanfloden vid Betania som ibland kallades Betabara, började hans lärjungar inse att han inte tänkte bege sig direkt till Jerusalem. Medan de tvekade och debatterade sinsemellan klev Jesus upp på en väldig sten och höll det anförande som har blivit känt som ”Att räkna kostnaderna”. Mästaren sade:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "”Ni som hädanefter vill följa mig måste vara villiga att betala priset vilket är en helhjärtad hängivenhet för att göra min Faders vilja. Om ni vill vara mina lärjungar måste ni vara villiga att överge far, mor, hustru, barn, bröder och systrar. Om någon av er nu vill vara min lärjunge måste du vara villig att ge upp till och med ditt liv, så som Människosonen står i begrepp att offra sitt liv för att avsluta uppdraget att i köttslig gestalt göra Faderns vilja på jorden."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "”Om du inte är villig att betala det fulla priset kan du knappast vara min lärjunge. Innan ni vandrar vidare bör ni var och en sitta ned och räkna ut kostnaderna för att vara min lärjunge. Vem av er skulle börja bygga ett vakttorn på sina marker utan att först sätta sig ned och räkna ut vad det kostar, för att se om du har råd med bygget? Om du inte sålunda tar reda på kostnaderna kan det hända att du, efter det att grunden har lagts, upptäcker att du inte kan bygga färdigt det som du har påbörjat, och därför börjar alla dina grannar driva med dig och säger: ’Se, den här mannen satte igång ett bygge men kunde inte få det färdigt.’ Eller, vilken kung, som vill dra ut i fält mot en annan kung, sätter sig inte ned och överväger om han med tiotusen man kan möta den som kommer mot honom med tjugotusen? Om kungen inte har råd att möta sin fiende, därför att han inte har beredskap för det, skickar han sändebud för att be om fredsvillkor medan den andre ännu är långt borta."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1870.1",
                    "par_content": "”Nu måste alltså var och en sätta sig ned och räkna ut vad det kostar att vara min lärjunge. Från och med nu kan du inte följa efter oss, lyssna till förkunnelsen och beskåda våra gärningar. Det krävs att du kan möta bitter förföljelse och vittna om evangeliet fastän du möts av en förkrossande besvikelse. Om du är ovillig att avstå från allt vad du är och överlämna allt vad du har, då är du ovärdig att vara min lärjunge. Om du redan har övervunnit dig själv i ditt hjärta behöver du inte vara rädd för den yttre seger som du inom kort måste vinna, när Människosonen tillbakavisas av översteprästerna och sadducéerna och sätts i händerna på de hånande trolösa."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1870.2",
                    "par_content": "”Nu bör du granska dig själv för att komma underfund med ditt motiv till att vara min lärjunge. Om du söker heder och ära, om du är världsligt sinnad, är du som salt när det har förlorat sin smak. Och när det som värderas för sin salthalt har förlorat sin smak, hur skall man få det salt igen? En sådan krydda är värdelös; den duger endast till att kastas ut bland avfallet. Nu har jag varnat er och bett er vända tillbaka hem i fred om ni inte är villiga att med mig tömma den bägare som nu bereds. Åter och åter igen har jag sagt er att mitt rike inte är av denna värld, men ni vill inte tro mig. Den som har öron att höra, låt honom höra vad jag säger.”"
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1870.3",
                    "par_content": "Genast efter att Jesus hade sagt dessa ord började han, i spetsen för de tolv, vandringen mot Hesbon — åtföljd av omkring femhundra lärjungar. Efter ett litet dröjsmål fortsatte den andra hälften av folksamlingen upp till Jerusalem. Hans apostlar och de ledande lärjungarna tänkte mycket på dessa ord, men fortfarande höll de fast vid tron att riket, efter den korta perioden av motgångar och prövningar, med säkerhet skulle etableras ungefär enligt deras länge närda förhoppningar."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. Rundfärden i Pereen",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "I över två veckor vandrade Jesus och de tolv, åtföljda av en skara om flera hundra lärjungar, omkring i södra Pereen och besökte alla de städer där de sjuttio budbärarna arbetade. I den här trakten bodde det många icke-judar, och eftersom få skulle gå upp till påskhögtiden i Jerusalem, fortsatte rikets budbärare sitt arbete med att undervisa och predika såsom tidigare."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "Jesus träffade Abner i Hesbon, och Andreas gav order om att de sjuttios arbete inte skulle avbrytas för påskhögtiden. Jesus gav rådet att budbärarna skulle fortsätta sitt arbete helt oberoende av vad som inom kort skulle ske i Jerusalem. Han rådde också Abner att låta kvinnornas kår, åtminstone de som ville, bege sig till Jerusalem för påsken. Detta var sista gången Abner såg Jesus i köttslig gestalt. Jesu farväl till Abner lydde: ”Min son, jag vet att du kommer att vara riket trogen, och jag ber till Fadern att han ger dig visdom att älska och förstå dina bröder.”"
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "Medan de gick från stad till stad lämnade ett stort antal av deras anhängare dem för att gå vidare till Jerusalem, så att när Jesus började vandra upp till påskfesten hade antalet av dem som dagligen följde honom minskat till mindre än tvåhundra."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "Apostlarna förstod att Jesus var på väg till Jerusalem för påskhögtiden. De visste att judarnas råd hade sänt ut ett meddelande till hela Israel att Jesus hade dömts till döden och att den som visste var han fanns skulle informera rådet. Men trots allt detta var de inte lika alarmerade som då han i Filadelfia hade meddelat dem att han skulle bege sig till Betania för att besöka Lasaros. Denna attitydförändring från intensiv rädsla till ett tillstånd av dämpad förväntan kom sig främst av Lasaros uppståndelse. De hade kommit till den slutsatsen att Jesus i en nödfallssituation kunde tänkas hävda sin gudomliga makt och bringa sina fiender på skam. Detta hopp, i förening med deras djupare och mognare tro på sin Mästares andliga överhöghet, var orsaken till det utåt synliga mod som hans närmaste anhängare uppvisade när de nu beredde sig på att följa honom in till Jerusalem trots det judiska rådets öppna uttalande att han måste dö."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "Flertalet av apostlarna och många av hans närmaste lärjungar trodde inte att det var möjligt för Jesus att dö. Då de trodde att han var ”uppståndelsen och livet” höll de honom för odödlig och ansåg att han redan hade segrat över döden."
                }
            ],
            "subsections": [
                "Farväl till Abner"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. Jesus undervisar i Livias",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "På onsdagskvällen den 29 mars slog Jesus och hans anhängare läger i Livias på sin färd till Jerusalem efter att ha avslutat sin rundtur till städerna i södra Pereen. Det var under denna natt i Livias då Simon Seloten och Simon Petrus, som i hemlighet hade kommit överens om att på detta ställe få levererat till sig över hundra svärd, tog emot och fördelade dessa vapen till alla som var villiga att ta emot ett sådant och bära det gömt under sin mantel. Simon Petrus bar fortfarande sitt svärd den natt då Mästaren förråddes i trädgården."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "Tidigt på tisdagsmorgonen innan de andra hade vaknat kallade Jesus till sig Andreas och sade: ”Väck dina bröder! Jag har något jag vill säga till dem.” Jesus visste om svärden och vem av hans apostlar som hade tagit emot och nu bar ett sådant vapen, men han avslöjade aldrig för dem att han kände till sådant. När Andreas hade väckt sina medarbetare och de hade samlats i avskildhet sade Jesus: ”Mina barn, ni har varit hos mig en lång tid, och jag har lärt er mycket som är behövligt för den här tiden, men jag ville nu varna er att inte sätta er tillit till köttets osäkra ting eller bräckligheterna i människans försvar mot de hemsökelser och prövningar som ligger framför oss. Jag har kallat er samman här för er själva för att ännu en gång klart säga er att vi går upp till Jerusalem, där som ni vet Människosonen redan har dömts till döden. Jag säger er igen att Människosonen kommer att överlämnas i översteprästernas och de religiösa styresmännens händer, och att de kommer att fördöma honom och sedan utlämna honom åt hedningarna. Och så kommer de att håna Människosonen, till och med spotta på honom och prygla honom, och de kommer att utlämna honom åt döden. Men bli inte förfärade när de dödar Människosonen, ty jag säger er att på den tredje dagen skall han uppstå. Tag vara på er själva och minns att jag har varnat er på förhand.”"
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "Igen var apostlarna förbryllade, förstummade; men de kunde inte förmå sig till att uppfatta hans ord bokstavligen. De kunde inte fatta att Mästaren menade just vad han sade. De var så förblindade av sin ihärdiga tro på ett timligt rike på jorden, med högkvarter i Jerusalem, att de helt enkelt inte kunde — inte ville — tillåta sig själva att godta Jesu ord i bokstavlig betydelse. De funderade hela dagen över vad Mästaren kunde mena med sådana märkliga utsagor. Men ingen av dem vågade ställa en fråga till honom om dessa uttalanden. Inte förrän efter Mästarens död vaknade de förvirrade apostlarna upp till insikt om att han på förhand hade talat klart och tydligt till dem om sin korsfästelse."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "Det var här i Livias, just efter frukosten, som några vänligt sinnade fariséer kom till Jesus och sade: ”Fly hastigt från dessa trakter, för precis som det var med Johannes söker Herodes nu att döda dig. Han är rädd för en folkresning och har beslutat att döda dig. Vi kommer med den här varningen, så att du kan undkomma.”"
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "Det här var delvis sant. Lasaros uppståndelse hade skrämt och alarmerat Herodes, och då han visste att judarnas råd hade dristat sig till att döma Jesus, rentav på förhand utan rättegång, bestämde sig Herodes för att antingen döda Jesus eller driva ut honom från sitt förvaltningsområde. Han ville egentligen göra det senare eftersom han var så rädd för Jesus att han hoppades att inte bli tvungen att låta avrätta honom."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "När Jesus hade hört vad fariséerna hade att säga svarade han: ”Jag känner väl till om Herodes och hans rädsla för rikets evangelium. Men misstag er inte, han skulle mycket hellre se att Människosonen går upp till Jerusalem för att lida och dö i händerna på översteprästerna, för han är inte angelägen, sedan han har besudlat sina händer med Johannes blod, om att bli ansvarig för Människosonens död. Gå ni och hälsa den räven att Människosonen predikar i Pereen idag, går in i Judéen i morgon och har om några dagar fullbordat sitt värv på jorden och är redo att stiga upp till Fadern.”"
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "Sedan vände sig Jesus till apostlarna och sade: ”Allt sedan forna tider har profeterna förlorat livet i Jerusalem, och det är bara passande att Människosonen skulle vandra upp till staden där Faderns hus finns för att offras som priset för människors trångsynhet och som resultat av religiös fördomsfullhet och andlig blindhet. O Jerusalem, Jerusalem, du som dödar profeterna och stenar sanningslärarna! Hur ofta har jag inte velat samla dina barn så som hönan samlar sina kycklingar under vingarna, men du ville inte låta mig göra det! Se, ditt hus lämnas snart öde för dig! Du kommer att önska mången gång att du fick se mig, men det får du inte. Du söker mig då, men finner mig inte.” Då han hade sagt detta vände han sig till dem som stod omkring honom och sade: ”Trots allt, låt oss gå upp till Jerusalem för att delta i påskfirandet och göra det som anstår oss för att fullborda den himmelske Faderns vilja.”"
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "Det var en förvirrad och förbryllad grupp av troende som denna dag följde Jesus in till Jeriko. Apostlarna kunde endast urskilja den säkra tonen av slutlig seger i Jesu uttalanden om riket. De kunde helt enkelt inte försätta sig i det läge där de var villiga att fatta varningarna om det förestående bakslaget. När Jesus talade om ”uppstigandet på tredje dagen” tolkade de detta uttalande som att det betydde en säker seger för riket genast efter en otrevlig sammandrabbning med judarnas religiösa ledare. ”Tredje dagen” var ett allmänt judiskt uttryck för ”inom kort” eller ”snart därefter”. När Jesus talade om ”uppstigande” trodde de att han avsåg ”rikets uppstigande”."
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "Jesus hade accepterats av dessa troende som Messias, och judarna visste föga eller intet om en lidande Messias. De förstod inte att Jesus med sin död skulle åstadkomma mycket sådant som han aldrig kunde ha uppnått med sitt liv. Medan det var Lasaros uppståndelse som gav apostlarna styrka att gå in till Jerusalem, var det minnet av sitt förhärligande som höll Mästaren uppe under denna prövande period av hans utgivning."
                }
            ],
            "subsections": [
                "Petrus och Simon och de 100 svärden",
                "Varning för de vänliga fariséerna"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. Den blinde mannen vid Jeriko",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "Sent på eftermiddagen torsdagen den 30 mars närmade sig Jesus och hans apostlar Jerikos murar, åtföljda av en skara på omkring tvåhundra anhängare. Då de kom nära stadsporten råkade de på en samling tiggare, bland dem Bartimaios, en äldre man som hade varit blind ända sedan sin ungdom. Denne blinde tiggare hade hört mycket om Jesus och visste allt om hur han hade botat den blinde Josia i Jerusalem. Han hade inte vetat om Jesu senaste besök i Jeriko innan denne hade gått vidare till Betania. Bartimaios hade beslutat sig för att aldrig mer låta Jesus besöka Jeriko utan att han vädjade till honom om att få sin syn återställd."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "Nyheten om att Jesus närmade sig hade ropats ut över hela Jeriko, och hundratals invånare strömmade ut för att möta honom. När denna stora folkhop kom tillbaka och följde Mästaren in i staden visste Bartimaios, när han hörde folkskarans trampande, att något ovanligt höll på att ske och frågade därför dem som stod i närheten vad som stod på. En av tiggarna svarade: ”Jesus från Nasaret är på väg här förbi.” När Bartimaios hörde att Jesus var nära höjde han sin röst och började ropa högt: ”Jesus, Jesus, förbarma dig över mig!” Då han fortsatte att ropa allt högre kom några av dem som gick nära Jesus över och tillrättavisade honom och bad honom vara tyst. Men det tjänade inget till; han ropade bara ännu mer och ännu högre."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "När Jesus hörde den blinde mannen ropa stannade han. När han såg honom sade han till sina vänner: ”För hit mannen till mig.” Då gick de över till Bartimaios och sade: ”Var vid gott mod; kom med oss, ty Mästaren kallar på dig.” När Bartimaios hörde dessa ord kastade han av sig manteln och rusade fram mot mitten av vägen, medan de som var i närheten ledde honom fram till Jesus. Vänd till Bartimaios sade Jesus: ” Hur kan jag stå dig till tjänst?” Då svarade den blinde: ”Jag vill få min syn tillbaka.” När Jesus hörde hans begäran och såg hans tro sade han: ”Du skall få din syn; gå, din tro har helat dig.” Genast fick han sin syn, och han följde med Jesus och prisade Gud tills Mästaren nästa dag gav sig i väg mot Jerusalem. Då gick han framför folksamlingen och förkunnade för alla hur hans syn hade blivit återställd i Jeriko."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. Besöket hos Sackaios",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "När Mästaren med sitt följe kom in i Jeriko var det nära solnedgången och han tänkte stanna där över natten. När Jesus gick förbi tullhuset råkade chefspublikanen, eller tullindrivaren, Sackaios vara där, och han ville mycket gärna se Jesus. Denne chefspublikan var ytterst rik och hade hört mycket om profeten från Galiléen. Han hade bestämt sig för att nästa gång när denne råkade besöka Jeriko ta reda på vad slags man Jesus var. Följaktligen försökte Sackaios pressa sig genom folkmassan, men den var för stor, och då han var liten till växten kunde han inte se över de andras huvuden. Så chefspublikanen följde med folkmassan tills den kom nära stadens centrum och inte långt från huset där han bodde. När han såg att han inte kunde tränga sig igenom folkmassan, och då han tänkte att Jesus kanske skulle vandra rakt igenom staden utan att stanna, sprang han i förväg och klättrade upp i ett sykomorträd vars yviga grenar hängde över vägen. Han visste att han på så sätt skulle kunna se Mästaren bra när denne gick förbi, och han blev inte besviken, ty när Jesus kom förbi stannade han, såg upp på Sackaios och sade: ”Skynda dig ner, Sackaios, för idag måste jag gästa ditt hem.” Och när Sackaios hörde dessa förvånande ord fick han så bråttom att han nästan föll ned från trädet. Han gick fram till Jesus och uttryckte sin stora glädje över att Mästaren ville stanna i hans hus."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "De gick genast till Sackaios hem, och de som bodde i Jeriko var mycket förvånade över att Jesus skulle samtycka till att besöka chefspublikanen. Ännu medan Mästaren och hans apostlar dröjde kvar med Sackaios utanför dörren till hans hus, sade en av fariséerna från Jeriko där han stod nära intill: ”Ni ser hur denne man har gått för att ta in hos en syndare, en avfallen son till Abraham, en som utpressar och rånar sitt eget folk.” När Jesus hörde detta tittade han ned på Sackaios och log. Då steg Sackaios upp på en pall och sade: ”Jerikos män, hör mig! Jag må vara publikan och syndare, men den store Läraren har kommit för att gästa i mitt hus. Och innan han går in säger jag er att jag skall ge hälften av vad jag äger till de fattiga, och om jag med orätt har krävt något av någon, skall jag från och med i morgon återgälda det fyrdubbelt. Jag vill av hela mitt hjärta söka frälsning och lära mig att göra det som i Guds ögon är rättfärdigt.”"
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "När Sackaios hade slutat tala sade Jesus: ”Idag har frälsningen kommit till detta hem, och du har sannerligen blivit en Abrahams son.” Jesus vände sig mot folksamlingen omkring dem och sade: ”Förundra er inte över vad jag säger och tag inte anstöt av vad vi gör, ty jag har hela tiden förkunnat att Människosonen har kommit för att söka efter och rädda det som var förlorat.”"
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "De stannade hos Sackaios den natten. På morgonen steg de upp och gav sig av längs ”rånarnas väg” upp till Betania på sin färd till påsken i Jerusalem."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. ”När Jesus gick förbi”",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "Jesus spred gott humör omkring sig vart han än gick. Han var full av älskvärdhet och sanning. Hans medarbetare upphörde aldrig att förundra sig över de älskvärda ord som föll från hans läppar. Man kan lägga sig till med behagfullhet, men älskvärdhet är den doft av vänskaplighet som en kärleksmättad själ utstrålar."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "Godhet inger alltid respekt, men när älskvärdheten saknas stöter den ofta bort tillgivenheten. Godheten är universellt attraktiv endast när den är älskvärd. Godheten är effektiv endast när den är attraktiv."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "Jesus förstod verkligen människorna; därför kunde han visa sann sympati och äkta medkänsla. Men han hängav sig sällan åt medömkan. Medan hans medkänsla var gränslös var hans sympati praktisk, personlig och konstruktiv. Aldrig ledde hans förtrogenhet med lidandet till likgiltighet, och han kunde vårda sig om betryckta själar utan att öka deras självömkan."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "Jesus kunde hjälpa människorna så mycket därför att han älskade dem så uppriktigt. Han älskade verkligen varje man, varje kvinna och varje barn. Han kunde vara en sådan sann vän på grund av sin ojämförliga insikt — han kände till fullständigt vad som rörde sig i människans hjärta och sinne. Han var en intresserad och uppmärksam iakttagare. Han var expert när det gällde att förstå sig på människans behov, skicklig i att upptäcka människors längtan."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "Jesus hade aldrig bråttom. Han hade tid att trösta sina medmänniskor ”när han gick förbi”. Han fick alltid sina vänner att känna sig väl till mods. Han var en charmerande lyssnare. Han ägnade sig aldrig åt att beskäftigt utforska sina medarbetares själar. När han tröstade hungriga sinnen och vårdade sig om törstiga själar, kände de som blev delaktiga av hans barmhärtighet inte så mycket att de bekände *för* honom som att de överlade *med* honom. De hade ett obegränsat förtroende för honom därför att de såg att han hade så mycket tilltro till dem."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "Han tycktes aldrig vara nyfiken på folk, och han visade aldrig någon önskan att styra, bestämma över eller följa upp på människor. Han inspirerade till ett djupt självförtroende och ett stadigt mod hos alla som kom i kontakt med honom. När han log mot en människa upplevde denna dödliga en ökad förmåga att lösa sina mångahanda problem."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "Jesus älskade människorna så mycket och så klokt att han aldrig tvekade att vara sträng med dem när situationen krävde en sådan upptuktelse. Han inledde ofta hjälpen till en person med att först själv be om hjälp. På så sätt väckte han intresset, vädjade till de bättre sidorna i människans natur."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "Mästaren kunde urskilja en frälsande tro i den grova vidskepelsen hos kvinnan som försökte bli botad genom att röra vid fållen på hans klädnad. Han var alltid redo och villig att avbryta en predikan eller uppehålla en folksamling medan han vårdade sig om en enskild persons behov, även ett litet barns. Stora ting hände inte bara för att folk trodde på Jesus utan också för att Jesus trodde så mycket på dem."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "För det mesta föreföll allt det verkligt viktiga som Jesus sade eller gjorde att ske av en tillfällighet, ”i förbifarten”. Det fanns så litet professionellt, välplanerat och överlagt i Mästarens jordiska omvårdnad. Han utdelade hälsa och strödde lycka på ett naturligt och älskvärt sätt under sin färd genom livet. Det var bokstavligen sant att ”han gick omkring och gjorde gott”."
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "Det ankommer på Mästarens efterföljare under alla tider att lära sig att ha omsorg om andra ”i förbifarten” — att göra osjälviskt gott medan de sköter sina dagliga sysslor."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. Liknelsen om punden",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "De gav sig i väg från Jeriko först nära middagstiden eftersom de hade suttit uppe länge natten innan medan Jesus undervisade Sackaios och hans familj i rikets evangelium. Ungefär halvvägs upp längs vägen till Betania stannade sällskapet för att äta medan folkmassan gick vidare mot Jerusalem, omedvetna om att Jesus och apostlarna tänkte övernatta på Olivberget."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "I motsats till liknelsen om talenterna som var avsedd för alla lärjungar, berättades liknelsen om punden närmast för apostlarna och den byggde till stor del på Arkelaios erfarenhet och hans fåfänga försök att bli härskare över kungadömet Judéen. Detta är en av Mästarens få liknelser som byggde på en historisk person. Det var inte märkligt att de hade Arkelaios i sitt sinne emedan Sackaios hus i Jeriko låg mycket nära Arkelaios utsmyckade palats och Arkelaios akvedukt löpte längs den väg som de hade vandrat från Jeriko."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "Jesus sade: ”Ni tror att Människosonen går upp till Jerusalem för att motta ett rike, men jag säger er att ni är dömda till besvikelse. Kommer ni inte ihåg hur det var med prinsen som for till ett land långt borta för att få ett kungadöme, men innan han hann återvända hade medborgarna i hans provins, vilka redan hade avvisat honom i sina hjärtan, sänt en delegation efter honom för att säga: ’Vi vill inte ha denne man att härska över oss’? Liksom denna kung avvisades som timlig härskare, så kommer Människosonen att avvisas som andlig härskare. Igen säger jag er att mitt rike inte är av denna värld; men om Människosonen hade beviljats det andliga styret över sitt folk, skulle han ha accepterat ett sådant rike av människosjälar och regerat över ett sådant välde av människohjärtan. Trots att de avvisar mitt andliga styre över dem skall jag återkomma för att av andra ta emot ett sådant andens rike som nu förvägras mig. Ni kommer nu att få se Människosonen avvisad, men i en annan tidsålder det som Abrahams barn nu avvisar att tas emot och förhärligas."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "”Och nu ville jag, likt den tillbakavisade mannen av hög börd i denna liknelse, kalla till mig mina tolv tjänare, mina speciella förvaltare, och då jag ger åt var och en av er ett belopp om ett pund ville jag uppmana er alla att väl beakta mina instruktioner, så att ni flitigt gör affärer med era anförtrodda medel medan jag är borta, för att ha något att försvara ert förvaltarskap med när jag återvänder, och då redovisning skall krävas av er."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "”Och även om denne tillbakavisade Son inte skulle återkomma kommer en annan Son att sändas för att ta emot detta rike, och denne Son kommer då att kalla på er alla för att få er rapport över förvaltarskapet och han kommer att glädjas över era vinster."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "”Och när dessa förvaltare senare kallades samman för att redovisa infann sig den förste och sade: ’Herre, med ditt pund har jag gjort tio pund i vinst.’ Då sade hans herre till honom: ’Bra gjort, du är en god tjänare. Du har visat dig trogen i denna sak, och nu skall du få härska över tio städer.’ Näste man kom och sade: ’Ditt pund som du gav mig, herre, har gett fem pund.’ Till honom sade hans herre: ’Du skall följaktligen få härska över fem städer.’ Och så redovisade de alla tills den siste tjänaren som kallades fram rapporterade: ’Herre, här har du ditt pund som jag har haft i tryggt förvar i denna duk. Och det gjorde jag för att jag var rädd för dig; jag trodde att du var oresonlig, då jag ser att du tar ut vad du inte har satt in och skördar vad du inte har sått.’ Då sade hans herre: ’Du försumlige och trolöse tjänare, jag dömer dig efter dina egna ord. Du visste att jag skördar vad jag synbarligen inte har sått; därför visste du att denna redovisning skulle krävas av dig. Då du visste detta borde du åtminstone ha satt in mina pengar på en bank; då hade jag kunnat få dem tillbaka med hygglig ränta när jag kom.’"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "”Och då sade denne härskare till sina män: ’Ta ifrån denne lättjefulle tjänare hans pund och ge det åt honom som har tio pund.’ Och när de påpekade för sin herre att den mannen redan hade tio pund sade han: ’Till var och en som har skall ges mera, men av den som inte har, från honom skall tas också det han har.’”"
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "Då ville apostlarna veta skillnaden i betydelsen mellan den här liknelsen och den tidigare liknelsen om talenterna, men som svar på deras många frågor sade Jesus endast: ”Begrunda dessa ord väl i era hjärtan, så att ni var och en finner deras sanna betydelse.”"
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "Det var Natanael som under senare år så väl lärde ut betydelsen av dessa två liknelser, och han sammanfattade sin undervisning i följande konklusioner:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. Förmågan är det praktiska måttet på livets möjligheter. Man hålls aldrig ansvarig för utförandet av sådant som övergår ens förmåga."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. Trofastheten är det ofelbara måttet på människans tillförlitlighet. Den som är trofast i smått uppvisar sannolikt trofasthet i allt som faller inom ramen för hans förmåga."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. Mästaren ger en mindre belöning för mindre trofasthet om livets möjligheter är lika."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. Han ger lika belöning för lika trofasthet om möjligheterna är mindre."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "När de hade avslutat sin lunch och efter att anhängarskaran hade gått vidare mot Jerusalem sade Jesus, som stod där framför apostlarna i skuggan av en utskjutande klippa vid vägkanten, medan han med gladlynt värdighet och älskvärt majestät pekade mot väster: ”Kom mina bröder, låt oss fortsätta in till Jerusalem för att där ta emot det som väntar oss; sålunda skall vi uppfylla den himmelske Faderns vilja i allting.”"
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "Så återupptog Jesus och hans apostlar denna vandring, som var Mästarens sista färd till Jerusalem i den dödliga människans köttsliga gestalt."
                }
            ],
            "subsections": [
                "Nathaniels tolkning av liknelsen"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "På väg till Jerusalem",
    "author": "Mellanvarelsekommissionen"
}