{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "EFTER det att de två rövarna hade gjorts i ordning gav sig soldaterna under ledning av en centurion-officer i väg till skådeplatsen för korsfästelsen. Officeren som hade befälet över dessa tolv soldater var samma kapten som föregående natt hade anfört de romerska soldaterna vid arresteringen av Jesus i Getsemane. Det var en romersk sed att avdela fyra soldater för varje person som skulle korsfästas. De två stråtrövarna piskades ordentligt innan de togs ut för att korsfästas, men Jesus gavs inte någon mer fysisk bestraffning. Kaptenen tänkte utan tvivel att han redan hade piskats tillräckligt, och det innan han ens hade dömts."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "De två tjuvarna som korsfästes samtidigt med Jesus var kumpaner till Barabbas och skulle senare ha avrättats tillsammans med sin ledare om Pilatus inte hade frigett honom som en benådning inför påsken. Jesus blev sålunda korsfäst i stället för Barabbas."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "Det som Jesus nu står i begrepp att göra, att underkasta sig döden på korset, det gör han av egen fri vilja. När han förutsade denna händelse yttrade han: ”Fadern älskar och stödjer mig för att jag är villig att lägga ned mitt liv. Men jag tar upp det igen. Ingen tar ifrån mig mitt liv — jag lägger ned det av mig själv. Jag har behörigheten att lägga ned det, och jag har behörigheten att ta upp det. Jag har fått ett sådant påbud av min Fader.”"
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Klockan var något före nio denna morgon när soldaterna förde Jesus från pretoriet på väg mot Golgata. De följdes av många som i hemlighet sympatiserade med Jesus, men de flesta i denna grupp om tvåhundra eller mer var antingen fiender till honom eller nyfikna sysslolösa som endast sökte underhållning från chocken av att bevittna korsfästelserna. Endast några få av judarnas ledare gick ut för att se Jesus dö på korset. Då de visste att Pilatus hade överlämnat honom till de romerska soldaterna, och att han hade dömts till döden, sysselsatte de sig med sitt möte i templet för att diskutera vad som borde göras med hans anhängare."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Innan de lämnade pretoriets gårdsplan placerade soldaterna korsets tvärbalk på Jesu axlar. Det var sed att den dömde tvingades bära tvärbalken till platsen för korsfästelsen. Den dömde bar inte hela korset, endast det kortare timret. De längre upprättstående timren till de tre korsen hade redan transporterats till Golgata, och vid den tid då soldaterna och deras fångar anlände hade de grävts stadigt ned i marken."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "Såsom sed var ledde kaptenen processionen, och han bar små vita trätavlor på vilka man med en kolbit hade skrivit brottslingarnas namn och arten av de brott för vilka de hade dömts. För de två tjuvarna hade officeren tavlor som angav deras namn, under vilket stod ett enda ord: ”Stråtrövare”. Det var sed, efter det att offret hade spikats fast på tvärbalken och lyfts upp till sin plats på det uppresta timret, att fästa denna tavla uppe på korset, direkt ovanför brottslingens huvud, så att alla åskådare fick veta för vilket brott den dömde blev korsfäst. Texten på den tavla som officeren bar för att sätta på Jesu kors hade Pilatus själv skrivit på latin, grekiska och arameiska, och den lydde: ”Jesus från Nasaret — judarnas konung.”"
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "Några av de judiska styresmännen som var närvarande när Pilatus skrev texten på tavlan protesterade kraftigt mot att kalla Jesus ”judarnas konung”. Men Pilatus påminde dem om att en sådan anklagelse var en del av det åtal som ledde till att Jesus dömdes. När judarna såg att de inte kunde få Pilatus att ändra sig vädjade de om att texten åtminstone skulle ändras till att lyda: ”Han sade: ’Jag är judarnas konung.’” Men Pilatus var orubblig; han ville inte ändra texten. Alla ytterligare bevekanden besvarade han endast med: ”Vad jag har skrivit, det har jag skrivit.”"
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "I vanliga fall var det sed att färdas till Golgata längs den längsta vägen för att ett stort antal personer skulle få se den dömda brottslingen, men denna dag tog de rakaste vägen till Damaskusporten, som ledde norrut från staden, och längs den vägen kom de snart fram till Golgata, den officiella korsfästelseplatsen i Jerusalem. Bortom Golgata hade de rika sina villor, och på andra sidan av vägen fanns många förmögna judars gravkamrar."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "Korsfästelse var inte en judisk bestraffningsform. Både grekerna och romarna lärde sig denna avrättningsmetod av fenicierna. Inte ens Herodes, i all sin grymhet, använde korsfästelse. Romarna korsfäste aldrig en romersk medborgare; endast slavar och underlydande folk utsattes för ett sådant vanhedrande sätt att dö. Under Jerusalems belägring, endast fyrtio år efter korsfästelsen av Jesus, täcktes hela Golgata av tusende och åter tusende kors, på vilka dag efter dag blomman av det judiska folket dog. En förfärlig skörd minsann, från sådden denna dag."
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "När dödsprocessionen drog fram längs de smala gatorna i Jerusalem kunde många av de godhjärtade judiska kvinnorna, som hade hört Jesu ord av uppmuntran och medkänsla och som kände till hans liv av kärleksfullt tjänande, inte låta bli att gråta när de såg honom föras ut till en sådan skamlig död. När han gick förbi klagade och jämrade sig många av dessa kvinnor. Och då några av dem rentav vågade följa med vid hans sida, vände Mästaren sitt huvud mot dem och sade: ”Jerusalems döttrar, gråt inte över mig, utan gråt snarare över er själva och era barn. Mitt arbete är så gott som gjort — snart far jag till min Fader — men för Jerusalem har den förfärliga plågans tider bara börjat. Se, det kommer dagar då ni skall säga: Välsignade är de ofruktsamma och de vilkas bröst aldrig har ammat några små. Då kommer ni be att bergens klippor måtte falla över er för att befria er från det förfärliga i era plågor.”"
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Dessa kvinnor i Jerusalem var verkligen modiga när de visade sympati för Jesus, ty det var i lag strängt förbjudet att visa vänliga känslor för någon som fördes ut till att korsfästas. Det var tillåtet för pöbeln att håna, bespotta och förlöjliga den dömde, men inte att ge uttryck åt någon sympati. Fastän Jesus uppskattade uppvisandet av sympati för honom i denna mörka stund när hans vänner höll sig gömda, ville han inte att dessa godhjärtade kvinnor skulle ådra sig myndigheternas misshag till följd av att de vågade hysa medlidande med honom. Till och med i en stund som denna tänkte Jesus föga på sig själv, endast på de förfärliga, tragiska dagar som låg framför Jerusalem och hela den judiska nationen."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "När Mästaren släpade sig fram på väg till korsfästelsen var han mycket trött; han var nästan helt utmattad. Han hade fått varken mat eller vatten sedan den sista måltiden i Elias Markus hem; inte heller hade han förunnats ett enda ögonblick av sömn. Dessutom hade han utsatts för det ena förhöret efter det andra ända fram till den stund då han dömdes, för att inte nämna de skymfliga piskrappen med åtföljande fysiskt lidande och blodförlust. Och ovanpå allt detta låg hans extrema mentala vånda, hans intensiva andliga spänning och en förfärlig känsla av mänsklig ensamhet."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Kort efter att de hade kommit ut genom porten på väg ut från staden, medan Jesus stapplade fram bärande på tvärbalken, gav hans fysiska krafter tillfälligt vika och han föll under tyngden av sin tunga börda. Soldaterna skrek åt honom och sparkade honom, men han kunde inte resa sig. När kaptenen såg detta, och då han visste vad Jesus redan hade fått uthärda, befallde han soldaterna att sluta. Sedan gav han order åt en förbipasserande, en viss Simon från Kyrene, att ta tvärbalken från Jesu axlar och tvingade honom att bära den under resten av vägen till Golgata."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "Denne man, Simon, hade kommit hela vägen från Kyrene i Nordafrika för att delta i påskfirandet. Han hade tillsammans med andra från Kyrene stannat just utanför stadsmurarna och var på väg till tempeltjänsterna i staden när den romerske kaptenen befallde honom att bära tvärbalken till Jesu kors. Simon dröjde kvar hela tiden under timmarna för Mästarens död på korset och talade med många av hans vänner och hans fiender. Efter uppståndelsen och innan han lämnade Jerusalem blev han en tappert troende på rikets evangelium, och när han återvände hem ledde han sin familj in i himmelriket. Hans två söner, Alexander och Rufus, blev mycket effektiva lärare för det nya evangeliet i Afrika. Men Simon fick aldrig veta att Jesus, vars börda han bar, och den judiske läraren som en gång hade hjälpt och bevisat hans skadade son vänlighet, var en och samma person."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Klockan var något över nio när dödsprocessionen anlände till Golgata och de romerska soldaterna tog sig an uppgiften att spika fast de två stråtrövarna och Människosonen på deras respektive kors."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "Soldaterna band först Mästarens armar med rep till tvärbalken och spikade sedan fast hans händer i träet. När de hade lyft upp tvärbalken på sin plats och säkert spikat fast den på korsets upprättstående timmer band de hans fötter och spikade fast dem i träet, varvid de använde en enda lång spik som genomträngde bägge fötterna. Den uppresta balken hade en stor träpinne insatt på lämplig höjd, vilken fungerade som en sorts sadel som bar upp kroppsvikten. Korset var inte högt, ty Mästarens fötter var endast en knapp meter från marken. Han kunde därför höra allt som illvilligt sades om honom och kunde klart se uttrycket i ansiktet hos alla dem som så tanklöst hånade honom. De som var närvarande kunde likaså med lätthet höra allt vad Jesus sade under dessa timmar av tärande tortyr och långsam död."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Det var sed att avlägsna alla kläder från dem som skulle korsfästas, men eftersom judarna kraftigt motsatte sig ett offentligt blottande av den nakna människokroppen, tillhandahöll romarna alltid ett lämpligt höftkläde för alla personer som korsfästes i Jerusalem. Efter att Jesu kläder hade avlägsnats skyldes han följaktligen på så sätt innan han sattes på korset."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "Korsfästelse tillgreps i avsikt att ge ett grymt och länge varande tärande straff, ty det tog ofta flera dagar innan offret dog. Det fanns en ansenlig känsla emot korsfästelse i Jerusalem, och där existerade ett sällskap av judiska kvinnor som alltid sände en representant till korsfästelserna för att erbjuda offret drogblandat vin och sålunda minska hans lidande. Men när Jesus smakade på detta vin med tillsats av narkotika vägrade han att dricka det, hur törstig han än var. Mästaren beslöt att bibehålla sitt mänskliga medvetande ända till själva slutet. Han ville möta döden, även i denna grymma och inhumana form, och övervinna den genom att frivilligt underkasta sig allt som hörde till människans erfarenhet."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Innan Jesus sattes på sitt kors hade de två stråtrövarna redan placerats på sina kors medan de hela tiden svor och spottade på sina bödlar. Jesu enda ord när de spikade fast honom på tvärbalken var: ”Fader förlåt dem, ty de vet inte vad de gör.” Han skulle inte ha kunnat tala så barmhärtigt och kärleksfullt för sina bödlar om inte sådana tankar av öm tillgivenhet hade varit hans främsta drivfjäder under hela hans liv av osjälviskt tjänande. De livslånga idéerna, motiven och önskningarna kommer öppet i dagen vid en kris."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "Efter att Mästaren hade lyfts upp på korset spikade kaptenen fast namnskylten ovanför hans huvud, och den löd på tre språk: ”Jesus från Nasaret — judarnas konung.” Judarna var ursinniga över denna förmodade förolämpning. Men Pilatus var uppretad över deras respektlösa sätt. Han kände att han hade blivit hotad och förödmjukad, och han tog till denna metod för att få en småsint hämnd. Han kunde ha skrivit: ”Jesus, en rebell.” Men han visste mycket väl hur dessa judar i Jerusalem avskydde själva namnet Nasaret, och han hade beslutat sig för att förödmjuka dem på detta sätt. Han visste att det även skulle skära dem rakt i hjärtat att se denne avrättade galilé kallas ”judarnas konung”."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "När judarnas ledare fick veta hur Pilatus försökte förlöjliga dem när han placerade denna överskrift på Jesu kors, skyndade många av dem ut till Golgata, men de vågade inte försöka sig på att avlägsna den eftersom de romerska soldaterna stod på vakt. När de inte kunde ta bort namnskylten blandade sig dessa ledare med folkmassan och gjorde sitt yttersta för att uppväcka hån och åtlöje, för att ingen skulle ta överskriften på allvar."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "Aposteln Johannes anlände tillsammans med Jesu mor Maria, Rut och Juda till skådeplatsen genast efter att Jesus hade lyfts på plats på korset och just då kaptenen spikade upp namnskylten ovanför Mästarens huvud. Johannes var den enda av de elva apostlarna som bevittnade korsfästelsen, och inte heller han var närvarande hela tiden, ty han sprang in till Jerusalem för att hämta sin mor och hennes vänner kort efter att ha fört Jesu mor till platsen."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Då Jesus såg sin mor tillsammans med Johannes och sin bror och syster log han men sade ingenting. Under tiden hade de fyra soldaterna, som var avdelade för Mästarens korsfästelse, som sed var delat hans kläder mellan sig, så att en tog sandalerna, en turbanen, en gördelbältet och den fjärde tog slängkappan. Tunikan blev kvar, den sömlösa klädnaden som räckte nästan till knäna, och den skulle delas i fyra delar, men när soldaterna såg vilket ovanligt plagg det var beslöt de att kasta lott om den. Jesus såg på dem medan de delade hans kläder, och den tanklösa folkhopen hånade honom."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Det var bra att de romerska soldaterna tog hand om Mästarens kläder. I annat fall, om hans anhängare hade fått dessa klädesplagg i sin besittning, skulle de ha varit frestade att hemfalla åt vidskeplig relikdyrkan. Mästaren önskade att hans efterföljare inte skulle ha någonting materiellt som kunde associeras med hans liv på jorden. Han ville lämna mänskligheten endast minnet av ett människoliv ägnat och hängivet det höga andliga idealet att vara helgat åt att göra Faderns vilja."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "Klockan var ungefär halv tio denna fredagsmorgon när Jesus hängdes upp på korset. Före klockan elva hade över tusen personer samlats för att bevittna denna anblick av Människosonen på korset. Under alla dessa förskräckliga timmar stod ett universums osynliga härskaror tysta medan de oavvänt såg på denna högst ovanliga företeelse då Skaparen dog den skapades död, rentav den högst ärelösa död som tillkom en dömd brottsling."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "De som stod nära korset vid en tid eller annan under korsfästelsen var Maria, Rut, Juda, Johannes, Salome (Johannes mor) och en grupp av innerligt troende kvinnor till vilka hörde Klopas hustru Maria, som var syster till Jesu mor, Maria Magdalena och Rebecka, tidigare från Sepforis. Dessa och andra vänner till Jesus höll sig tysta medan de bevittnade hans enorma tålamod och själsstyrka och stirrade på hans intensiva lidande."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Många som gick förbi skakade på huvudet, var ovettiga och sade till honom: ”Du som skulle riva ned templet och bygga upp det igen på tre dagar, rädda dig själv. Om du är Guds Son, varför kommer du inte ned från ditt kors?” På samma sätt hånade några av judarnas styresmän honom och sade: ”Andra räddade han, men sig själv kan han inte rädda.” Andra sade: ”Om du är judarnas konung, kom ned från korset, och vi skall tro på dig.” Senare hånade de honom ännu mer och sade: ”Han litade på att Gud skulle befria honom. Han påstod sig rentav vara Guds Son — se på honom nu — korsfäst mellan två tjuvar.” Även de två tjuvarna häcklade honom och överöste honom med förebråelser."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Enär Jesus inte svarade på deras glåpord, och då snart halva denna speciella förberedelsedag var förbi, hade de flesta i denna gycklande och hånande folksamling gått sin väg vid halv tolvtiden; mindre än femtio personer fanns kvar på plats. Soldaterna började nu äta sitt middagsmål och dricka sitt billiga, sura vin medan de slog sig ned för den långa dödsvakan. När de drack sitt vin höjde de hånfullt en skål för Jesus och sade: ”Hälsa och välgång åt judarnas konung!” De förvånade sig över hur tolerant Mästaren förhöll sig till deras åtlöje och hån."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "När Jesus såg dem äta och dricka tittade han ned mot dem och sade: ”Jag törstar.” När vaktkaptenen hörde Jesus säga ”Jag törstar” dränkte han svampen som tillslöt hans vinflaska med lite vin, satte svampen på ändan av ett spjut och lyfte upp det till Jesus så att han fick fukta sina spruckna läppar."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Jesus hade föresatt sig att leva utan att ty sig till sin övernaturliga makt, och han valde likaså att dö som en vanlig dödlig på korset. Han hade levt som en människa, och han ville dö som en människa — han ville göra Faderns vilja."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Den ene av stråtrövarna häcklade Jesus och sade: ”Om du är Guds Son, varför räddar du inte dig själv och oss?” Men när han hade förebrått Jesus sade den andre tjuven, som många gånger hade hört Jesus undervisa: ”Fruktar du inte ens Gud? Ser du inte att vi lider med rätta för vad vi har gjort, men denne man lider orättvist? Det vore bättre för oss att söka förlåtelse för våra synder och frälsning för våra själar.” När Jesus hörde tjuven säga så vände han sitt ansikte mot honom och log gillande. När missdådaren såg Jesu ansikte vänt mot sig samlade han sitt mod, fläktade på sin flämtande troslåga och sade: ”Herre, kom ihåg mig när du kommer in i ditt rike.” Då sade Jesus: ”Sannerligen, sannerligen säger jag dig idag: en gång skall du vara med mig i Paradiset.”"
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "Mästaren hade tid att mitt under sina häftiga dödssmärtor lyssna till den troende stråtrövaren som bekände sin tro. När denne tjuv sträckte sig ut efter frälsning fann han befrielse. Många gånger tidigare hade han känt sig nödgad att tro på Jesus, men först under dessa sista timmar av medvetande vände han sig av hela sitt hjärta till Mästarens lära. När denne tjuv såg det sätt på vilket Jesus mötte döden på korset kunde han inte längre motstå övertygelsen om att Människosonen verkligen var Guds Son."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "Under denna episod, då tjuven omvände sig och togs emot i riket av Jesus, var aposteln Johannes frånvarande, ty han hade begett sig in till staden för att hämta sin mor och hennes vänner till platsen för korsfästelsen. Lukas hörde senare denna berättelse av den omvände romerske vaktkaptenen."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "Aposteln Johannes berättade om korsfästelsen så som han kom ihåg händelsen närmare sjuttio år senare. De andra uppteckningarna byggde på redogörelsen från den tjänstgörande romerske officeren, som på grund av vad han såg och hörde senare började tro på Jesus och gick till fullo in i himmelrikets gemenskap på jorden."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "Denne unge man, den botfärdige rövaren, hade förletts till ett liv av våld och missgärningar av dem som lovprisade en sådan rövarkarriär som en effektiv patriotisk protest mot politiskt förtryck och social orättvisa. Och denna typ av lära tillsammans med äventyrslusten ledde många annars välmenande ynglingar till att ta del i dessa vågade rövartåg. Den här unge mannen hade sett upp till Barabbas som till en hjälte. Nu såg han att han hade misstagit sig. Här på korset intill såg han en verklig storman, en sann hjälte. Här fanns en hjälte som tände hans iver, inspirerade hans moraliska självrespekts högsta idéer och väckte till liv alla hans ideal om mod, mandom och tapperhet. När han såg på Jesus vällde det fram i hans hjärta en överväldigande känsla av kärlek, trofasthet och äkta storhet."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Om någon annan person i den hånande folkmassan hade upplevt att tron föddes i hans själ och hade vädjat till Jesu barmhärtighet, skulle även han ha tagits emot med samma kärleksfulla omtanke som visades den troende stråtrövaren."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Just efter att den botfärdige tjuven hade hört Mästarens löfte att de en gång skulle mötas i Paradiset, kom Johannes tillbaka från staden och hade med sig sin mor och ett sällskap om nästan ett dussin troende kvinnor. Johannes ställde sig nära Jesu mor Maria och stödde henne. Hennes son Juda stod på hennes andra sida. Då Jesus tittade ned på denna scen, vid tolvtiden, sade han till sin mor: ”Kvinna, se din son!”, och vänd till Johannes sade han: ”Min son, se din mor!” Sedan vände han sig till dem båda och sade: ”Jag vill att ni beger er bort från denna plats.” Och Johannes och Juda ledde bort Maria från Golgata. Johannes tog Jesu mor till det ställe där han höll till i Jerusalem och skyndade sedan tillbaka till platsen för korsfästelsen. Efter påsken återvände Maria till Betsaida, där hon bodde i Johannes hem under resten av sitt naturliga liv. Maria levde inte fullt ett år efter Jesu död."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "Då Maria hade avlägsnat sig drog sig de andra kvinnorna tillbaka en kort bit och stannade där nära Jesus tills han gav upp andan på korset, och de stod fortfarande kvar när Mästarens kropp togs ned för att läggas i graven."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Fastän det var tidigt på året för en sådan företeelse, mörknade himlen kort efter klockan tolv på grund av att luften fylldes av fin sand. Folket i Jerusalem visste att det betydde att en het sandstorm närmade sig från den Arabiska öknen. Innan klockan var ett var himlen så mörk att man inte såg solen, och återstoden av folkhopen skyndade sig tillbaka till staden. När Mästaren snart efter den timmen gav upp sitt liv fanns färre än trettio människor på platsen: endast de tretton romerska soldaterna och en grupp om ungefär femton troende. Dessa troende var alla kvinnor utom två, Jesu broder Juda och Johannes Sebedaios, som återvände till platsen just innan Mästaren gav upp andan."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "En stund efter klockan ett, mitt under det tilltagande mörkret från den våldsamma sandstormen, började Jesu människomedvetande tyna bort. Hans sista ord av barmhärtighet, förlåtelse och uppmaning hade uttalats. Hans sista önskan — beträffande omsorgen om hans mor — hade uttryckts. Under denna timme när döden närmade sig tog Jesu människosinne sin tillflykt till att upprepa många ställen i de hebreiska skrifterna, i synnerhet psalmerna. Den sista medvetna tanken hos människan Jesus anslöt sig till att han i sitt sinne upprepade det avsnitt i Psaltaren som nu omfattar den tjugonde, tjugoförsta och tjugoandra psalmen. Fastän hans läppar ofta rördes var han alltför svag för att hörbart yttra orden när dessa texter, som han så väl kunde utantill passerade genom hans sinne. Bara några få gånger uppfångade de som stod i närheten något yttrande, såsom: ”Jag vet att Herren frälser sin smorde”, ”Din hand skall nå alla mina fiender”, ”Min Gud, min Gud, varför har du övergivit mig?” Jesus hyste inte för ett ögonblick minsta tvivel om att han inte skulle ha levt i enlighet med Faderns vilja, och han tvivlade aldrig på att han nu lade ned sitt köttsliga liv enligt sin Faders vilja. Han hade inte känslan av att Fadern skulle ha övergett honom. Han bara återkallade i sitt avtagande medvetande många ställen i skriften, bland dem denna tjugoandra psalm som börjar med orden ”Min Gud, min Gud, varför har du övergivit mig?” Detta råkade vara ett av de tre textställen som uttalades tillräckligt tydligt för att uppfattas av dem som stod i närheten."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "Den sista önskan, som den dödlige Jesus framförde till sina medmänniskor, uttalades vid halvtvåtiden, då han för andra gången sade: ”Jag törstar”, och samma vaktkapten fuktade igen hans läppar med samma svamp som hade dränkts i det sura vinet, på den tiden allmänt kallat vinättika."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "Sandstormen växte i styrka och skyarna blev allt mörkare. Fortfarande fanns soldaterna och den lilla gruppen av troende på plats. Soldaterna hukade sig ned nära korset och tryckte sig tätt intill varandra för att skydda sig mot den bitande sanden. Johannes mor och de andra höll vakt ett stycke därifrån, där de hade ett visst skydd av en utskjutande klippa. När Mästaren till slut drog sitt sista andetag fanns vid foten av hans kors Johannes Sebedaios, hans bror Juda, hans syster Rut, Maria Magdalena, och Rebecka, tidigare från Sepforis."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Klockan var lite före tre när Jesus med hög röst ropade: ”Det är fullbordat! Fader, i dina händer anbefaller jag min ande.” När han hade sagt detta böjde han sitt huvud och gav upp livskampen. När den romerske officeren såg hur Jesus dog slog han sig för bröstet och sade: ”Han var verkligen en rättfärdig man; sannerligen måste han ha varit en Guds Son”, och från den stunden började han tro på Jesus."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Jesus dog kungligt — så som han hade levt. Han tillstod villigt sin kunglighet och förblev herre över situationen under hela den tragiska dagen. Han mötte villigt sin vanhedrande död sedan han hade sett till att hans apostlar var i säkerhet. Vist tyglade han Petrus häftighet, som ledde till bekymmer, och ordnade så att Johannes kunde vara nära honom ända fram till slutet av hans dödliga tillvaro. Han uppenbarade sin sanna natur för det mordlystna judiska rådet och påminde Pilatus om ursprunget till sin suveräna befogenhet som en Guds Son. Han började sin vandring ut till Golgata med att bära sin egen tvärbalk och avslutade sin kärleksfulla utgivning med att överlämna sin ande, som han som dödlig hade förvärvat, till Paradisfadern. Efter ett sådant liv — och vid en sådan död — kunde Mästaren sannerligen säga: ”Det är fullbordat!”"
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Eftersom detta var förberedelsedagen för både påsken och sabbaten ville judarna inte ha kropparna till allmänt påseende på Golgata. Därför gick de till Pilatus och bad att benpiporna på dessa tre män skulle krossas, att de skulle tas av daga, så att de kunde tas ned från korsen och kastas i gravgroparna för brottslingar före solnedgången. När Pilatus hörde denna anhållan sände han genast tre soldater för att krossa benen på Jesus och de två stråtrövarna och förgöra dem."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "När soldaterna kom fram till Golgata gjorde de med de två tjuvarna enligt order, men till sin stora förvåning fann de att Jesus redan var död. För att emellertid förvissa sig om att han verkligen var död genomborrade en av soldaterna hans vänstra sida med sitt spjut. Fastän det var vanligt att offren för korsfästelsen fortlevde på korset i rentav två eller tre dagar, medförde den överväldigande emotionella våndan och det intensiva andliga kvalet hos Jesus ett slut på hans köttsliga liv som dödlig inom något under fem och en halv timme."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "Mitt under mörkret i sandstormen, vid halvfyratiden, sände David Sebedaios ut de sista budbärarna med beskedet om Mästarens död. Den siste löparen skickade han till Martas och Marias hem i Betania, där han antog att Jesu mor stannade med resten av sin familj."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "Efter Mästarens död skickade Johannes kvinnorna under Judas ledning till Elias Markus hem, där de dröjde kvar över sabbaten. Johannes själv, som vid det här laget var väl bekant för den romerske officeren, stannade på Golgata tills Josef och Nikodemos anlände till platsen med en order från Pilatus som berättigade dem att ta hand om Jesu kropp."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Sålunda slutade en dag av tragedi och sorg för ett vidsträckt universum, vars myriader av intelligenser hade ryst vid den chockerande anblicken av korsfästelsen av människoinkarnationen av deras älskade Härskare. De var förstummade över denna uppvisning i de dödligas känslolöshet och människornas fördärv."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Korsfästelsen"
}