{
    "paper_index": 119,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "119:0",
            "pars": [
                {
                    "par_ref": "119:0.1",
                    "par_pageref": "1308.1",
                    "par_content": "GABRIEL har givit mig, Gavalia, ledaren för Aftonstjärnorna i Nebadon, i uppdrag att presentera berättelsen om hur Universumhärskaren, Mikael i Nebadon, sju gånger har utgivit sig. Då jag framför denna presentation håller jag mig strikt till de begränsningar som mitt förordnande föreskriver."
                },
                {
                    "par_ref": "119:0.2",
                    "par_pageref": "1308.2",
                    "par_content": "Utgivningsegenskapen är ett naturligt kännetecken för den Universelle Faderns Paradissöner. I sin åstundan att komma nära sina underordnade levande varelsers livserfarenhet återspeglar Paradissönernas olika klasser den gudomliga naturen hos sina Paradisföräldrar. Den Evige Sonen, som är en del av Paradistreenigheten, inledde detta förfarande då han, vid tiden för uppstigningen av Grandfanda och de första pilgrimerna från tid och rymd, sju gånger utgav sig själv till de sju kretsarna i Havona. Den Evige Sonen fortfar att utge sig till lokaluniverserna i rymden i sina representanters, Mikael- och Avonalsönernas, person."
                },
                {
                    "par_ref": "119:0.3",
                    "par_pageref": "1308.3",
                    "par_content": "När den Evige Sonen utger en Skaparson till ett projekterat lokaluniversum tar denne Skaparson fullt ansvar för detta nya universums fullbordan, övervakning och lugna förhållanden, vartill ansluter sig en högtidlig ed till den eviga Treenigheten att han inte övertar full suveränitet över den nya skapelsen förrän hans sju utgivningar som en skapad varelse har fullföljts med framgång och bekräftats av Dagarnas Forna för ifrågavarande superuniversum. Denna plikt påtar sig varje Mikaelson som erbjuder sig att bege sig ut från Paradiset för att organisera och skapa ett universum."
                },
                {
                    "par_ref": "119:0.4",
                    "par_pageref": "1308.4",
                    "par_content": "Syftet med dessa inkarnationer i de skapades gestalt är att göra det möjligt för dessa Skapare att bli visa, medlidsamma, rättvisa och förståelsefulla härskare. Dessa gudomliga Söner är medfött rättvisa, men de blir förståelsefullt barmhärtiga som resultat av dessa efter varandra följande utgivningserfarenheter. De är av naturen barmhärtiga, men dessa erfarenheter gör dem barmhärtiga på nya och ytterligare andra sätt. Dessa utgivningar är de sista stegen i deras utbildning och träning för de ädla uppgifterna att med gudomlig rättfärdighet och rättvist omdöme härska över lokaluniverserna."
                },
                {
                    "par_ref": "119:0.5",
                    "par_pageref": "1308.5",
                    "par_content": "Fastän talrika oväntade fördelar tillkommer de olika världarna, systemen och konstellationerna såväl som för de olika klasserna av universumintelligenser som påverkas och har nytta av dessa utgivningar, är de dock i första hand avsedda att fullborda den personliga träningen och universumutbildningen av en Skaparson själv. Dessa utgivningar är inte väsentliga för att klokt, rättvist och effektivt sköta ett lokaluniversum, men de är absolut nödvändiga för en opartisk, barmhärtig och förståelsefull administration av en sådan skapelse, som myllrar av olika former av liv och myriader av intelligenta men ofullständiga varelser."
                },
                {
                    "par_ref": "119:0.6",
                    "par_pageref": "1308.6",
                    "par_content": "När Mikaelsönerna börjar sitt arbete med att organisera ett universum har de en full och rättvis sympati för de olika klasserna av varelser som de har skapat. De har en uppsjö av barmhärtighet för alla dessa olikartade varelser, rentav medlidande med dem som går vilse och irrar omkring i det själviskhetens träsk som de själva har skapat. Enligt Dagarnas Fornas uppskattning är dock en sådan förmåga till rättvisa och rättfärdighet inte tillräcklig. Dessa treeniga härskare över superuniverserna godkänner aldrig en Skaparson som Universumhärskare förrän han verkligen har tillägnat sig sina egna skapade varelsers synsätt genom faktisk erfarenhet i den omgivning där dessa har sin tillvaro och som själva dessa varelser. På detta sätt blir dessa Söner intelligenta och förstående härskare; de lär *känna* de olika grupper över vilka de härskar och utövar universumets auktoritet. Genom livserfarenheten tillägnar de sig praktisk barmhärtighet, opartiskt omdöme och det tålamod som föds av erfarenhetsmässig tillvaro som skapad varelse."
                },
                {
                    "par_ref": "119:0.7",
                    "par_pageref": "1309.1",
                    "par_content": "Över lokaluniversumet Nebadon härskar nu en Skaparson som har fullbordat sin utgivningstjänst. Han härskar i rättvis och barmhärtig suprematet över alla de väldiga områdena i sitt evolverande och fulländande universum. Mikael av Nebadon är den Evige Sonens 611.121:sta utgivning till universerna i tid och rymd, och han påbörjade organiserandet av ert lokaluniversum för omkring fyra hundra miljarder år sedan. Mikael gjorde sig redo för sitt första utgivningsäventyr ungefär vid den tid då Urantia fick sin nuvarande form, för en miljard år sedan. Hans utgivningar har skett med omkring hundrafemtio miljoner års mellanrum, och den sista inträffade på Urantia för nitton hundra år sedan. Jag skall nu fortsätta att framlägga dessa utgivningars natur och karaktär så fullständigt som mitt förordnande tillåter."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "119:1",
            "pars": [
                {
                    "par_ref": "119:1.1",
                    "par_pageref": "1309.2",
                    "par_content": "Det var ett högtidligt tillfälle i Salvington för nästan en miljard år sedan, när de församlade ledarna och cheferna i universumet Nebadon hörde Mikael meddela att hans äldre broder Immanuel snart skulle överta ledningen i Nebadon medan han (Mikael) skulle vara frånvarande på ett oförklarat uppdrag. Inget annat tillkännagivande gavs om denna händelse utom i utsändningen av avskedsmeddelandet till Konstellationsfäderna, vilket bland andra instruktioner löd: ”Och för denna tidsperiod lämnar jag er i Immanuels händer och vård, medan jag ger mig av för att verkställa min Paradisfaders påbud.”"
                },
                {
                    "par_ref": "119:1.2",
                    "par_pageref": "1309.3",
                    "par_content": "Efter att ha utsänt sitt avskedsmeddelande uppenbarade sig Mikael på Salvingtons avfärdsfält, precis som vid många tidigare tillfällen då han förberedde sig för avfärd till Uversa eller Paradiset, förutom att han denna gång kom ensam. Han avslutade sitt avfärdsuttalande med dessa ord: ”Jag lämnar er endast för en kort tid. Jag vet att många av er gärna skulle följa med mig, men dit jag far kan ni inte komma. Det som jag står i begrepp att göra, det kan ni inte göra. Jag far för att göra Paradisgudomarnas vilja, och när jag har avslutat mitt uppdrag och har förvärvat denna erfarenhet skall jag återvända till min plats bland er.” Då Mikael från Nebadon hade sagt detta försvann han från alla församlades åsyn och uppenbarade sig inte på nytt förrän efter tjugo år enligt standardtid. I hela Salvington visste endast den Gudomliga Omvårdaren och Immanuel vad som försiggick, och Dagarnas Förenande delade denna hemlighet endast med universumets verkställande ledare Gabriel, den Klara Morgonstjärnan."
                },
                {
                    "par_ref": "119:1.3",
                    "par_pageref": "1309.4",
                    "par_content": "Alla invånare i Salvington och de som vistades i konstellationernas och systemens högkvartersvärldar samlades kring sina respektive mottagningsstationer för universuminformation i hopp om att få höra något om Skaparsonens uppdrag och vistelseort. Inte förrän på tredje dagen efter Mikaels avfärd fick man ett meddelande som möjligen kunde ha betydelse härvidlag. Den dagen registrerades i Salvington ett meddelande från Melkisedekarnas sfär, högkvarteret för denna klass i Nebadon, vilket helt enkelt återgav denna särskilda och från tidigare obekanta händelse: ”Idag vid middagstid uppenbarade sig på mottagningsfältet i denna värld en främmande Melkisedekson, inte en av oss men helt enligt vår klass. Han åtföljdes av en ensam omniaf som medförde kreditiv från Uversa och presenterade order riktade till vår ledare, utgivna av Dagarnas Forna och instämda av Immanuel i Salvington, med anvisning om att uppta denna nya Melkisedekson i vår orden och förordna honom till den nödfallstjänst som sköts av Melkisedekarna i Nebadon. Det har så ordnats; ordern har verkställts.”"
                },
                {
                    "par_ref": "119:1.4",
                    "par_pageref": "1310.1",
                    "par_content": "Detta är nära på allt som finns i Salvingtons register om Mikaels första utgivning. Inget mer finns registrerat förrän efter ett hundra år enligt Urantiatid, då det faktum upptecknades att Mikael hade återvänt och utan kungörelse återupptagit skötseln av universumets angelägenheter. Men en märklig uppteckning står att finna i Melkisedekarnas värld, en redogörelse för den tjänst som utfördes av denne unike Melkisedekson inom nödfallskåren under den tidsåldern. Denna uppteckning finns bevarad i ett enkelt tempel som nu upptar förgården i Fader-Melkisedeks hem, och den består av en berättelse om denne tillfällige Melkisedeksons tjänst i samband med hans förordnande till tjugofyra nödfallsuppdrag i universumet. Denna redogörelse, som jag helt nyligen har tagit del av igen, slutar med följande ord:"
                },
                {
                    "par_ref": "119:1.5",
                    "par_pageref": "1310.2",
                    "par_content": "”Vid middagstid denna dag, utan föregående meddelande och bevittnat endast av tre medlemmar av vårt brödraskap, tog denne besökande Son som hörde till vår orden farväl av vår värld, så som han kom, åtföljd endast av en ensam omniaf. Denna uppteckning avslutas nu med en bekräftelse av att denne besökare levde som en Melkisedek, arbetade som en Melkisedek i en Melkisedeks gestalt, och att han troget utförde alla sina uppdrag som en Nödfallsson av vår orden. Med allas samtycke har han blivit ledare för Melkisedekarna, emedan han har vunnit vår kärlek och tillgivenhet med sin ojämförliga visdom, suprema kärlek och enastående pliktmedvetenhet. Han älskade oss, förstod oss och tjänade tillsammans med oss, och för evigt är vi hans lojala och tillgivna Melkisedek-fränder, ty denna främling i vår värld har nu för evigt blivit en universumomvårdare enligt Melkisedekarnas natur.”"
                },
                {
                    "par_ref": "119:1.6",
                    "par_pageref": "1310.3",
                    "par_content": "Det är allt som jag har lov att berätta för er om Mikaels första utgivning. Vi förstår naturligtvis helt att denne främmande Melkisedek som så hemlighetsfullt tjänade tillsammans med Melkisedekarna för en miljard år sedan inte var någon annan än den inkarnerade Mikael på sin första utgivningsmission. Uppteckningarna anger inte uttryckligen att denne unike och effektive Melkisedek var Mikael, men man tror universellt att det var han. Antagligen står den egentliga framställningen av detta faktum inte att finna annat än i Sonaringtons arkiv, men denna hemliga världs arkiv är inte öppna för oss. Endast i denna heliga värld som tillhör de gudomliga Sönerna är inkarnationens och utgivningens mysterier fullt kända. Vi känner alla till fakta i anslutning till Mikaels utgivningar, men vi förstår inte hur de utförs. Vi vet inte hur härskaren över ett universum, den som skapat Melkisedekarna, så plötsligt och hemlighetsfullt kan bli en av dem och som en av dem leva bland dem och arbeta som en Melkisedekson i ett hundra års tid. Men så hände det sig."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "119:2",
            "pars": [
                {
                    "par_ref": "119:2.1",
                    "par_pageref": "1310.4",
                    "par_content": "Under närmare ett hundra femtio miljoner år efter Mikaels utgivning som en Melkisedek förlöpte allting väl i universumet Nebadon, tills problem började uppkomma i system nummer 11 i konstellation nummer 37. Detta problem gällde meningsskiljaktigheter med en Lanonandekson, en Systemhärskare. Fallet hade avgjorts genom domslut av Konstellationsfäderna och godkänts av en Dagarnas Trogna, Paradisets rådgivare i den konstellationen, men den protesterande Systemhärskaren var inte helt tillfreds med domslutet. Efter mer än ett hundra års missnöje ledde han sina medarbetare i ett av de mest omfattande och förödande uppror som någonsin har anstiftats mot Skaparsonens överhöghet i universumet Nebadon. Upproret har för länge sedan domstolsbehandlats och avslutats på försorg av Dagarnas Forna i Uversa."
                },
                {
                    "par_ref": "119:2.2",
                    "par_pageref": "1311.1",
                    "par_content": "Denna upproriska systemhärskare, Lutentia, härskade supremt på sin högkvartersplanet i över tjugo år enligt Nebadons standardtid, varefter de Högsta med godkännande från Uversa gav order om hans avskiljning och anhöll hos härskarna i Salvington om att en ny Systemhärskare måtte utses för att åtaga sig ledningen av detta av stridigheter splittrade och förvirrade system av bebodda världar."
                },
                {
                    "par_ref": "119:2.3",
                    "par_pageref": "1311.2",
                    "par_content": "Då denna anhållan mottogs i Salvington utgav Mikael samtidigt den andra av dessa ovanliga kungörelser om hans avsikt att vara borta från universumets högkvarter i syfte att ”lyda min Paradisfaderns påbud”. Kungörelsen innehöll löftet om ”återvändandet i sinom tid”, och koncentrerandet av all maktbefogenhet i sin Paradisbroder Immanuels, Dagarnas Förenandes, händer."
                },
                {
                    "par_ref": "119:2.4",
                    "par_pageref": "1311.3",
                    "par_content": "Sedan begav Mikael sig igen av från sin högkvarterssfär med samma förfarande som hade iakttagits vid tiden för hans avfärd i samband med utgivningen som en Melkisedek. Tre dagar efter detta oförklarade avskedstagande framträdde bland reservkåren av första gradens Lanonandeksöner i Nebadon en ny och okänd medlem. Denne nye Son uppenbarade sig vid middagstid, oanmäld och åtföljd endast av en ensam tertiaf som medförde kreditiv utgivna av Dagarnas Forna i Uversa, bekräftade av Immanuel i Salvington och innehållande order om att denne nye Son skulle förordnas till system 11 i konstellation 37 som efterträdare till den avsatte Lutentia och med full befogenhet som tillförordnad Systemhärskare i väntan på utnämningen av en ny härskare."
                },
                {
                    "par_ref": "119:2.5",
                    "par_pageref": "1311.4",
                    "par_content": "I över sjutton år enligt universumtid administrerade denne främmande och okände temporäre härskare angelägenheterna och avgjorde med vishet de svåra frågorna i detta förvirrade och demoraliserade lokala system. Ingen Systemhärskare hade älskats någonsin varmare eller ärats och respekterats mer allmänt. Med rättvisa och barmhärtighet satte denne nye härskare ordning på detta oroliga system, medan han med största omsorg vårdade sig om alla sina undersåtar och rentav erbjöd sin upproriska föregångare privilegiet att dela tronen och makten i systemet med honom om denne blott ville be Immanuel om ursäkt för sina felsteg. Lutentia försmådde emellertid dessa erbjudanden om nåd, väl vetande att denne nye och främmande Systemhärskare inte var någon annan än Mikael, själva den universumhärskare som han så nyligen hade utmanat. Miljoner av hans vilseförda och bedragna anhängare tog dock emot förlåtelsen från denne nye härskare, som under denna tidsålder var känd som Frälsare-Härskaren över systemet Palonia."
                },
                {
                    "par_ref": "119:2.6",
                    "par_pageref": "1311.5",
                    "par_content": "Sedan kom den minnesrika dag då den nyutnämnde Systemhärskaren anlände, han som hade utsetts av universumets myndigheter till ordinarie efterträdare till den avsatte Lutentia, och hela Palonia sörjde över avfärden av den ädlaste och mest välvillige härskare som Nebadon någonsin hade haft. Han var älskad av alla i hela systemet och dyrkades av sina kollegor inom alla grupper av Lanonandeksöner. Hans avfärd skedde inte utan ceremonier. En stor fest arrangerades när han lämnade systemhögkvarteret. Till och med hans felande föregångare sände ett budskap som lydde: ” Rättvis och rättfärdig är du i all din verksamhet. Fastän jag fortsätter i mitt förkastande av Paradisets styre, måste jag erkänna att du är en rättvis och barmhärtig administratör.”"
                },
                {
                    "par_ref": "119:2.7",
                    "par_pageref": "1312.1",
                    "par_content": "Sedan tog denne tillfällige härskare över detta upproriska system farväl av planeten för sin korta administrativa vistelse, och på tredje dagen därefter uppenbarade sig Mikael i Salvington och återupptog ledningen av universumet Nebadon. Snart följde den tredje kungörelsen från Uversa om det utvidgade området för Mikaels överhöghet och auktoritet. Den första kungörelsen gavs vid tiden för hans ankomst till Nebadon, den andra utfärdades kort efter fullbordan av utgivningen som en Melkisedek, och nu följde den tredje efter avslutandet av den andra eller Lanonandek-missionen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "119:3",
            "pars": [
                {
                    "par_ref": "119:3.1",
                    "par_pageref": "1312.2",
                    "par_content": "Det suprema rådet i Salvington hade just avslutat behandlingen av en begäran från Livsbärarna på planet 217 av system 87 i konstellation 61 om att en Materiell Son måtte sändas för att bistå dem. Nu förhöll det sig så att denna planet fanns i ett sådant system av bebodda världar där en annan Systemhärskare hade kommit på avvägar, det andra dylika upproret dittills i hela Nebadon."
                },
                {
                    "par_ref": "119:3.2",
                    "par_pageref": "1312.3",
                    "par_content": "På anmodan av Mikael uppsköts ett verkställande i enlighet med begäran från Livsbärarna på denna planet tills Immanuel hade tagit ställning till frågan och avgett sin rapport däröver. Detta var ett irreguljärt förfarande, och jag kommer väl ihåg hur vi alla förväntade oss något ovanligt, och vi behövde inte vänta länge i spänning. Mikael tog itu med att överföra ledningen av universumet i Immanuels händer samtidigt som han anförtrodde befälet över de himmelska styrkorna till Gabriel. Sedan han sålunda hade frigjort sig från sina administrativa skyldigheter tog han farväl av Universumets Moderande och försvann från avfärdsfältet i Salvington precis så som han hade gjort vid två tidigare tillfällen."
                },
                {
                    "par_ref": "119:3.3",
                    "par_pageref": "1312.4",
                    "par_content": "Så som man hade kunnat vänta sig framträdde oanmäld på den tredje dagen därefter i högkvartersvärlden i system 87 i konstellation 61 en främmande Materiell Son, åtföljd av en ensam sekonaf, ackrediterad av Dagarnas Forna i Uversa och godkänd av Immanuel i Salvington. Omedelbart utnämnde den tjänstgörande Systemhärskaren denne nye och mystiske Materielle Son till tjänsteförrättande Planetprins i värld 217, och denna utnämning bekräftades genast av de Högsta i konstellation 61."
                },
                {
                    "par_ref": "119:3.4",
                    "par_pageref": "1312.5",
                    "par_content": "Sålunda började denne unike Materielle Son sitt svåra livsskede i denna värld, som utbrytning och uppror hade försatt i karantän och som befann sig i ett belägrat system utan någon direkt förbindelse med det omgivande universumet. Här arbetade han ensam under en hel generation enligt planetens tideräkning. Denne Materielle Nödfallsson bragte den försumlige Planetprinsen och hela hans stab till ånger och bättring samt bevittnade planetens återupprättande till lojal tjänst under Paradisets styre så som etablerats i lokaluniverserna. I sinom tid anlände en Materiell Son och Dotter till denna återupplivade och återlösta värld, och när de vederbörligen hade blivit installerade som synliga planetariska härskare tog den tillfällige eller Nödfalls-Planetprinsen formellt avsked och försvann en dag vid middagstid. På den tredje dagen därefter uppenbarade sig Mikael på sin vanliga plats i Salvington, och mycket snart därefter innehöll superuniversumets informationsutsändning den fjärde kungörelsen från Dagarnas Forna med en proklamation om ytterligare utvidgning av Mikael i Nebadons överhöghet."
                },
                {
                    "par_ref": "119:3.5",
                    "par_pageref": "1312.6",
                    "par_content": "Jag beklagar att jag inte har tillstånd att berätta om det tålamod, den uthållighet och den skicklighet med vilka denne Materielle Son mötte de prövande situationerna på denna förvirrade planet. Återupprättandet av denna isolerade värld är ett av de vackraste och mest rörande kapitel i frälsningsannalerna i hela Nebadon. Vid slutet av denna mission hade det blivit uppenbart för hela Nebadon varför deras älskade härskare valde att engagera sig i dessa upprepade utgivningar i gestalt av någon underordnad klass av intelligenta varelser."
                },
                {
                    "par_ref": "119:3.6",
                    "par_pageref": "1313.1",
                    "par_content": "Mikaels utgivningar, först som en Melkisedekson, sedan som en Lanonandekson och därefter som en Materiell Son är alla lika hemlighetsfulla och oförklarliga. Vid varje tillfälle uppenbarade han sig *plötsligt* och som en fullt utvecklad individ i den grupp som utgivningen omfattade. Mysteriet med dessa inkarnationer kommer aldrig att bli känt, utom för dem som har tillgång till den inre kretsen av urkunder på den heliga sfären Sonarington."
                },
                {
                    "par_ref": "119:3.7",
                    "par_pageref": "1313.2",
                    "par_content": "Aldrig sedan denna förunderliga utgivning som Planetprins till en värld i isolering och uppror har någon av de Materiella Sönerna eller Döttrarna i Nebadon känt sig frestade att klaga över sina utnämningar eller anmärka på svårigheterna i sina planetariska uppdrag. För all tid framöver vet de Materiella Sönerna att de i universumets Skaparson har en förstående härskare och deltagande vän, en som i ”alla avseenden har prövats och testats”, såsom även de måste prövas och testas."
                },
                {
                    "par_ref": "119:3.8",
                    "par_pageref": "1313.3",
                    "par_content": "Efter var och en av dessa missioner följde en tidsålder av tilltagande serviceinriktning och lojalitet bland alla himmelska intelligenser med ursprung i detta universum, medan varje ny utgivningstidsålder kännetecknades av framåtskridande och förbättringar i alla metoder för administration av universumet och i alla styresförfaranden. Efter denna utgivning har ingen Materiell Son eller Dotter avsiktligt anslutit sig till uppror mot Mikael; de älskar och ärar honom alltför tillgivet för att någonsin medvetet avvisa honom. Endast genom bedrägeri och sofisteri har Adamerna under senare tid förts vilse av högre typers upprorspersonligheter."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "119:4",
            "pars": [
                {
                    "par_ref": "119:4.1",
                    "par_pageref": "1313.4",
                    "par_content": "Det hände sig vid slutet av ett av de periodiska tusenårsnamnuppropen i Uversa att Mikael ta itu med överlämnandet av Nebadons styre i Immanuels och Gabriels händer, och då vi drog oss till minnes vad som under tidigare tider hade hänt efter en sådan åtgärd, beredde vi oss naturligtvis alla på att få se Mikael försvinna på sin fjärde utgivningsmission. Vi behövde inte vänta länge, ty snart begav han sig till Salvingtons avfärdsfält och försvann från vår åsyn."
                },
                {
                    "par_ref": "119:4.2",
                    "par_pageref": "1313.5",
                    "par_content": "På den tredje dagen efter detta utgivningsförsvinnande observerade vi i universumets informationsutsändning till Uversa denna betydelsefulla nyhet från serafhögkvarteret i Nebadon: ”Vi rapporterar den oanmälda ankomsten av en okänd seraf, åtföljd av en ensam supernaf och av Gabriel från Salvington. Denna oregistrerade seraf visar sig vara av nebadonklass och medför kreditiv utgivna av Dagarnas Forna i Uversa och vitsordade av Immanuel i Salvington. Testresultaten anger att denna seraf hör till den suprema änglaklassen i ett lokaluniversum, och serafen har redan förordnats till undervisningsrådgivarnas kår.”"
                },
                {
                    "par_ref": "119:4.3",
                    "par_pageref": "1313.6",
                    "par_content": "Mikael var under denna utgivning som seraf borta från Salvington under en period av över fyrtio år enligt universets standardtid. Under denna tid var han anknuten som serafisk undervisningsrådgivare — vad ni kanske skulle kalla privatsekreterare — hos tjugosex olika huvudlärare, och han tjänade i tjugotvå olika världar. Hans sista eller avslutande uppdrag var som rådgivare och medhjälpare i anslutning till en utgivningsmission av en Treenighetens Undervisande Son i värld 462 av system 84 i konstellation 3 i Nebadons universum."
                },
                {
                    "par_ref": "119:4.4",
                    "par_pageref": "1314.1",
                    "par_content": "Aldrig under detta sju år långa uppdrag var denne Treenighetens Undervisande Son helt övertygad om denna serafmedhjälpares identitet. Förvisso betraktades alla serafer under denna tidsålder med speciellt intresse och forskande blick. Vi visste mycket väl att vår käre Härskare var ute i universumet, förklädd till seraf, men aldrig kunde vi vara säkra på hans identitet. Aldrig blev han med säkerhet identifierad innan tiden för hans anslutning till utgivningsmissionen av denne Treenighetens Undervisande Son. Alltid under hela detta tidsskede iakttog vi dock en speciell omsorg i förhållande till de suprema seraferna, för den händelse att någon av oss skulle finna att vi ovetande hade varit värd åt universumets Härskare på utgivningsmission som skapad varelse. Så har det beträffande änglarna blivit för evigt sant att deras Skapare och Härskare ”i alla avseenden har blivit prövad och testad i gestalten av en serafpersonlighet.”"
                },
                {
                    "par_ref": "119:4.5",
                    "par_pageref": "1314.2",
                    "par_content": "När dessa successiva utgivningar blev allt mer delaktiga av naturen hos de lägre formerna av liv i universumet, blev Gabriel allt mer en medarbetare i samband med dessa inkarnationsäventyr och fungerade som universumets förbindelselänk mellan den utgivne Mikael och den tjänstgörande universumhärskaren Immanuel."
                },
                {
                    "par_ref": "119:4.6",
                    "par_pageref": "1314.3",
                    "par_content": "Nu har Mikael genomgått utgivningserfarenheten hos tre klasser av sina skapade Universumsöner: Melkisedekarna, Lanonandekarna och de Materiella Sönerna. Därefter sänkte han sig till en personifiering som suprem seraf i änglalivsgestalt innan han vände sin uppmärksamhet mot de olika faserna av uppstigande levnadsbanor hos de lägsta formerna av viljevarelser, de evolutionära dödliga i tid och rymd."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "119:5",
            "pars": [
                {
                    "par_ref": "119:5.1",
                    "par_pageref": "1314.4",
                    "par_content": "För något över tre hundra miljoner år sedan, enligt tideräkningen på Urantia, bevittnade vi åter igen en av dessa överföringar av den laga makten i universum till Immanuel och iakttog Mikaels förberedelser för avfärd. Detta tillfälle var olikt de tidigare i att han meddelade att hans destination var Uversa, högkvarteret i superuniversumet Orvonton. I sinom tid avreste vår Härskare, men superuniversumets informationsutsändningar omnämnde aldrig Mikaels ankomst till Dagarnas Fornas hov. Kort efter hans avfärd från Salvington innehöll emellertid utsändningarna från Uversa följande betydelsefulla meddelande: ”Idag anlände en oanmäld och onumrerad uppstigen pilgrim av dödligt ursprung från universumet Nebadon, med vitsord från Immanuel i Salvington och åtföljd av Gabriel från Nebadon. Denna oidentifierade varelse uppvisar en obestridlig andestatus och har upptagits i vår krets.”"
                },
                {
                    "par_ref": "119:5.2",
                    "par_pageref": "1314.5",
                    "par_content": "Om du idag besökte Uversa skulle du få höra berättelsen om de tider då Eventod vistades där, denna speciella och okända pilgrim från tid och rymd, vilken i Uversa är känd under det namnet. Denne uppstigande dödlige, eller åtminstone en unik personlighet som exakt gestaltade de uppstigande dödligas andestadium, levde och verkade i Uversa under en period av elva år enligt Orvontons standardtid. Denna varelse fick de uppdrag och utförde de skyldigheter som ankommer på en andedödlig och utförde dem tillsammans med sina kolleger från de olika lokaluniverserna i Orvonton. I ”alla avseenden testades och prövades han, precis så som hans kolleger”, och vid alla tillfällen visade han sig värdig sina överordnades förtroende och tillit, samtidigt som han ofelbart vann sina andekollegers respekt och lojala uppskattning."
                },
                {
                    "par_ref": "119:5.3",
                    "par_pageref": "1315.1",
                    "par_content": "I Salvington följde vi denna andepilgrims livsskede med ytterst stort intresse, väl vetande, av att Gabriel var med, att denna anspråkslösa och onumrerade pilgrimsande inte var någon annan än den utgivne härskaren över vårt lokaluniversum. Mikaels första framträdande inkarnerad i en roll som företrädde ett av stadierna i de dödligas evolution, var en händelse som hänförde och fängslade hela Nebadon. Vi hade hört om sådant, men nu kunde vi se det. Han framträdde i Uversa som en fullt utvecklad och fulländat tränad andedödlig och fortsatte som sådan sitt livsskede ända fram till det tillfälle då en grupp uppstigande dödliga uppflyttades till Havona; därefter hade han en diskussion med Dagarnas Forna och tog genast i sällskap av Gabriel ett snabbt och oceremoniellt farväl av Uversa samt framträdde kort därefter på sin sedvanliga plats i Salvington."
                },
                {
                    "par_ref": "119:5.4",
                    "par_pageref": "1315.2",
                    "par_content": "Inte förrän denna utgivning var fullbordad gick det slutligen upp för oss att Mikael troligen hade för avsikt att inkarnera i gestalt av sina olika klasser av universumpersonligheter, från de högsta Melkisedekarna rätt ned till de dödliga av kött och blod i de evolutionära världarna i tid och rymd. Ungefär vid denna tid började Melkisedekarnas högskolor undervisa om sannolikheten för att Mikael en gång skulle inkarnera som en köttslig dödlig, och det förekom mycken spekulation om det möjliga förfarandet vid en sådan oförklarlig utgivning. Att Mikael personligen hade uppträtt i rollen av en uppstigande dödlig väckte nytt och ökat intresse för hela arrangemanget med de dödligas framskridande hela vägen upp genom både lokaluniversumet och superuniversumet."
                },
                {
                    "par_ref": "119:5.5",
                    "par_pageref": "1315.3",
                    "par_content": "Förfarandet vid dessa successiva utgivningar förblev dock ett mysterium. Till och med Gabriel erkänner att han inte förstår den metod enligt vilken denne Paradisson och universumets Härskare, när han så ville, kunde iklä sig personligheten och leva livet som en av sina egna underordnade skapade varelser."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "119:6",
            "pars": [
                {
                    "par_ref": "119:6.1",
                    "par_pageref": "1315.4",
                    "par_content": "Nu då hela Salvington redan kände till förberedelserna för en förestående utgivning sammankallade Mikael alla dem som vistades på högkvartersplaneten och avslöjade för första gången resten av inkarnationsplanen samt meddelade att han snart skulle lämna Salvington för att uppta en morontiadödligs livsskede vid de Högsta Fädernas hov på högkvartersplaneten i den femte konstellationen. Sedan hörde vi för första gången tillkännagivandet att hans sjunde och slutliga utgivning skulle ske i en dödligs köttsliga gestalt i någon evolutionär värld."
                },
                {
                    "par_ref": "119:6.2",
                    "par_pageref": "1315.5",
                    "par_content": "Innan Mikael lämnade Salvington för sin sjätte utgivning talade han till de församlade invånarna på sfären och avreste i allas åsyn, åtföljd av en ensam seraf och Nebadons Klara Morgonstjärna. Medan ledningen för universumet åter igen hade anförtrotts Immanuel förekom det en större spridning av administrativt ansvar."
                },
                {
                    "par_ref": "119:6.3",
                    "par_pageref": "1315.6",
                    "par_content": "Mikael uppenbarade sig i högkvarteret i konstellation nummer fem som en fullt utvecklad morontiadödlig med uppstigningsstatus. Jag beklagar att jag är förbjuden att avslöja detaljerna i denna onumrerade morontiadödligas livsskede, ty det var en av de mest ovanliga och förbluffande epokerna i Mikaels utgivningserfarenhet, inte ens hans dramatiska och tragiska vistelse på Urantia undantagen. Bland de många restriktioner som har ålagts mig vid mottagandet av detta uppdrag finns en som förbjuder mig att avslöja detaljerna i detta underbara livsskede som Mikael levde som morontiadödlig i Endantum."
                },
                {
                    "par_ref": "119:6.4",
                    "par_pageref": "1316.1",
                    "par_content": "När Mikael återvände från denna morontiautgivning var det uppenbart för oss alla att vår Skapare också hade blivit en skapad varelse lik oss själva, att Universumhärskaren också var en vän till även de lägsta formerna av skapad intelligens i sitt rike och som välvilligt hjälpte dem. Vi hade redan före detta märkt att Mikael allt mer hade tillägnat sig de skapades synsätt i administrationen av universumet, ty det hade framträtt gradvis men det blev mer uppenbart efter att utgivningen som morontiadödlig hade fullbordats, och ännu mer så efter hans återkomst från livsskedet som byggmästarens son på Urantia."
                },
                {
                    "par_ref": "119:6.5",
                    "par_pageref": "1316.2",
                    "par_content": "Vi informerades på förhand av Gabriel om tiden för Mikaels frigörelse från morontiautgivningen, och följaktligen arrangerade vi en för tillfället lämpad mottagning i Salvington. Miljoner och åter miljoner varelser samlades från konstellationshögkvarterens världar i Nebadon, och en majoritet av dem som vistades i världar i närheten av Salvington samlades likaså för att hälsa honom välkommen tillbaka som härskare i sitt universum. Som svar på våra många välkomstanföranden och uttryck av uppskattning för en Härskare som så livfullt intresserade sig för sina skapade, svarade han endast: ”Jag har helt enkelt varit ute i min Faders ärenden. Jag gör endast vad som är ett nöje för Paradissönerna som älskar och längtar efter att förstå sina skapade varelser.”"
                },
                {
                    "par_ref": "119:6.6",
                    "par_pageref": "1316.3",
                    "par_content": "Från den dagen fram till den stund då Mikael begav sig ut som Människoson på sitt äventyr till Urantia, fortfor hela Nebadon att diskutera sin Suveräne Härskares många bragder då han verkade i Endantum, som utgivningsinkarnationen av en morontiadödlig under evolutionär uppstigning, och i alla avseenden testades så som sina fränder församlade från de materiella världarna i hela den konstellation där han vistades."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "119:7",
            "pars": [
                {
                    "par_ref": "119:7.1",
                    "par_pageref": "1316.4",
                    "par_content": "I tiotusentals år såg vi alla fram mot Mikaels sjunde och slutliga utgivning. Gabriel hade berättat för oss att denna avslutande utgivning skulle ske i en dödligs köttsliga gestalt, men vi var helt okunniga om tiden, platsen och sättet för detta kulminerande äventyr."
                },
                {
                    "par_ref": "119:7.2",
                    "par_pageref": "1316.5",
                    "par_content": "Det offentliga tillkännagivandet att Mikael hade utvalt Urantia som skådeplats för sin slutliga utgivning gavs kort efter det att vi hade fått veta om Adams och Evas försumlighet. Sålunda hade er värld i mer än trettiofem tusen år en mycket framträdande plats vid rådsmötena i hela universumet. Det fanns inga hemligheter (frånsett inkarnationsmysteriet) i samband med något skede av utgivningen till Urantia. Från början till slut, fram till Mikaels slutliga och segerrika återkomst till Salvington som suprem Universumhärskare, var allt som tilldrog sig i er lilla men högt ärade värld i högsta grad offentligt i hela universumet."
                },
                {
                    "par_ref": "119:7.3",
                    "par_pageref": "1316.6",
                    "par_content": "Fastän vi trodde att detta skulle vara metoden, visste vi aldrig förrän vid tiden för själva händelsen att Mikael skulle födas på jorden som ett hjälplöst litet barn av denna värld. Hittills hade han alltid framträtt som en fullt utvecklad individ av den personlighetsgrupp som hade utvalts för utgivningen, och det var ett spännande meddelande i informationsutsändningen från Salvington som kungjorde att barnet i Betlehem hade fötts på Urantia."
                },
                {
                    "par_ref": "119:7.4",
                    "par_pageref": "1316.7",
                    "par_content": "Vi insåg då inte endast att vår Skapare och vän nu tog det farligaste steget i hela sitt liv och uppenbarligen riskerade sin ställning och makt med denna utgivning som ett hjälplöst litet barn, men vi förstod även att hans erfarenhet av denna slutliga utgivning som dödlig för evigt skulle kröna honom som den obestridlige och supreme härskaren över universumet Nebadon. Under en tredjedels århundrade enligt tideräkningen på jorden var alla ögon i alla delar av detta lokaluniversum fästa på Urantia. Alla intelligenser insåg att den sista utgivningen var på gång, och då vi länge hade känt till Lucifers uppror i Satania och Caligastias avoghet på Urantia, förstod vi mycket väl vilken intensiv kamp skulle bli följden när vår härskare nedlät sig till att inkarnera i en köttslig dödligs anspråkslösa form och gestalt på Urantia."
                },
                {
                    "par_ref": "119:7.5",
                    "par_pageref": "1317.1",
                    "par_content": "Det judiska spädbarnet Josua ben Josef avlades och föddes till världen precis så som alla andra babyar före och efter detta, *utom* att just detta barn var inkarnationen av Mikael av Nebadon, en gudomlig Son från Paradiset och skaparen av hela detta lokaluniversum av ting och varelser. Detta mysterium om Gudomens inkarnation i Jesu människogestalt, som i övrigt var av naturligt ursprung i denna värld, förblir för evigt olöst. Inte ens i evigheten får ni någonsin veta förfarandet och metoden för Skaparens inkarnation i sina skapades form och gestalt. Det är Sonaringtons hemlighet, och sådana mysterier är öppna uteslutande för de gudomliga Söner som har genomgått utgivningserfarenheten."
                },
                {
                    "par_ref": "119:7.6",
                    "par_pageref": "1317.2",
                    "par_content": "Några visa män på jorden kände till Mikaels förestående ankomst. Genom de kontakter som finns från en värld till en annan fick dessa visa män med andlig insikt veta om Mikaels förestående utgivning på Urantia. Seraferna gjorde förvisso, genom mellanvarelsernas förmedling, ett uttalande för en grupp kaldeiska präster, vilkas ledare var Ardnon. Dessa gudsmän besökte det nyfödda barnet i krubban. Den enda övernaturliga händelsen i anslutning till Jesu födelse var detta budskap till Ardnon och hans kompanjoner vilket gavs av de serafer som tidigare hade varit knutna till Adam och Eva i den första lustgården."
                },
                {
                    "par_ref": "119:7.7",
                    "par_pageref": "1317.3",
                    "par_content": "Jesu människoföräldrar var genomsnittliga människor av sin tid och generation, och denne inkarnerade Guds Son föddes sålunda av kvinna och uppfostrades på det sätt som var vanligt för barn av det släktet och vid den tiden."
                },
                {
                    "par_ref": "119:7.8",
                    "par_pageref": "1317.4",
                    "par_content": "Berättelsen om Mikaels vistelse på Urantia, redogörelsen för Skaparsonens utgivning i dödlig gestalt till er värld, är en sak som sträcker sig utöver denna berättelses omfattning och syfte."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "119:8",
            "pars": [
                {
                    "par_ref": "119:8.1",
                    "par_pageref": "1317.5",
                    "par_content": "Efter Mikaels slutliga och framgångsrika utgivning till Urantia accepterades han inte endast av Dagarnas Forna som suverän härskare över Nebadon, utan han erkändes även av den Universelle Fadern som den etablerade ledaren för det lokaluniversum som han själv hade skapat. Efter Mikaels återkomst till Salvington proklamerades det att denne Mikael, Människoson och Gudsson, var etablerad härskare över Nebadon. Från Uversa kom den åttonde proklamationen om Mikaels överhöghet, medan från Paradiset kom den Universelle Faderns och den Evige Sonens gemensamma kungörelse som utnämnde denna förening av Gud och människa till enda överhuvud för universumet och anvisade den i Salvington stationerade Dagarnas Förenande att meddela om sin avsikt att dra sig tillbaka till Paradiset. Dagarnas Trogna i konstellationernas högkvarter fick likaså instruktioner om att dra sig tillbaka från de Högstas rådsförsamlingar. Mikael samtyckte dock inte till att de rådgivande och samarbetande Treenighetssönerna drog sig tillbaka. Han sammankallade dem till Salvington och anhöll personligen om att de för evigt skulle stanna i tjänst i Nebadon. De meddelade sina överordnade i Paradiset om sin önskan att samtycka till denna anhållan, och kort därefter utfärdades de mandat som skiljde dem från Paradiset och för evigt knöt dessa Söner från det centrala universumet till Mikaels hov i Nebadon."
                },
                {
                    "par_ref": "119:8.2",
                    "par_pageref": "1318.1",
                    "par_content": "Det tog nästan en miljard år enligt Urantiatid att fullborda Mikaels hela utgivningsskede och att slutligt etablera hans suprema makt i det universum som han själv hade skapat. Mikael föddes till skapare, utbildades till administratör och tränades till verkställare, men det fordrades av honom att han förtjänade sin överhöghet genom erfarenhet. Sålunda har er lilla värld blivit känd över hela Nebadon som den arena där Mikael avslutade den erfarenhet som krävs av varje Paradisson innan han ges obegränsad kontroll och ledning av det universum som han själv har gjort. När ni stiger uppåt i lokaluniversumet får ni veta mer om idealen hos de personligheter som Mikaels tidigare utgivningar omfattade."
                },
                {
                    "par_ref": "119:8.3",
                    "par_pageref": "1318.2",
                    "par_content": "Då Mikael fullbordade sina utgivningar i de skapades gestalt etablerade han inte endast sin egen överhöghet utan ökade också Gud den Supremes evolverande suveränitet. Under loppet av dessa utgivningar ägnade sig Skaparsonen inte endast åt ett nedstigande utforskande av de skapade personligheternas olika natur, utan han kunde också uppenbara Paradisgudomarnas på olika sätt diversifierade vilja, vars syntetiska enhet, så som den uppenbaras av de Suprema Skaparna, är en uppenbarelse av den Suprema Varelsens vilja."
                },
                {
                    "par_ref": "119:8.4",
                    "par_pageref": "1318.3",
                    "par_content": "Dessa olika viljeaspekter hos Gudomarna är för evigt personifierade i de Sju Härskarandarnas olikartade naturer, och var och en av Mikaels utgivningar uppenbarade speciellt en av dessa manifestationer av gudomligheten. Under sin utgivning som en Melkisedek manifesterade han Faderns, Sonens och Andens förenade vilja, i sin Lanonandek-utgivning Faderns och Sonens vilja; under sin utgivning som en Adam uppenbarade han Faderns och Andens vilja, under serafutgivningen Sonens och Andens vilja; under utgivningen i gestalt av en dödlig i Uversa avspeglade han Samverkarens vilja, under utgivningen som morontiadödlig den Evige Sonens vilja; och under utgivningen i materiell form på Urantia förverkligade han i sitt liv den Universelle Faderns vilja, rentav som en dödlig av kött och blod."
                },
                {
                    "par_ref": "119:8.5",
                    "par_pageref": "1318.4",
                    "par_content": "Fullbordandet av dessa sju utgivningar ledde till frigörandet av Mikaels suprema överhöghet, och även till skapandet av möjligheten till den Supremes överhöghet i Nebadon. Under ingen av sina utgivningar uppenbarade Mikael Gud den Supreme, men totalsumman av alla sju utgivningar är en ny nebadonuppenbarelse av den Suprema Varelsen."
                },
                {
                    "par_ref": "119:8.6",
                    "par_pageref": "1318.5",
                    "par_content": "Erfarenheten av att stiga ned från Gud till människa var för Mikael samtidigt en erfarenhet i att stiga upp från det partiella i det som kan manifesteras till det suprema i den finita verksamheten och till det slutliga i befriandet av hans potential för absonit funktion. Mikael Skaparsonen är en skapare i tid och rymd, men Mikael som sjufaldig Mästarson är medlem av en av de gudomliga kårer som bildar den Ultimata Treenigheten."
                },
                {
                    "par_ref": "119:8.7",
                    "par_pageref": "1318.6",
                    "par_content": "Då Skaparsonen har genomgått erfarenheten att uppenbara viljan hos Treenighetens Sju Härskarandar har han genomgått erfarenheten att uppenbara den Supremes vilja. Då han har verkat som en uppenbarare av Suprematetens vilja har Mikael, tillsammans med alla andra Mästarsöner, för evigt identifierat sig med den Supreme. I denna universumtidsålder uppenbarar han den Supreme och deltar i aktualeringen av Suprematetens överhöghet. Under nästa universumtidsålder tror vi att han kommer att arbeta tillsammans med den Suprema Varelsen i den första erfarenhetsbaserade Treenigheten för och i universerna i yttre rymden."
                },
                {
                    "par_ref": "119:8.8",
                    "par_pageref": "1319.1",
                    "par_content": "Urantia är den känslofulla helgedomen för hela Nebadon, den främsta bland tio miljoner bebodda världar, det jordiska hemmet för Kristus Mikael, härskare över hela Nebadon, en omvårdande Melkisedek för världarna, en frälsare av ett system, en adamisk återlösare, en serafkamrat, en medarbetare till uppstigande andar, en morontiaframskridare, en Människoson i en dödligs köttsliga gestalt och därtill Urantias Planetprins. Era uppteckningar berättar sanningen när de säger att denne samme Jesus har lovat att en dag återvända till världen för sin sista utgivning, till Korsets Värld."
                },
                {
                    "par_ref": "119:8.9",
                    "par_pageref": "1319.2",
                    "par_content": "Detta kapitel som beskriver Kristus Mikaels sju utgivningar är det sextiotredje i en serie presentationer som har avfattats under beskydd av talrika personligheter och som beskriver Urantias historia fram till Mikaels framträdande på jorden i en dödligs köttsliga gestalt. Tillstånd att framföra dessa kapitel gavs av en kommission om tolv medlemmar som verkade under ledning av Mantutia Melkisedek. Vi avfattade dessa berättelser och översatte dem till engelska språket, med ett förfarande som hade godkänts av våra överordnade, år 1935 e.Kr. enligt Urantia-tid."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kristus Mikaels utgivningar"
}