{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>에 대한 어떤 체계적 계시든지 주어지기 훨씬 전부터, 사람은 진화 체험의 일부로서 자연적으로 기원된 종교를 갖고 있었다. 그러나 *자연발생으로* 기원된 이 종교 자체는, 사람이 지닌, 동물을 초월하는 재능의 산물이다. 진화 종교는, 수천 년에 걸친 인류의 체험 경력 내내 미개인과 야만인과 문명인 속에서 작용하고 그에게 영향을 미친, 다음과 같은 영향력의 역할을 통해서 서서히 발생했다:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "",
                    "par_content": "1. *경배 보조체* --실체를 인식할 수 있는 초동물적 잠재력이 동물 의식{意識}에 출현하는 것. 이것은 <b>신격</b>을 찾는 근본적 인간 본능이라고 불릴 수도 있다."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "",
                    "par_content": "2. *지혜 보조체* --상급{上級} 표현 경로에서, 그리고 계속-확장하는 <b>신격</b> 실체에 대한 개념에 이르기까지, 존숭을 지향하는 성향이 경건한 정신에 표현되는 것."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "",
                    "par_content": "3. *<b>거룩한 영</b>* --이는 정신을 초월해서 초기에 증여되는 것이며, 진실한 모든 인간 인격에 반드시 나타난다. 경배를-갈망하고 지혜를-구하는 정신에게 베푸는 이 혜택은, 신학 개념으로서, 그리고 또한 인격이 실제로 사실적으로 체험하는 것으로서, 인간이 생존한다는 기본원리를 자각{自覺}할 수 있는 능력을 창조한다."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "",
                    "par_content": "이 세 가지 신성한 보살핌이 협조하여 작용하는 것은, 진화 종교의 성장을 개시하고 속행하기에 아주 충분하다. <b>사고 섭리사</b>와 스라빔과 <b>진리의 영</b>이 이 영향을 나중에 확대하는데, 이 모든 것이 종교의 발전 속도를 가속시킨다. 이 매개체들은 <b>유란시아</b>에서 오래 전부터 작용해왔고, 이 행성이 인간거주 구체로 남아있는 한 존속할 것이다. 이런 신성한 매개체들의 잠재력 대부분은, 표현될 수 있는 기회를 가진 적이 지금까지 전혀 없었으며;모론시아 가치와 영 진리의 숭고한 정상을 향해서 필사자의 종교가 한 수준씩 올라감에 따라서, 많은 것이 앞으로 올 시대에 밝혀질 것이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. 종교의 진화 본성",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "",
                    "par_content": "초기의 두려움과 유령들로부터 시작해서, 영들을 처음에는 강요하려했고, 그다음에는 설득시키려고 애쓴 것을 포함하여, 이어지는 여러 발전 단계를 통해서 종교가 진화한 것을 추적해봤다. 부족의 주물은 토템과 부족 신{神}들로 발전했으며;마술적 방식은 현대의 기도가 됐다. 처음에는 일종의 희생행위였던 할례는 위생 절차가 됐다."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "",
                    "par_content": "종족들이 미개했던 초기단계 내내, 종교는 자연 숭배로부터 유령 숭배를 거쳐서 주물숭배체계에 이르기까지 진보했다. 인간 종족은 문명의 태동과 함께 더 신비하고 상징적인 믿음을 신봉했으나, 이제는 인류가 성숙 단계로 접어들면서 진정한 종교를 감지할 만큼, 심지어 진리 그 자체에 대한 계시가 시작되는 것까지도 감지할 만큼 무르익고 있다."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "",
                    "par_content": "종교는, 영적 믿음과 환경에 대하여 정신이 생물학적으로 반응함으로써 생겨났으며;한 종족 안에서 좀처럼 소멸되거나 변경되지 않을 것이다. 어느 시대든지, 종교는 신비스런 것에 대해 사회가 조절한 것이다. 하나의 사회제도로서, 종교는 제례, 상징, 숭배자 집단, 경전, 제단, 성소, 신전 등을 포함한다. 성수{聖水}, 유물, 주물, 마법장신구, 제의, 종, 북, 및 사제체제 등은 모든 종교에 공통으로 있다. 그리고 순전히 진화된 종교를, 마술이나 요술로부터 온전히 분리하기는 불가능하다."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "",
                    "par_content": "신비와 권능이 언제나 종교적 느낌과 두려움을 자극해왔으며, 한편 감정은 이 두 가지의 발전을 강력하게 조절하는 요소로서 늘 작용해왔다. 두려움은 언제든지 근본적인 종교적 자극제였다. 진화 종교에서, 두려움이 신{神}들을 형성했고, 원시 신자의 종교 제례식을 유발시켰다. 문명이 발전되자, 두려움은 경애심과 찬양과 존경심 및 연민의 정으로 인해 변경됐고, 그다음에는 자책과 회개가 이를 더욱 조절했다."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "",
                    "par_content": "<b>아시아</b>의 어떤 민족은, “<b>하나님</b>은 심히 두려운 분이시라”고 가르쳤는데;이것은 순전히 진화 종교의 산물이다. 가장 높은 유형의 종교적 삶을 계시했던 <b>예수</b>께서는, “<b>하나님</b>은 사랑이시라”고 선포했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. 종교와 사회관행",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "",
                    "par_content": "종교는, 인간의 모든 제도 중에서 가장 융통성 없고 완고하지만, 변화하는 사회에 마지못해 적응한다. 결국, 진화 종교는 변화하는 사회관행을 반영하게 되는데, 역으로 사회관행은 계시된 종교에 영향을 받아왔을 수도 있다. 서서히, 분명하게, 그러나 억지로, 종교(곧 경배)는 지혜의 발자국--즉 체험적 이성이 유도하고, 신성한 계시가 조명하는 지식의 발자국--을 따라간다."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "",
                    "par_content": "종교는 사회관행에 집착하며;*이미 있던* 것은 고전적이고 신성하게 여겨진다. 다름 아닌 이런 이유로, 돌로 만든 도구가 청동기 시대와 철기 시대까지 오랫동안 사용됐다. 이런 말이 기록돼있다:“그리고 너희가 나를 위하여 돌로 된 제단을 만들 때, 다듬은 돌로 만들지 말지니, 도구를 사용해서 만들면, 너희는 이미 그것을 더럽혔기 때문이다.” 심지어 오늘날도, <b>힌두교도</b>는 원시적인 발화도구{發火道具}를 이용해서 제단 불을 붙인다. 진화하는 종교 과정에서, 새로운 것은 항상 신성모독으로 여겨졌다. 성례에서, 새롭고 가공된 음식은 허용되지 않았고, 가장 원시적인 음식물만 허용됐는데:“불로 구운 고기와 누룩을 넣지 않은 빵이 쓴 나물과 함께 제공됐다.” 모든 유형의 사회관행, 심지어 법정의 절차도 옛 형태를 고수한다."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "",
                    "par_content": "음란하게 보일 수도 있는 많은 것이, 다른 여러 종교 경전에 나타나는 것을 보고 현대인이 놀랄 때, 조상이 거룩하고 신성하게 여겼던 것들을 제거하기를, 지나가는 세대들이 얼마나 두려워했는지, 가만히 생각해 봐야한다. 한 세대가 음란하게 여길 수 있는 많은 것을, 그 전 세대는 사회관행의 일부분으로 받아들였고, 심지어 공인된 종교 제례식이라고 여기기도 했다. 상당히 많은 종교적 논쟁은, 오래됐지만 비난받아 마땅한 풍습을 새로 제시된 논리와 절충하고, 진부한 옛 관습을 신경{信經}으로 영속시키기를 정당화하면서, 그럴듯한 이론을 발견하려는 끝없는 시도 때문에 야기돼왔다."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "",
                    "par_content": "그러나 종교적 성장을 너무 갑작스럽게 가속시키려고 애쓰는 것은 어리석을 뿐이다. 한 종족이나 국가는, 현재의 진화 상태와 합리적으로 일치하고 양립할 수 있는 선진 종교와, 적응에 대한 천재성을 지닌 종교만 자기 것으로 받아들일 수 있다. 사회, 기후, 정치, 및 경제 조건은 모두, 종교 진화 과정과 진보를 결정하는 데 영향을 미친다. 사회의 도덕성{道德性}은 종교에, 다시 말해서 진화 종교에 좌우되지 않으며;오히려 그 종족의 도덕성이 종교의 형태를 규정한다."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "",
                    "par_content": "인간 종족은 낯선 새 종교를 오직 표면적으로만 받아들이며;실제로는 자신들의 사회관행과 오래된 믿음 방식에 끼워 맞춘다. 이는 <b>뉴질랜드</b>에 있는 어떤 부족의 예에서 잘 드러나는데, <b>그리스도교</b>를 명목상으로 받아들인 후에, 그 사제들은 자신들과 같은 바로 이 부족이 <b>하나님</b>께 선택받은 민족이 됐다는 취지의 계시를 <b>가브리엘</b>로부터 직접 받았다고 공언하면서, 절제 없는 성관계와 비난 받을만한 수많은 옛 관습을 자유롭게 즐기도록 지시했다. 그리고 새로 <b>그리스도교인</b>이 된 모든 자들은 이런 덜 엄격한 새 <b>그리스도교</b> 개정판으로 즉시 전향했다."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "",
                    "par_content": "종교는 한때 온갖 종류의 부적합하고 모순된 행태를 인정했으며, 부도덕이나 죄악으로 지금 간주되고 있는 거의 모든 것을 허용한 때가 있었다. 체험으로 배우지 않고 이성의 도움을 받지 않은 양심은, 인간의 행위를 안전하고 정확하게 인도한 적이 전혀 없었고, 실제로 그렇게 할 수도 없다. 양심은 인간의 혼에게 말씀하는 신의 음성이 아니다. 양심은 현존하는 모든 단계의 도덕적 및 윤리적 사회관행 내용을 총합한 것에 불과하며;주어진 어떤 환경에서든지, 인간답게 생각한 이상적 반응을 나타낼 뿐이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. 진화 종교의 본성",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "",
                    "par_content": "인류 종교에 대한 연구는, 화석으로-남아있는 과거 시대의 사회 계층을 살펴보는 것이다. 의인화{擬人化}된 신들에 대한 사회관행은, 그런 신격들을 처음 깨달은 사람의 도덕률을 정직하게 반영한다. 옛 종교와 신화는, 오래 전에 이름 없이 사라진 민족들의 신앙과 전통을 충실히 묘사한다. 이런 옛 예찬집단 풍습은 새로운 경제 관습 및 사회 진화와 나란히 존속했고, 물론, 심하게 모순돼 보인다. 그 예찬집단의 남은 흔적들이, 옛 민족 종교의 참 모습을 보여준다. 그런 예찬집단은 진리를 발견하기 위해서가 아니라 자체의 신조를 널리 펼치려고 형성된다는 점을 반드시 기억하라."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "",
                    "par_content": "종교는 언제든지 대체로 제례, 제례식, 행사, 예식, 및 교의{敎義}의 문제였다. 종교는 대개 끊임없이 이간질하는 오류, 즉 선택받은-민족이라는 망상으로 오염됐다. 주문 외우기, 영감{靈感}, 계시, 화해, 회개, 죄 값, 중재{仲裁}, 희생제물, 기도, 고백, 경배, 죽은 뒤의 생존, 성례, 제례식, 대속{代贖}, 구원, 구속{救贖}, 언약, 부정{不淨}, 정화{淨化}, 예언, 원죄 등의 기본적인 종교 관념--이 모든 것은 유령에 대한 원시적 두려움이 있었던 초기 시대로 거슬러 올라간다."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "",
                    "par_content": "원시 종교는, 무덤 저편의 생활을 포함하기까지 확장된, 물질 실존에 대한 갈등에 불과하다. 자아를-보존하려는 투쟁이, 상상하는 유령이나-영 세계의 영역으로 확장됐기 때문에 그런 신조를 준수했다. 그러나 진화 종교를 비판하고 싶은 유혹이 생길 때 조심하기 바란다. 반드시 기억할 것은, 진화 종교는 *실제로 일어난 것*이며;역사적 사실이라는 점이다. 더욱이, 어떤 관념이 갖는 힘은 그 개념의 확실성이나 진실성에 있지 않고, 오히려 얼마나 생생하게 인간에게 호소하는가에 있음을 기억하라."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "",
                    "par_content": "진화 종교는 변화 또는 개정을 준비하지 않으며;과학과는 달리, 자체를 진취적으로 바로잡을 방안을 제공하지 않는다. 진화된 종교가 존경을 받는 것은, 그 추종자들이 그 종교를 *<b>진리</b>*라고 믿기 때문이며;“성도들에게 단번에 주신 신앙”은, 이론적으로는, 최종적이고 오류가 없는 것이어야 한다. 예찬집단은, 진정한 진보가 예찬집단 자체를 변경시키거나 파괴할 것이 분명하기 때문에 발전에 저항하며;따라서 항상 수정을 강요해야한다."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "",
                    "par_content": "두 가지 영향만이 자연 종교 교의를 변경시키고 증진시킬 수 있는데:하나는, 느리게 진행하는 사회관행의 압력이고, 다른 하나는, 획기적 계시가 주기적으로 빛을 비추는 것이다. 진보가 느린 것은 전혀 이상하지 않으며;옛날에는 진취적이거나 창의적인 사람은 요술쟁이로 취급받아 살해됐다. 예찬집단은 세대가 거듭되면서 그리고 긴 시간의 순환 주기 속에서 느리게 전진한다. 그러나 예찬집단은 앞으로 나아간다. 유령을 믿는 진화된 믿음이, 계시된 종교 철학을 받아들일 기초를 놓았고, 이는 결국 그 근원인 미신을 파괴시킬 것이다."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "",
                    "par_content": "종교는 여러 면에서 사회 발전을 방해해왔지만, 종교가 없었다면 지속적 도덕성이나 윤리가 없었을 것이고, 훌륭한 문명도 성립되지 않았을 것이다. 종교는 비종교적 문화를 많이 산출했는데:조각술{彫刻術}은 우상 만들기에서, 건축술은 신전 건축에서, 시문학은 주문{呪文}에서, 음악은 경배의 영창{詠唱}에서, 연극은 영의 안내를 대신하는 행위에서, 그리고 춤은 계절에 맞춰 숭배하는 축제에서 기원됐다."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "",
                    "par_content": "그러나 문명의 발달과 보존에 종교가 필수적이라는 사실에 주의를 기울이는 동시에, 자연 종교는, 그 종교가 달리 육성하고 유지시켰을 바로 그 문명을 많이 무능하게 만들고 방해했다는 사실 역시 기록돼야한다. 종교는 산업 활동과 경제 발전을 방해해왔으며;노동을 낭비해왔고 자본을 탕진해왔으며;가족체제에 항상 도움을 준 것은 아니었으며;평화와 선한 뜻을 적절히 육성해오지 않았으며;때로는 교육을 게을리하고 과학의 발전을 지체시켰으며;죽음을 멋지게 꾸미기 위하여 생활을 부당하게 빈곤하게 만들었다. 이런 모든 것 외에 더 많은 실수와 오류와 큰 실책을 범한 데 대한 책임이 진화 종교 곧 인간의 종교에 있었으나;그럼에도 종교는, 문화적 윤리와 문명화된 도덕성과 사회적 일관성을 유지했으며, 이런 많은 진화적 결점을, 계시된 종교가 후대에 보충할 수 있게 만들었다."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "",
                    "par_content": "진화 종교는 사람이 가장 많이 비용을 지불한 제도였으나, 비길 데 없을 만큼 효과가 있었다. 인간의 종교는 오직 진화된 문명의 견지에서만 정당화될 수 있다. 사람이 동물의 진화에서 우세한 산물이 아니었다면, 그런 종교 발전 과정을 정당화할 수 없을 것이다."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "",
                    "par_content": "종교가 자본 축적을 촉진시켰으며;특정한 종류의 일을 육성했으며;시간 여유가 있는 사제들이 예술과 지식을 증진시켰으며;결국 인류는 초기에 윤리적 기법의 이런 온갖 오류의 결과로 많은 것을 얻었다. 정직한 무당과 부정직한 무당 때문에 터무니없이 많은 값이 지불되기는 했어도, 그들은 그 비용에 비해 값어치가 있었다. 학구적인 전문직과 과학 자체는 더부살이하는 사제계층에서 발생됐다. 종교가 문명을 촉진시켰고 사회의 연속성을 제공했으며;세세토록 도덕을 유지하는 경찰력이 돼왔다. 종교는 인간의 수양과 자아-통제를 제공했고, 이것이 *지혜*를 가능하게 만들었다. 종교는 진화에서 효과적인 채찍인데, 이 채찍은 게으르고 수난당하는 인류를, 지적 타성에 젖어있는 자연 상태로부터 더 높은 이성과 지혜의 수준으로, 앞으로, 위로 가도록 사정없이 몰아간다."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "",
                    "par_content": "그리고 동물에서 올라간 존재의 이런 신성시되는 유산인 진화 종교를 계시 종교로 계속 검열함으로써, 그리고 참된 과학이라는 맹렬한 용광로를 이용함으로써, 끊임없이 다듬고 고귀하게 만들어야한다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. 계시라는 선물",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "",
                    "par_content": "계시{啓示} 역시 진화하지만 항상 진취적이다. 세계 역사 시대를 통해서, 종교의 계시는 항상 확장됐고, 더 많은 계몽{啓蒙}을 연속으로 이룩했다. 이어지는 진화 종교들을 분류하고 검사하는 것이 계시의 사명이다. 그러나 계시가 진화 종교를 강화하고 증진시키려면, 신의 그런 출현은 그 교훈을 제공하는 그 시대의 사고{思考}와 반응으로부터 너무 멀리 떨어지지 않은 교훈을 묘사해야한다. 이처럼 계시는 진화와 항상 접촉을 유지해야하고, 실제로 그렇게 한다. 계시 종교는 받아들이는 사람의 수용력에 반드시 제한을 받는다."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "",
                    "par_content": "그러나 겉으로 나타나는 연관성 또는 유래와는 상관없이, 계시 종교는 항상 최종 가치를 지닌 어떤 <b>신격</b>을 믿고, 죽음 이후에 인격 정체성이 생존한다는 어떤 개념을 믿는 특징이 있다."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "",
                    "par_content": "진화 종교는 감상적인 반면 논리적이지 않다. 진화 종교는, 가상하는 유령-영 세계를 믿는 것에 대한 사람의 반응이다--즉 알지 못하는 존재에 대한 깨달음과 두려움으로 자극받는 인간의 믿음-반사행동이다. 실재하는 영적 세계가 계시 종교를 제시하며;계시 종교는, 우주 <b>신격</b>들을 믿고 의존하려는 필사자의 갈급함에, 지능을 초월하는 시공우주가 반응하는 것이다. 진화 종교는 인류가 진리를 찾으려고 멀리 돌아서 헤매는 것을 묘사하며;계시 종교는 바로 그 진리*이다*."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "",
                    "par_content": "종교적 계시 사건이 많이 있었지만, 획기적으로 중요한 경우는 다섯 번뿐이었다. 이것들은 다음과 같다:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "",
                    "par_content": "1. *<b>달라마시아</b>의 교훈*. <b>캘리개스챠 왕자</b>의 참모진에 속하는 육체전환 요원 100명이, <b>제</b><b>1 </b><b>근원 및 중심</b>에 대한 참된 개념을 <b>유란시아</b>에 처음으로 공표했다. <b>신격</b>에 대한 이런 확장되는 계시는, 행성의 탈퇴와 교육체제의 붕괴로 인해 갑자기 중단될 때까지, 30만 년 이상 계속됐다. <b>반</b>이 일한 것을 제외하고, <b>달라마시아</b> 계시의 영향은 온 세상에서 사실상 상실됐다. 심지어 <b>놋족속</b>도, <b>아담</b>이 도착할 무렵에는 이 진리를 잊어버렸다. 그 100인의 교훈을 받았던 모든 사람 중에서, 홍색인이 그 교훈을 가장 오래 간직했으나, <b>위대한 영</b>{靈} 관념은, <b>아메리카 인디언</b> 종교에서 어렴풋한 개념에 불과했고, <b>그리스도교</b>와 접촉함으로써 그 개념은 크게 정화되고 강화됐다."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "",
                    "par_content": "2. *<b>에덴</b>의 교훈*. <b>아담</b>과 <b>이브</b>가, 모든 진화하는 민족에게 <b>아버지</b> 개념을 다시 제시했다. 첫 <b>에덴</b>의 붕괴는, <b>아담</b>의 계시 과정이 제대로 시작되기도 전에 그 과정을 중단시켰다. 그러나 중단된 <b>아담</b>의 교훈을 <b>셋족속</b> 사제들이 이어갔고, 이 진리 가운데 더러는 이 세상에서 한결같이 사라진 적이 없었다. <b>레반트족속</b>의 종교적 진화의 전체 경향은 <b>셋족속</b>의 교훈으로 인해 변경됐다. 그러나 기원전 2500년이 되자, 인류는 <b>에덴</b> 시대에 후원받았던 계시를 대부분 잃어버렸다."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "",
                    "par_content": "3. *<b>살렘</b>의 <b>멜기세덱</b>*. <b>네바돈</b>의 이 비상대책 <b>아들</b>이 <b>유란시아</b>에 세 번째 계시를 개시했다. 그의 교훈의 주요 훈계는 *신용*과 *신앙*이었다. <b>하나님</b>의 전능한 은혜를 신뢰할 것을 가르쳤고, 신앙은 행위이고 그 행위로 사람이 <b>하나님</b>의 은총을 얻는다고 선포했다. 그의 교훈은 다양한 진화 종교의 믿음 및 풍습과 점차 뒤섞였으며, 마침내 기원후 첫 1,000년이 시작될 즈음 <b>유란시아</b>에 존재했던 여러 신학 체계로 발전했다."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "",
                    "par_content": "4. *<b>나사렛 예수</b>*. <b>그리스도 미가엘</b>은, <b>하나님</b>이 <b>우주 아버지</b>시라는 개념을 <b>유란시아</b>에 네 번째로 제시했고, 이런 가르침은 그후로 계속 널리 유지됐다. 그의 가르침의 핵심은 *사랑*과 *봉사*, 즉 <b>아버지 하나님</b>이 사랑으로 베푸시는 보살핌을 피조물 아들이 깨닫고, 또한 그에 반응해서 사랑으로 자발적 경배를 드리는 것이었으며;그런 피조물 아들이 형제들에게 자유의지로 봉사하고, 이런 봉사로 <b>아버지 하나님</b>을 마찬가지로 섬기고 있음을 기쁘게 깨닫는 것이었다."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "",
                    "par_content": "5. *<b>유란시아 문서</b>*. 이 글도 본 문서 가운데 하나인데, 본 문서는 <b>유란시아</b> 필사자에게 가장 최근에 제시된 진리에 해당한다. 본 문서는, 단일 우주 인격체의 작품이 아니라 여러 존재의 종합 발표문이기 때문에, 이전의 어떤 계시와도 다르다. 그러나 <b>우주 아버지</b>께 도달하지 못하는 어떤 계시든지 결코 완성될 수 없다. 하늘이 베푸는 다른 모든 보살핌은, 부분적이고 순간적이며, 실제로 시공간에서 지역 조건에 실용적으로 맞춰진 것에 불과하다. 이렇게 시인함으로써 모든 계시의 즉각적인 영향과 권위를 손상시킬지도 모르지만, <b>유란시아</b>의 필사 종족들에게 가장 최근에 이렇게 계시된 진리의 미래 영향력과 권위를 약화시키는 위험을 무릅쓰고라도, 아주 명백하게 진술하는 것이 바람직한 때가 <b>유란시아</b>에 임했다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. 위대한 종교 지도자",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "",
                    "par_content": "진화 종교에서는, 신{神}들이 사람의 형상과 비슷한 모습으로 존재한다고 생각한 반면;계시 종교에서는, --사람이 신성의 한정적인 모습을 따라서 형성됐을지라도-- 사람은 <b>하나님</b>의 아들이라고 가르쳤으며;계시의 교훈과 진화의 산물이 조합되어 합성된 믿음의 경우에, <b>하나님</b> 개념은 다음과 같은 내용이 혼합된 것이다:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "",
                    "par_content": "1. 여러 진화 종파의 선재{先在}하는 관념."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "",
                    "par_content": "2. 계시된 종교의 탁월한 이상{理想}."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "",
                    "par_content": "3. 위대한 종교 지도자 곧 인류의 선지자와 선생들의 개인적인 관점."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "",
                    "par_content": "대부분의 중대한 종교 시기는, 어떤 뛰어난 인물의 생애와 교훈으로 개시됐으며;역사상 대다수의 가치-있는 도덕 운동을 지도층이 유래시켰다. 그리고 사람들은, 지도자의 교훈을 희생해서라도 그를 공경하려는 경향을 늘 보여 왔으며;그가 선포한 진리를 잊었음에도, 그 인물을 경외하려는 경향을 보여 왔다. 이렇게 한 데에는 이유가 있는데;진화하는 사람의 마음 속에는, 위로부터 또한 저 세상으로부터 도움받기를 바라는 본능적 갈절함이 있다. 이런 열망은, <b>행성 왕자</b>와 나중의 <b>물질 아들</b>들이 이 세상에 출현하기를 기대하도록 고안됐다. <b>유란시아</b>에서 사람은 이런 초인적 지도자와 통치자를 빼앗겼으며, 따라서 초자연적 기원과 기적적인 생애를 관련시키는 전설로 인간 지도자들을 덮어 가림으로써, 이런 손실을 메우려고 계속 애쓴다."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "",
                    "par_content": "많은 종족이, 그들의 지도자가 처녀의 몸에서 태어났다고 상상했으며;이런 지도자들의 생애는 기적적인 사건들로 가득하고, 각 집단들은 그 지도자가 재림{再臨}하기를 항상 고대한다. 중앙 <b>아시아</b> 부족민들은 아직도 <b>징기스칸</b>이 돌아오리라고 기대하고 있으며;<b>티벳</b>과 <b>중국</b>과 <b>인도</b>에서는 <b>부다</b>가;<b>이슬람</b>에서는 <b>모하메드</b>가;<b>아메리카</b> 원주민은 <b>헤수나닌 오나모나론톤</b>이 돌아오리라고 기대하고 있으며;<b>히브리인</b>은 대체로 <b>아담</b>이 물질 통치자로서 재림하기를 기다린다. <b>바벨론</b>에서 <b>마르덕</b> 신은, <b>아담</b>의 전설 곧 사람과 <b>하나님</b>을 연결하는 <b>하나님</b>-의-아들 관념이 지속된 것이다. <b>아담</b>이 이 세상에 출현한 후로는, 소위 <b>하나님</b>의 아들들이라는 말이 세계 인종들 가운데서 흔히 나타났다."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "",
                    "par_content": "그러나 사람들이 미신적 두려움에 종종 사로잡힌 것과는 상관없이, 인류의 도덕성과 철학과 종교의 진보를 위해서, 이 선생들은 현세의 인물 지레받침이었고, 계시된 진리라는 지렛대가 그 받침 위에 놓여있었던 것이 사실이다."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "",
                    "par_content": "<b>오나가</b>로부터 <b>구루 나낙</b>에 이르기까지 100만 년 동안, <b>유란시아</b>의 인류 역사에서 수백 명의 종교 지도자가 있었다. 이 시기 동안에 종교적 진리와 영적 신앙의 밀물과 썰물이 여러 차례 있었으며, 과거에, <b>유란시아</b>에서 종교가 부흥했던 각 시기는, 어떤 종교 지도자의 생애 및 교훈과 동일시돼왔다. 근래의 선생들을 고려하면서, <b>아담</b> 이후에 <b>유란시아</b>의 주요 종교 시기를 일곱으로 묶는 것이 도움 될 것이다:"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "",
                    "par_content": "1. *<b>셋족속</b> 시대*. <b>아모사드</b>의 지도력 아래서 다시 탄생된 <b>셋족속</b> 사제들은, <b>아담</b> 이후에 탁월한 선생이 됐다. <b>안드족속</b>이 차지한 땅 전역에서 활약했으며, 그들의 영향력은 <b>그리스인</b>과 <b>수메르인</b>과 <b>힌두인</b> 가운데서 가장 오래 지속됐다. <b>힌두인</b> 가운데서도 그들은 <b>힌두</b> 신앙의 <b>브라만</b>으로서 오늘날까지도 계속되고 있다. <b>셋족속</b>과 그 추종자들은, <b>아담</b>이 계시한 <b>삼위일체</b> 개념을 한결같이 잊은 적이 전혀 없었다."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "",
                    "par_content": "2. *<b>멜기세덱</b> 선교사 시대*. <b>유란시아</b> 종교는, <b>마키벤타 멜기세덱</b>이 기원전 2000년경에 <b>살렘</b>에 살면서 가르쳤을 때, 그가 임명했던 선생들이 수고함으로 상당히 부활됐다. 이 선교사들은, 신앙은 <b>하나님</b>의 은혜를 얻기 위하여 지불하는 값이라고 선포했고, 그들의 교훈이 어떤 종교든지 즉시 나타나게 하지는 않았으나, 그럼에도 진리를 가르치는 후대의 선생들이 <b>유란시아</b> 종교들을 세우는 데 기초가 됐다."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "",
                    "par_content": "3. *<b>멜기세덱</b> 이후 시대*. <b>아메네몹</b>과 <b>이크나톤</b>이 이 기간에 가르쳤지만, <b>멜기세덱</b> 이후 시대에 뛰어난 종교적 천재는, <b>레반트</b>의 <b>베두인족</b> 집단의 지도자요 <b>히브리인</b> 종교의 창시자--<b>모세</b>--였다. <b>모세</b>는 일신교를 가르쳤다. 그가 말했다:“오, <b>이스라엘</b>아 들어라, 우리 <b>하나님</b>이신 <b>주</b>{主}는 유일하신 <b>하나님</b>이시다.” “<b>주</b>가 <b>하나님</b>이시다. 그분 외에는 아무도 없다.” 그는 자기 민족 가운데서 유령 예찬집단의 잔재를 뿌리 뽑으려고 끈질기게 노력했고, 심지어 그 실행자들을 사형에 처하도록 명했다. 후계자들이 <b>모세</b>의 일신교에 불순물을 섞었지만, 저희는 나중에 그의 여러 교훈으로 되돌아갔다. <b>모세</b>의 위대함은 지혜와 총명함에 있다. <b>하나님</b>에 대한 더 위대한 개념을 가진 다른 사람이 여럿 있었으나, 그런 진보된 믿음을 채택하도록 많은 사람을 설득하는 데 그토록 성공한 사람은 아무도 없었다."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "",
                    "par_content": "4. *기원전 6세기*. 많은 사람이 이 세기에 진리를 선포하려고 일어났는데, 이때는 <b>유란시아</b>에서 전에 증거됐던 가장 중대한 종교적 각성이 이뤄진 세기{世紀} 가운데 하나였다. 이 사람들 중에는 <b>고타마</b>, <b>공자</b>, <b>노자</b>, <b>조로아스터</b>, 및 <b>자이나교</b> 선생들이 포함돼야 할 것이다. <b>고타마</b>의 교훈은 <b>아시아</b>에 널리 퍼졌고, 수많은 사람이 그를 <b>부다</b>로 공경한다. <b>공자</b>와 <b>중국인</b>의 도덕성의 관계는, <b>플라톤</b>과 <b>그리스</b> 철학의 관계와 같았고, 그 두 사람의 교훈에 종교적 영향이 있었지만, 엄밀히 말해서 둘 다 종교 지도자가 아니었으며;인간성에 치중한 <b>공자</b>나, 이상주의에 치중한 <b>플라톤</b>보다는, <b>노자</b>가 <b>도</b>{道}에서 <b>하나님</b>을 더 많이 상상해냈다. <b>조로아스터</b>는, 널리 퍼진 이중 심령주의 곧 선한 영과 악한 영 개념의 영향을 많이 받았으나, 동시에, 하나의 영원한 <b>신격</b> 관념과 빛이 결국에는 어둠을 이긴다는 관념을 확실히 강화시켰다."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "",
                    "par_content": "5. *기원후 첫 세기*. 종교 선생으로서, <b>나사렛 예수</b>는 <b>세례 요한</b>이 설립한 종파와 함께 출발했고, 금식{禁食}과 형식에서, 가능한 한 가장 멀리까지 벗어났다. <b>예수</b>를 제외한다면, <b>다소</b>의 <b>바울</b>과 <b>알렉산드리아</b>의 <b>필로</b>가 이 시대에 가장 위대한 선생이었다. 그들의 종교 개념은, <b>그리스도</b>라는 이름을 담고 있는 그 신앙이 진화하는 데 지배적인 역할을 해왔다."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "",
                    "par_content": "6. *기원후 6세기*. <b>모하메드</b>는 그가 살던 시대의 여러 신조{信條}보다 뛰어난 종교를 설립했다. 그의 종교는, 사회적인 외국인 신념 요구조건과, 자기 민족의 종교 생활의 모순점에 대한 저항이었다."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "",
                    "par_content": "7. *기원후 15세기*. 이 기간에는 두 종교 운동이 있었는데:<b>서양</b>에서는 <b>그리스도교</b>의 통일이 무너졌고, <b>동양</b>에서는 새 종교가 합성됐다. <b>유럽</b>의 경우에, 제도화된 <b>그리스도교</b>는, 더 증진된 성장이 통일과 양립할 수 없을 만큼 융통성 없는 상태에 도달했다. <b>동양</b>에서는, <b>이슬람교</b>와 <b>힌두교</b>와 <b>불교</b>의 혼합된 교훈을 <b>나낙</b>과 그의 추종자들이 <b>시크교</b>로 합성했는데, 이것은 <b>아시아</b>에서 가장 진보된 종교 가운데 하나였다."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>의 미래는 의심할 여지없이, 종교적 진리를--곧 <b>하나님</b>이 <b>아버지</b>시고 모든 피조물이 형제임을-- 가르치는 선생들이 출현하는 특징을 나타낼 것이다. 그러나 의견을 달리하는 지적{知的} 신학들이 <b>사타니아</b> 체계에서 <b>유란시아</b>의 특색을 많이 나타내는 바와 같이, 미래에 나타날 이런 선지자들의 열렬하고 진지한 수고가, 종교간 장벽을 강화시키는 쪽으로 기울기보다는, 그런 여러 신학을 추종하는 많은 사람 가운데서, 영적으로 경배 드리는 종교적 형제관계를 증대시키는 쪽으로 더 많이 기울어지기를 희망해야 할 것이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6. 혼합 종교",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "",
                    "par_content": "20세기의 <b>유란시아</b> 종교들은, 사람의 경배 충동이 사회에서 어떻게 진화했는지에 관한 흥미로운 견본을 제공한다. 많은 신념이 유령 예찬집단 시대 이후로 거의 진보하지 못했다. <b>아프리카</b>의 <b>피그미</b>족은, 그들 가운데 더러는 환경을 미약하게 믿지만, 한 부류로서의 종교적 반응은 보이지 않는다. 그들은 오늘날, 종교 진화가 시작했을 당시에 원시 인류가 있었던 바로 그 자리에 있다. 원시 종교의 기본 믿음은 죽음 이후의 생존이었다. 인격자이신 <b>하나님</b>을 경배하는 관념은, 진화론적 발전이 진보했음을, 심지어 계시가 첫 단계에 이르렀음을 나타낸다. <b>다야크족</b>은 가장 원시적인 종교 풍습만 진화시켜왔다. <b>에스키모인</b>과 <b>아메리카</b> 원주민은 최근에 빈약한 <b>하나님</b> 개념을 갖게 됐으며;유령을 믿었고, 죽음 이후에 어떤 종류로 생존한다는 불분명한 관념을 가졌다. 오늘날 <b>오스트랄리아</b> 원주민에게는, 유령에 대한 두려움, 어둠에 대한 공포, 그리고 미숙한 조상 공경만 있다. <b>줄루족</b>은 유령에 대한 두려움과 희생제물의 종교를 진화시키고 있다. <b>그리스도교인</b>과 <b>마호메트교도</b>의 선교 활동을 통한 경우 외에는, 대부분의 <b>아프리카</b> 부족이 종교 진화에서 주물숭배 단계를 벗어나지 못했다. 그러나 어떤 집단들은 옛 <b>트라키아인</b>처럼 일신교를 오랫동안 간직해오고 있는데, <b>트라키아인</b>도 불멸을 믿었다."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>에서 진화 종교와 계시 종교는, 본 문서들이 기록되던 시기에 세상에서 발견되는 다양한 신학 체계로 섞이고 합병되는 동시에, 서로 어깨를 나란히 하면서 진보하고 있었다. 이런 종교들 곧 20세기 <b>유란시아</b> 종교들은 다음과 같이 열거될 수 있을 것이다:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "",
                    "par_content": "1. <b>힌두교</b> --가장 오래됐음."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "",
                    "par_content": "2. <b>히브리</b> 종교."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "",
                    "par_content": "3. <b>불교</b>."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "",
                    "par_content": "4. <b>공자</b>의 교훈."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "",
                    "par_content": "5. <b>도교</b>의 믿음."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "",
                    "par_content": "6. <b>조로아스터교</b>."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "",
                    "par_content": "7. <b>신토</b>{神道}."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "",
                    "par_content": "8. <b>자이나교</b>."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "",
                    "par_content": "9. <b>그리스도교</b>."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "",
                    "par_content": "10. <b>이슬람교</b>."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "",
                    "par_content": "11. <b>시크교</b> --가장 최근."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "",
                    "par_content": "고대에 가장 진보된 종교는 <b>유대교</b>와 <b>힌두교</b>였고, 각각 <b>동양</b>과 <b>서양</b>에서 종교 발전 과정에 크게 영향을 미쳐왔다. <b>힌두인</b>과 <b>히브리인</b>은 모두 자기네 종교만이 영감과 계시를 받았다고 믿었고, 다른 모든 것은 하나의 참된 신앙의 퇴폐적 형태라고 믿었다."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>는 <b>힌두교</b>, <b>시크교</b>, <b>마호메트교</b>, 및 <b>자이나교</b>로 갈라져있는데, 각각 <b>하나님</b>과 사람과 우주에 대해 가지각색으로 이해해서 묘사하고 있다. <b>중국</b>은 <b>도교</b>와 <b>공자</b>의 교훈을 따르고;<b>일본</b>에서는 <b>신토</b>를 숭배한다."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "",
                    "par_content": "국제적인 주요 다인종{多人種} 신앙은, <b>히브리교</b>, <b>불교</b>, <b>그리스도교</b>, 및 <b>이슬람교</b> 등이다. <b>불교</b>는 <b>실론</b>과 <b>버마</b>에서 뻗어나가, <b>티벳</b>과 <b>중국</b>을 통해서 <b>일본</b>으로 들어갔다. <b>불교</b>는, 오직 <b>그리스도교</b>만 이에 맞먹을 정도로, 여러 민족의 사회관행에 적응하는 능력을 보여 왔다."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "",
                    "par_content": "<b>히브리인</b> 종교는, 다신교{多神敎}에서 일신교로 바뀌는 철학적 과도기를 포함하며;진화 종교와 계시 종교 사이의 진화 연결고리다. <b>히브리인</b>은, 초기에 진화된 신들을 따르다가, 계시의 <b>하나님</b>을 직접 받아들이게 된 유일한 서방 민족이었다. 그러나 이 진리는 <b>이사야</b> 시대 전에는 광범하게 받아들여진 적이 없었는데, <b>이사야</b>는 <b>우주의 창조주</b>와 종족 신격 개념이 섞여서 합쳐진 개념을 다시 한 번 가르쳤다:“오 <b>만군</b>의 <b>주</b>{主}, <b>이스라엘</b>의 <b>하나님</b>이시여, 당신만이 유일하신 <b>하나님</b>이며;당신이 하늘과 땅을 지으셨습니다.” 한때 <b>서양</b> 문명이 살아남을 희망은, <b>히브리</b>의 탁월한 선{善} 개념과, <b>헬라</b>의 진보된 미{美}에 개념에 있었다."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "",
                    "par_content": "<b>그리스도교</b>는 <b>그리스도</b>의 교훈과 생애에 관한 종교인데, <b>유대교</b> 신학에 기초하고, 어떤 <b>조로아스터</b> 교훈과 <b>그리스</b> 철학에 융화되어 더욱 변경됐으며, 주로:<b>필로</b>와 <b>베드로</b>와 <b>바울</b>, 이 세 사람이 이를 조직화했다. <b>바울</b> 시대 이후로 이 종교는 여러 국면의 진화를 거쳤고 너무 철저히 <b>서양</b>화됐으므로, <b>그리스도교</b>를 낯선 <b>하나님</b>이 낯선 자들에게 준 이상한 계시라고, <b>유럽</b> 이외의 여러 민족이 간주한 것은 아주 당연했다."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "",
                    "par_content": "<b>이슬람교</b>는, <b>북 아프리카</b>와 <b>레반트</b>와 남동부 <b>아시아</b>의 종교-문화적 연결고리다. <b>이슬람교</b>를 일신교로 만든 것은, 후대의 <b>그리스도교</b> 교훈과 관련된 <b>유대</b> 신학이었다. <b>모하메드</b> 추종자들은 진보된 <b>삼위일체</b> 교훈 앞에서 망설였으며;신성한 세 인격이자 한 분 <b>신격</b>이라는 교리를 납득할 수 없었다. 진보되고 계시된 진리를 *순식간에* 받아들이도록, 진화 정신을 지닌 자들을 설득하기는 언제나 어렵다. 사람은 진화된 피조물이며, 대체로 진화 기법으로 자기 종교를 획득해야한다."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "",
                    "par_content": "조상숭배는 종교 진화에서 한때 결정적 진보를 이루도록 기여했지만, <b>불교</b>나 <b>힌두교</b>처럼 상대적으로 더 발전한 종교가 왕성한 <b>중국</b>과 <b>일본</b>과 <b>인도</b>에서 이런 원시 개념이 여전히 남아있다는 사실은 놀랍기도 하고 안타깝기도 하다. <b>서양</b>에서는, 조상숭배가 발전하여, 민족의 신들을 공경하고 민족의 영웅들을 존경하는 것으로 바뀌었다. 20세기에, 영웅을-공경하는 이런 국가적 종교는, <b>서양</b>의 여러 종족과 국가의 특징을 이루는, 여러 가지 급진적이고 민족주의적인 세속주의에서 그 모습을 드러내고 있다. 바로 이런 태도 대부분 역시, <b>영어</b>를 사용하는 민족들의 이름난 대학과 큰 산업 공동체에서 발견된다. 이런 개념과 크게 다를 바 없는 관념은, 종교가 “풍족한 삶을 함께 추구하는 것”이라는 관념이다. “민족 종교”는 <b>로마</b> 초기의 황제 숭배로, 그리고 --국가의 황제 가족을 숭배하는-- <b>신토</b>로 돌아가는 것에 지나지 않는다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. 종교의 추후 진화",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "",
                    "par_content": "종교는 결코 과학적 사실이 될 수 없다. 철학은 정말로 과학적 기초 위에 놓여있지만, 종교는 진화된 것이거나 계시된 것으로, 아니면 오늘날 세계에서 그런 것처럼, 이 두 가지의 가능한 조합으로 계속 남아있을 수 있다."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "",
                    "par_content": "새 종교는 창안될 수 있는 것이 아니며;*진화되어* 형성되거나, 아니면 *불시에 계시된다*. 진화로 새롭게 형성되는 모든 종교는, 단순히 옛 믿음에 대한 진보된 표현 곧 새로운 적응과 조정에 불과하다. 옛 것은 사라지지 않으며;<b>힌두교</b>, <b>불교</b>, <b>이슬람교</b>, 및 기타 동시대 종파들의 토양과 형태로부터 <b>시크교</b>가 싹트고 꽃핀 것처럼, 새로운 것과 융합된다. 원시 종교는 매우 민주적이었으며;미개인은 빌려주기와 빌려오기를 잘했다. 오직 계시된 종교에서만, 독재적이고 옹졸한 신학적 이기심이 나타났다."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>의 여러 종교는, 사람을 <b>하나님</b>께로 인도하고 사람에게 <b>아버지</b>를 깨닫게 하는 범위 안에서 모두 유익하다. 어떤 종교인 집단이든지, 자기 신조만 *<b>진리</b>*라고 생각하는 것은 잘못된 추론이며;그런 태도는 신앙의 확실성보다 신학적 오만함을 나타낸다. 다른 모든 신앙에 담긴 최고 진리를, 유익한 방향으로 연구하고 흡수하지 못할 <b>유란시아</b> 종교는 없는데, 모두 진리를 포함하고 있기 때문이다. 종교인들은, 미련을 버리지 못하는 이웃의 미신적인 것과 시대에 뒤떨어진 제례식에 있는 최악의 것들을 비난하기보다, 그들이 갖고 있는 생생한 영적 신앙에서 최선의 것들을 빌려오는 편이 훨씬 나을 것이다."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "",
                    "par_content": "이 모든 종교는, 동일한 영적 인도에 대하여 사람이 다양하게 지적 반응을 보인 결과로 발생돼왔다. 이 종교들은 신조와 교의와 제례식에서 균일성을 달성할 희망이 전혀 없지만--곧 이것들은 지적인 것이지만--;언젠가는 만유의 <b>아버지</b>께 드리는 참된 경배에서 통일을 이룰 것인데, 참된 경배가 영적이기 때문이며, 영 안에서 모든 사람이 동등하다는 것은 영원한 진실이다."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "",
                    "par_content": "원시 종교는 주로 물질의-가치를 인식하는 것이었으나;문명은 종교의 가치를 증진시켰는데, 참된 종교는 의미 있고 지고{至高}한 가치의 공헌에 자체를 바치는 것이기 때문이다. 종교가 진화함에 따라서 윤리는 도덕을 다루는 철학이 되고, 도덕성은 최고 의미와 최상의 가치기준--곧 신성하고 영적인 이상{理想}--에 따라서 자아를 훈련시키는 것이 된다. 이렇게 종교는, 자발적이고 정교한 헌신 곧 사랑에서 나오는 충성심에 대한 생생한 체험이 된다."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "",
                    "par_content": "종교의 질{質}은 다음과 같은 것들로 표시된다:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "",
                    "par_content": "1. 가치기준의 수준 --충성심."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "",
                    "par_content": "2. 의미 있는 것들의 깊이 --최고 가치를 지닌 이런 것을 이상적으로 식별하는 데 개인이 민감해짐."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "",
                    "par_content": "3. 헌신의 강도{强度} --이런 신성한 가치기준에 헌신하는 정도."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "",
                    "par_content": "4. 이상주의적인 영적 생활을 하는 이런 시공우주 통로에서, 인격이 구속받지 않고 진보하는 것, 즉 <b>하나님</b>의 아들신분과 우주에서 끝없이 진보하는 시민신분임을 깨닫는 것."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "",
                    "par_content": "종교적 의미는, 자녀가 전능{全能} 관념을 부모로부터 <b>하나님</b>께로 돌릴 때 자아-의식 속에서 진보한다. 그리고 그런 자녀의 종교 체험 전체는 주로, 두려움과 사랑 중에서 어떤 것이 부모-자식 관계를 지배했느냐에 따라서 달라진다. 노예는, 주인에 대한 두려움으로부터 <b>하나님</b>을-사랑하는 개념으로 옮겨가기까지 늘 큰 어려움을 겪었다. 문명과 과학과 진보된 종교는, 자연 현상에 대한 공포심에서 발생된 이런 두려움으로부터 인류를 구출해야한다. 마찬가지로, 더 훌륭히 계몽된 교양 있는 필사자들은, <b>신격</b>과 교류할 때 중간 매개체에 의존하려는 모든 성향으로부터 벗어나야한다."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "",
                    "par_content": "인간답고 눈에 보이는 존재들 대신, 신성하고 눈에 보이지 않는 존재들을 공경하는 쪽으로 옮겨가는 중에 우상을 숭배하면서 머뭇거리는 이런 중간 단계를 피할 수 없지만, 이런 단계는, 내주하는 신의 영이 촉진시키는 섬김을 인식함으로써 단축돼야한다. 그럼에도, 사람은 자신의 <b>신격</b> 개념뿐 아니라, 자신이 영광을 돌리기로 선택한 영웅의 성품에도 깊은 영향을 받아왔다. 신성하고 부활하신 <b>그리스도</b>를 공경하게 된 자들이, 그 사람을--곧 씩씩하고 용감한 영웅인--<b>요셉</b>의 아들 <b>예슈아</b><b>{</b><b>여호수아</b><b>}</b>를-- 경시한 것은, 가장 유감스런 일이다."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "",
                    "par_content": "현대인은 종교에 대해서 적절하게 자아-의식하고 있으나, 사회의 변질 작용이 가속되고 전례 없이 과학이 발전함으로써, 현대인의 경건한 관습은 혼란에 빠지고 의심을 받는다. 생각이 깊은 남녀는 종교가 재규명{再糾明} 되기를 원하며, 이런 요구는 종교가 자체를 다시 평가하도록 강요할 것이다."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "",
                    "par_content": "현대인은, 2천 년 동안 조정했던 것보다 더 많이, 인간의 가치를 한 세대 동안에 다시 조정하는 과제에 직면하고 있다. 그리고 이 모든 것이 종교에 대한 사회의 태도에 영향을 미치는데, 종교는 생각하는 기법일 뿐만 아니라 살아가는 길이기 때문이다."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "",
                    "par_content": "참된 종교는 언제든지, 한꺼번에, 모든 영구적 문명의 영원한 토대이자 안내하는 별이 돼야한다."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제92편: 후대의 종교 진화"
}