{
    "paper_index": 94,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "94:0",
            "pars": [
                {
                    "par_ref": "94:0.1",
                    "par_pageref": "",
                    "par_content": "초기 <b>살렘</b> 종교 선생들은, <b>아프리카</b>와 <b>유라시아</b>에서 가장 멀리 있는 부족들에게도 스며들었고, <b>마키벤타</b>의 복음을 계속 증거했는데, 이 복음은 한 분뿐이신 우주 <b>하나님</b>에 대한 사람의 신앙과 신임이, 신의 은혜를 얻기 위하여 지불하는 유일한 값이라고 제시했다. <b>멜기세덱</b>이 <b>아브라함</b>과 맺은 언약은, <b>살렘</b>을 비롯한 다른 중심지들에서 퍼져나가는 모든 초기 선전활동{宣傳活動}의 본이 됐다. 어떤 종교에도, <b>동반구</b> 전체에 <b>멜기세덱</b>의 교훈을 전했던, 이 고귀한 남녀 사람들보다 더 열정적이고 적극적인 선교사가 <b>유란시아</b>에 있었던 적이 없다. 이 선교사들은 여러 민족과 종족으로부터 모집됐고, 주로 개종한 원주민을 통해서 교훈을 전파했다. 이들은 세계의 각기 다른 여러 지역에 훈련 중심지를 설립했고, 거기서 원주민에게 <b>살렘</b> 종교를 가르쳤고, 그다음에는 각자 자기 민족 가운데서 선생 역할을 하도록 이 제자들을 임명했다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "94:1",
            "section_title": "1. 베다시대에 인도에서 살렘 교훈",
            "pars": [
                {
                    "par_ref": "94:1.1",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b> 시대에, <b>인도</b>는 국제적 지역이었고, 최근에 북쪽과 서쪽에서 침입한 <b>아리아인</b><b>-</b><b>안드족속</b>의 정치적 및 종교적 지배를 받게 됐다. 이때 <b>아리아인</b>은 반도{半島}의 북부와 서부 지역만 광범하게 점령했다. <b>베다시대</b>에 새로 들어온 이 사람들은 자신의 여러 부족 신격{神格}을 가져왔다. 그들의 종교 경배 형태는 옛 <b>안드족속</b> 조상의 예식 풍습과 거의 동일했는데, 아버지가 여전히 사제 기능을 담당하고, 어머니는 여자 사제 역할을 했고, 가족 화로{火爐}를 여전히 제단{祭壇}으로 사용했다."
                },
                {
                    "par_ref": "94:1.2",
                    "par_pageref": "",
                    "par_content": "<b>베다</b> 종파는, 당시에 선생-사제인 <b>브라만</b> 신분계층의 지시 아래서 성장하고 변질되는 과정에 있었으며, 이 신분계층은, 확대되는 경배 제례식을 점진적으로 통제하려고 했다. <b>살렘</b> 선교사가 <b>인도</b> 북부 지역에 들어갔을 때, 전에 33개에 달했던 <b>아리아인</b> 신격을 합병하는 작업이 한창 진행되고 있었다."
                },
                {
                    "par_ref": "94:1.3",
                    "par_pageref": "",
                    "par_content": "이 <b>아리아인</b> 다신교{多神敎}는, 그들이 여러 부족 단위로 분리되어 각 부족마다 고유의 신을 공경함으로 말미암아 초기 일신교가 퇴화된 것을 나타냈다. <b>메소포타미아 안드족속</b>의 원래 일신교와 삼위일체론이 이렇게 퇴화한 것은, 기원전 2000년 이후 처음 몇 세기 동안 재통합되는 과정에 있었다. 하늘의 주인인 <b>다이우스 피타</b>;대기의 폭풍우를 주관하는 주인인 <b>인드라</b>;땅의 주인이고 초기 <b>삼위일체</b> 개념이 퇴화된 상징인 머리 셋 달린 화신{火神} <b>애그니</b>, 이 삼자일체 지도력 아래서, 여러 신이 만신전{萬神殿}으로 조직됐다."
                },
                {
                    "par_ref": "94:1.4",
                    "par_pageref": "",
                    "par_content": "명확한 단일신교{單一神敎}의 발전이, 진화된 일신교를 위하여 길을 닦고 있었다. 가장 오래된 신격인 <b>애그니</b>는 종종, 전체 만신전의 아버지-우두머리로서 높임 받곤 했다. 때로는 <b>프라야파티</b>로 불렸고, 때로는 <b>브라마</b>로 명명됐던 아버지-신격 원리는, <b>브라만</b> 사제들이 나중에 <b>살렘</b> 선생들과 벌인 신학적 투쟁 중에 사라져버렸다. *<b>브라만</b>*은 <b>베다</b>의 만신전 전체를 활성화시키는 신성-에너지 원리라고 생각됐다."
                },
                {
                    "par_ref": "94:1.5",
                    "par_pageref": "",
                    "par_content": "<b>살렘</b> 선교사는, <b>멜기세덱</b>의 유일하신 <b>하나님</b> 곧 하늘에 계신 <b>지고자</b>를 전파했다. 이런 묘사는, <b>아버지</b><b>-</b><b>브라마</b>가 모든 신{神}의 근원이라는 새로 생겨나는 개념과 전적으로 불일치하지는 않았으나, <b>살렘</b> 교리는 의식{儀式}에 구애받지 않았기 때문에, <b>브라만</b> 사제제도의 교의와 전통 및 교훈과 정면으로 충돌했다. <b>브라만</b> 사제계층은, 제례식 준수와 희생제물 예식절차를 제외하고는, 신앙과 <b>하나님</b>의 은혜를 통하여 구원받는다는 <b>살렘</b>의 가르침을 결코 받아들이려하지 않았다."
                },
                {
                    "par_ref": "94:1.6",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>을 신뢰할 것과 신앙으로 구원받는 것을 전파하는 <b>멜기세덱</b> 복음을 거부함으로써, <b>인도</b>에는 중대한 전환점이 이뤄졌다. <b>살렘</b> 선교사들은 <b>베다</b>의 모든 옛 신들에 대한 신뢰감이 사라지는 데 크게 기여했으나, <b>베다</b> 교리를 따르는 사제인 지도자들은, 유일하신 <b>하나님</b>과 하나의 단순한 신앙을 부르짖는 <b>멜기세덱</b>의 가르침을 거부했다."
                },
                {
                    "par_ref": "94:1.7",
                    "par_pageref": "",
                    "par_content": "<b>브라만</b>들은 <b>살렘</b> 선생과 대항하려는 노력의 일환으로, 당대의 신성시되는 기록들에서 추려냈고, 이런 편집물은 나중에 다시 개정되어, 현대에 이르기까지 <b>리그</b><b>-</b><b>베다</b>로 전해오는데, 가장 오래된 신성시되는 책 가운데 하나다. <b>브라만</b>들이 당시 민족들에게 제시한 자기네 경배 제례식과 희생제물을, 구체화시키고 형태화하고 고정시키려고 애씀에 따라서, 두 번째와 세 번째와 네 번째 <b>베다</b>가 계속 만들어졌다. 최상의 것을 고려할 때, 이 기록들은 개념의 아름다움과 통찰력의 진실성에서, 비슷한 성격의 다른 어떤 본문에든지 필적할 만하다. 그러나 뛰어난 이 종교가 <b>인도</b> 남부에서, 수많은 미신과 예찬집단과 제례식에 오염되자 점차 변형되어, 전에 필사적 사람이 개발한 것들 가운데 가장 잡다한 체계가 되고 말았다. <b>베다</b> 경전을 살펴보면, 전에 알려졌던 <b>신격</b> 개념 중에서 가장 높은 개념과 가장 타락한 개념을 얼마큼씩 드러낼 것이다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "94:2",
            "section_title": "2. 브라만교",
            "pars": [
                {
                    "par_ref": "94:2.1",
                    "par_pageref": "",
                    "par_content": "남쪽으로 <b>드라비다</b>의 <b>데칸</b>으로 스며들면서, <b>살렘</b> 선교사들은 점차 확대되는 신분계층 체계와 부딪치게 됐는데, 이 체계는, 증가하는 2차 <b>상익</b> 민족들의 물결에 직면하여, 종족 주체성을 상실하지 않으려는 <b>아리아인</b>의 책략이었다. <b>브라만</b> 사제 신분계층이 이 체계의 바로 그 본질이었으므로, 이 사회 질서는 <b>살렘</b> 선생들의 전진을 크게 지연시켰다. 이 신분계층 체계는 <b>아리아</b> 인종을 구하지 못했지만, <b>브라만</b>을 영속시키는 데는 성공했고, 그다음에 그들은 <b>인도</b>에서 오늘날까지 종교 패권을 유지했다."
                },
                {
                    "par_ref": "94:2.2",
                    "par_pageref": "",
                    "par_content": "그리고 이제는, 더 높은 진리를 거부함으로 <b>베다교리</b>가 약화되면서, <b>아리아인</b> 종파는 <b>데칸</b>에서 더욱 침략 당하게 됐다. 종족이 멸망하고 종교가 소멸하는 형세를 막아보려는 절망적인 노력으로, <b>브라만</b> 신분계층은 스스로를 다른 모든 것보다 우위에 놓으려고 애썼다. 신격에게 희생제물을 바치는 것은 그 자체로 대단히-효과적이고, 그 효력에서 대단히-강력하다고 가르쳤다. 우주에 근본적인 두 가지 신성한 원칙 가운데 하나는 신격인 <b>브라만</b>이고, 다른 하나는 <b>브라만</b> 사제계층이라고 선포했다. <b>유란시아</b> 민족들 가운데 다른 어떤 민족도, 사제가 자기네 신들 위에 자기를 더 높이고, 신들에게 돌아갈 영예를 자신이 가로챈 경우는 없었다. 그러나 그들이 이런 뻔뻔스런 주장과 함께 너무 모순되게 멀리 갔으므로, 주변의 덜 발전된 문명들로부터 쏟아져 들어오는 타락시키는 종파들 앞에서, 그 불안정한 체계는 통째로 붕괴됐다. 광대한 <b>베다</b> 사제계층 자체는, 그들 자신의 이기적이고 어리석은 무례함이 온 <b>인도</b>에 퍼뜨린, 타성적이고 염세적인 암담한 물결 아래로 허우적거리면서 침몰했다."
                },
                {
                    "par_ref": "94:2.3",
                    "par_pageref": "",
                    "par_content": "지나친 자아 집중은 확실히, 자아가 사람이나 짐승이나 잡초 등으로 끝없이 거듭 육신화한다는 비진화적 영속에 대한 두려움으로 이어졌다. 그리고 새로 나타나는 일신교가 될 뻔한 어떤 것에 매달릴 수 있었던, 모든 오염시키는 믿음 중에서 어떤 것도, <b>드라비다</b>의 <b>데칸</b>에서 온 윤회{輪廻}를 믿는 이 믿음--즉 혼이 다시 육신화한다는 교리--처럼 그토록 망쳐놓지는 못했다. 진저리나고 단조롭게 거듭 윤회한다는 이 믿음은, 그들이 초기 <b>베다</b> 신앙의 한 부분으로서 오랫동안 소중히 간직해왔던, 죽음에서 벗어나 영적 승진을 획득한다는 희망을, 고심하는 필사자들로부터 빼앗았다."
                },
                {
                    "par_ref": "94:2.4",
                    "par_pageref": "",
                    "par_content": "철학적으로 쇠약하게 만드는 이 가르침 이후에 곧 뒤이어, 전체 창조 총괄혼인 <b>브라만</b>과 절대적으로 결합하여 우주의 안식과 평화 속에 잠김으로써, 자아로부터 영원히 탈출할 수 있다는 교리가 창안됐다. 필사자의 욕망과 인간 야망은 효과적으로 강탈당하고 실질적으로 파괴됐다. 2천 년이 넘는 동안, 상류 정신을 지닌 <b>인도</b> 사람은 모든 욕망에서 탈피하려고 애썼으며, 그리하여 영적 절망상태의 사슬로 수많은 <b>힌두</b> 민족의 혼{魂}을 실질적으로 속박해온, 후대의 그 종파들과 교훈에게 출입문을 활짝 열어 놓았다. 모든 문명 중에서 <b>베다</b>-<b>아리아인</b> 문명이, <b>살렘</b> 복음을 거부한 것에 대하여 가장 혹독한 대가{代價}를 지불했다."
                },
                {
                    "par_ref": "94:2.5",
                    "par_pageref": "",
                    "par_content": "계급제도 자체만으로는 <b>아리아인</b>의 종교-문화 체계를 존속시킬 수 없었으며, <b>데칸</b>의 열등한 종교들이 북쪽으로 퍼지자, 좌절하고 절망하는 시대가 시작됐다. 생명 없는 종교가 일어난 것은, 바로 이런 암흑시대 기간이었고, 그후로 계속 유지됐다. 새 종파들 중에서 다수는 솔직히 말해서 무신론적인데, 아무 도움 없이 사람 자신의 노력만으로 그런 구원을 달성할 수 있다고 주장했다. 그러나 이런 모든 유감스런 철학 여기저기에서 두루, <b>멜기세덱</b>의 교훈은 물론, <b>아담</b>의 교훈 잔재가 왜곡되어 남은 흔적도 발견할 수 있다."
                },
                {
                    "par_ref": "94:2.6",
                    "par_pageref": "",
                    "par_content": "<b>힌두</b> 신앙의 후대 경전인 <b>브라마나</b>와 <b>우파니샤드</b>가 편집된 것은 바로 이 시대였다. 유일하신 <b>하나님</b>을, 개인 신앙을 통해서 체험한다는 개인적인 종교 교훈을 거부했으므로, 그리고 <b>데칸</b>에서 온, 저하시키고 쇠약하게 만드는 종파와 신조의 물결로, 그리고 신인동형동성론{神人同形同性論}과 환생사상으로 오염되기 시작했으므로, <b>브라만교</b> 사제계층은 이런 오염시키는 믿음에 대항하는 격렬한 반발을 체험했는데;*참된 실체*를 추구하고 찾으려는 명확한 노력이 있었다. <b>브라만</b>들은 <b>인도인</b>의 신격 개념에서 인간의 모습을 벗겨내기 시작했으나, 그렇게 하면서, <b>하나님</b> 개념에서 인격을 빼버리는 끔찍한 오류에 빠졌으며, <b>낙원 아버지</b>라는 드높은 영적 이상이 아니라, 오히려 만물을-품는 <b>절대자</b>라는, 모호하고 형이상학적인 개념을 갖고 나타났다."
                },
                {
                    "par_ref": "94:2.7",
                    "par_pageref": "",
                    "par_content": "<b>브라만</b>들은, 자아-보존을 위해 애쓰면서 <b>멜기세덱</b>의 유일하신 <b>하나님</b>을 거부했으며, 이제 그들은 그 불행한 날부터 20세기까지 <b>인도</b>의 영적 삶을 무기력하고 기진맥진하게 만들었던, 막연하고 실체가 없는 철학적 자아, 비인격적이고 무기력한 *그것*, <b>브라만</b>이라는 가설에서 헤어나지 못하게 됐다."
                },
                {
                    "par_ref": "94:2.8",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>는 <b>우파니샤드</b> 문서가 기록되던 시대에 <b>인도</b>에서 생겨났다. 그러나 수천 년 동안 번성했음에도, <b>불교</b>는 후대의 <b>힌두교</b>와 경쟁할 수 없었으며;도덕 수준이 더 높았음에도, 초기에 <b>하나님</b>에 대한 <b>불교</b>의 묘사는 <b>힌두교</b>의 묘사보다도 더 불분명했는데, <b>힌두교</b>는 더 지위가 낮고 개인적인 신격들을 마련해줬다. <b>알라</b>가 우주의 최고 <b>하나님</b>이라는 선명한 개념을 지닌 호전적인 <b>이슬람</b>의 돌진 앞에서, <b>불교</b>는 마침내 <b>인도</b> 북부 지역을 넘겨줬다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "94:3",
            "section_title": "3. 브라만 철학",
            "pars": [
                {
                    "par_ref": "94:3.1",
                    "par_pageref": "",
                    "par_content": "가장 높은 단계의 <b>브라만교</b>는 거의 종교라 할 수 없지만, 철학과 형이상학의 영역에 필사 정신이 도달한 가장 훌륭한 경지 중 하나임에 틀림없다. 최종 실체를 발견하려고 출발하면서, <b>인도인</b> 정신은, 다음과 같은 근본적인 두 가지 종교 개념을 제외한 거의 모든 신학적 국면을 줄기차게 심사숙고했는데:이 두 개념은, 온 우주의 피조물을 지으신 <b>우주 아버지</b>가 실존하신다는 사실, 그리고 영원한 <b>아버지</b>께서 완전하신 것처럼 그들에게도 완전하라고 명하신 그 <b>아버지</b>께 도달하려고 애쓰는 동안, 바로 이 피조물들이 우주에서 상승하는 체험을 겪는다는 사실이다."
                },
                {
                    "par_ref": "94:3.2",
                    "par_pageref": "",
                    "par_content": "<b>브라만</b> 개념을 보면, 당대의 지성인들은 만유에-충만한 어떤 <b>절대자</b> 관념에 정말로 붙잡혀 있었는데, 이 가정{假定}이 한꺼번에 창조 에너지와 시공우주의 반작용으로 간주됐기 때문이다. <b>브라만</b>은 도무지 정의{定義}를 내릴 수 없는 것으로, 즉 유한한 모든 특성을 연달아 부정{否定}함으로써만 납득할 수 있는 것으로 생각됐다. 이것은 확실히 절대 존재, 아니 심지어 무한한 존재에 대한 믿음이었으나, 이 개념에는 대체로 인격 속성이 빠져있으며, 따라서 개별 신앙인이 이를 체험할 수 없었다."
                },
                {
                    "par_ref": "94:3.3",
                    "par_pageref": "",
                    "par_content": "<b>브라만</b><b>-</b><b>나라야나</b>는, <b>절대자</b>, 무한한 <b>자존체</b>{自存體}, 잠재하는 시공우주의 근원적 창조 효력, 모든 영원 세계 전체에 정적{靜的}으로 잠재적으로 존재하는 <b>우주의 자아</b>로 생각됐다. 당시의 철학자들이 신격 개념에서 한 걸음 더 진보할 수만 있었다면, <b>브라만</b>을 연합하기 쉽고 창조적이며 피조된 진화하는 존재가 다가갈 수 있는 인격체라고 생각할 수 있었다면, 그런 가르침은 <b>유란시아</b>에서 <b>신격</b>에 대한 가장 진보된 설명이 됐을 터인데, 이는 그 가르침이 전체 신격 기능 가운데 처음 다섯 수준을 포함하고, 아마 나머지 둘을 상상했을 수도 있었기 때문이다."
                },
                {
                    "par_ref": "94:3.4",
                    "par_pageref": "",
                    "par_content": "어떤 국면에서, <b>유일한 우주 총괄혼</b>이 모든 피조 된 실존을 합친 총체라는 개념은, <b>지존하신 분</b>에 대한 진리에 매우 가까이 접근하도록 <b>인도</b> 철학자를 이끌었으나, 이런 진리는 그들에게 아무 소용이 없었는데, 이는 그들이 <b>브라만</b><b>-</b><b>나라야나</b>라는 이론적 일신교{一神敎} 목표에 도달하기에 타당하거나 합리적인, 어떤 인격적 접근법도 개발하지 못했기 때문이다."
                },
                {
                    "par_ref": "94:3.5",
                    "par_pageref": "",
                    "par_content": "인과관계의 연속성이라는 인과응보 원칙은 다시 한 번, <b>지존자</b>의 <b>신격</b> 현존 안에 이뤄지는 모든 시간-공간 행위의 영향이 통합된다는 진리에 대단히 근접하기는 했어도;이런 가정{假定}은, 결코 개별 종교인이 개인적으로 대등하게 <b>신격</b>에 도달한다고 규정한 적이 없었고, 오직 <b>우주 대령</b>이 모든 인격을 궁극적으로 흡수한다고 규정했다."
                },
                {
                    "par_ref": "94:3.6",
                    "par_pageref": "",
                    "par_content": "또한 <b>브라만교</b> 철학은, <b>사고 섭리사</b>의 내주를 거의 깨달을 뻔했으나, 진리를 잘못 생각함으로 오용하게 될 뿐이었다. <b>브라만</b>의 내주가 바로 혼이라는 가르침은, 이렇게 <b>우주의 한 분</b>이 내주하는 것을 일단 제쳐놓고, 인간의 개체성이 전혀 없다는 믿음으로 철저히 손상되지만 않았더라면, 진보된 종교를 위하여 길을 닦았을지도 모른다."
                },
                {
                    "par_ref": "94:3.7",
                    "par_pageref": "",
                    "par_content": "자아의-혼이 <b>대령</b>과 합쳐진다는 교리에서 <b>인도</b> 신학자들은, 인간다운 어떤 존재 곧 새롭고 독특한 어떤 존재, 사람의 의지와 <b>하나님</b>의 뜻이 하나가 됨으로써 태어나는 어떤 존재가 생존한다는 것을 고려하지 못했다. 혼이 <b>브라만</b>에게로 돌아간다는 가르침은, <b>우주 아버지</b>의 품 속으로 <b>섭리사</b>가 돌아간다는 진리와 아주 유사하지만, <b>섭리사</b>와는 다른, 또한 생존하는 무엇이 있는데, 이것은 필사자 인격체의 모론시아 사본{寫本}이다. 그리고 지극히 중요한 이 개념이 <b>브라만</b> 철학에는 치명적으로 빠져있다."
                },
                {
                    "par_ref": "94:3.8",
                    "par_pageref": "",
                    "par_content": "<b>브라만</b> 철학은 우주의 여러 사실에 접근했고, 수많은 시공우주 진리에 가까이 도달했으나, 절대, 초월, 및 유한 등과 같은 몇 가지 수준의 실체를 구별하지 못하는 오류를 너무 자주 저질렀다. 절대 수준에서 유한한-착각일 수 있는 것이, 유한 수준에서는 철저히 실재할 수 있다는 사실을 고려하지 못했다. 또한 이 철학은, <b>우주 아버지</b>의 근본 인격을 전혀 인지하지 못했는데, 진화 피조물의 제한된 <b>하나님</b> 체험으로부터, <b>영원 아들</b>이 <b>낙원 아버지</b>를 무한하게 체험하는 경지에 이르기까지, 모든 수준에서 <b>우주 아버지</b>를 몸소 접촉하는 것이 가능하다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "94:4",
            "section_title": "4. 힌두교",
            "pars": [
                {
                    "par_ref": "94:4.1",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>에서 몇 세기가 지나자 사람들은, <b>멜기세덱</b> 선교사의 교훈으로 인해 변경돼왔고 나중에 <b>브라만</b> 사제계층이 구체화한, 고대 <b>베다</b> 제례식으로 어느 정도 되돌아갔다. 세계 종교 가운데 가장 오래되고 가장 국제적이었던 이 종교는, <b>불교</b>와 <b>자이나교</b> 그리고 나중에 나타난 <b>마호메트교</b>와 <b>그리스도교</b>의 영향에 반응하여 더 많은 변화를 겪었다. 그러나 <b>예수</b>의 교훈이 도착할 무렵에, 그 교훈은 이미 너무 <b>서양화</b>되어 “백인의 종교”가 돼버렸으므로, <b>힌두</b> 지성인에게는 이상하고 낯설었다."
                },
                {
                    "par_ref": "94:4.2",
                    "par_pageref": "",
                    "par_content": "현 <b>힌두</b> 신학은 신격과 신성에 대하여 네 가지 하향식 수준을 묘사하고 있다."
                },
                {
                    "par_ref": "94:4.3",
                    "par_pageref": "",
                    "par_content": "1. *<b>브라만</b>*, <b>절대자</b>, <b>무한한 한 분</b>, <b>자존체</b>{自存體)."
                },
                {
                    "par_ref": "94:4.4",
                    "par_pageref": "",
                    "par_content": "2. *<b>삼신일체</b>{三神一體}*, <b>힌두교</b>의 최고 삼위일체. 이런 연합에서 첫째 신{神}인 *<b>브라마</b>*는 <b>브라만</b>으로부터--곧 무한한 존재로부터-- 스스로-창조됐다고 생각된다. 범신론적 <b>무한한 한 분</b>과 유사하게 동일시하지만 않았더라면, <b>브라마</b>는 <b>우주 아버지</b> 개념을 위한 기초를 다지는 데 기여했을 것이다. 또한 <b>브라마</b>는 숙명과도 동일시된다."
                },
                {
                    "par_ref": "94:4.5",
                    "par_pageref": "",
                    "par_content": "둘째와 셋째 신 <b>시바</b>와 <b>비쉬누</b>에 대한 숭배는 기원후 1,000년 기간에 생겨났다. *<b>시바</b>*는 생사{生死}의 주인이고, 풍요의 신이고, 파괴의 주{主}다. *<b>비쉬누</b>*는 주기적으로 인간 형태로 육신화한다는 믿음으로 인해 몹시 인기가 좋다. 이런 방법을 통해서, <b>비쉬누</b>는 <b>인도인</b>이 상상하는 세계에서 실제적이고 생생한 존재가 된다. 어떤 사람은 <b>시바</b>와 <b>비쉬누</b>를 각각 모든 것보다 뛰어난 최고 존재로 간주한다."
                },
                {
                    "par_ref": "94:4.6",
                    "par_pageref": "",
                    "par_content": "3. *<b>베다</b> 신격과 <b>베다</b>-이후 신격*. <b>아그니</b>, <b>인드라</b>, <b>소마</b> 등과 같은 <b>아리아인</b>의 여러 고대{古代} 신은, <b>삼신일체</b>의 세 신{神}보다 항상 낮은 위치에 있었다. 그후에 새로 생겨난 수많은 신은 <b>베다 인도</b>의 초기 시대부터 계속 형성됐고, 이것들도 <b>힌두</b> 만신전에 병합됐다."
                },
                {
                    "par_ref": "94:4.7",
                    "par_pageref": "",
                    "par_content": "4. *반신반인{半神半人}*:초인간, 반신{半神}, 영웅, 귀신, 유령, 악한 영들, 요정, 괴물, 도깨비, 및 후대 종파의 성자{聖子}들."
                },
                {
                    "par_ref": "94:4.8",
                    "par_pageref": "",
                    "par_content": "<b>힌두교</b>는 오랫동안 <b>인도</b> 민족에게 생기를 주지 못했으나, 일반적으로 아량 있는 종교였다. <b>힌두교</b>의 큰 장점은, <b>유란시아</b>에 출현한 가장 적응력 있고 형태를 갖추지 않은 종교임이 판명돼왔다는 사실에 있다. <b>힌두교</b>는 거의 무제한으로 변화될 수 있으며, 지적인 <b>브라만</b>이라는 고상한 반일신교적 사변{半一神敎的 思辨}으로부터, 천하고 억압받는 계층의 무지한 신자들이 가진, 형편없는 주물숭배체계와 원시 예찬집단 풍습에 이르기까지, 보기 드물게 광범한 융통성 있는 적응력을 갖고 있다."
                },
                {
                    "par_ref": "94:4.9",
                    "par_pageref": "",
                    "par_content": "<b>힌두교</b>가 살아남은 것은, 이 종교가 본질적으로 <b>인도</b>의 기본 사회 구조의 필수 요소였기 때문이다. <b>힌두교</b>에는 교란되거나 파괴될 수 있는 큰 성직자 계급제도가 없으며;그 민족의 생활양식에 스며들어있다. <b>힌두교</b>는, 변화하는 상황에 대한 적응력이 모든 다른 종파를 능가하고, 다른 여러 종교를 관대하게 받아들이는 태도를 보이는데, <b>고타마 부다</b>는 물론, 심지어 <b>그리스도</b> 역시 육신화한 <b>비쉬누</b>라고 주장한다."
                },
                {
                    "par_ref": "94:4.10",
                    "par_pageref": "",
                    "par_content": "오늘날 <b>인도</b>에 몹시 필요한 것은, <b>예수가</b><b>-</b><b>전한</b> 복음--곧 <b>하나님</b>이 <b>아버지</b>시요, 모든 사람이 자녀신분이요, 따라서 형제관계임--을 묘사하는 것이며, 이 복음은, 사랑으로 보살피고 사회에 봉사함으로써 개인적으로 실현된다. <b>인도</b>에는 철학체제가 존재하고, 종파 체계가 나타나는데;다만 필요한 것은, <b>미가엘</b>의 증여 생애를 백인의 종교로 만들려는 <b>서양</b>의 교의와 교리를 벗어버린 복음, 곧 <b>사람의 아들</b>의 원래 복음에 제시된 활력을 주는 역동적 사랑의 불꽃이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "94:5",
            "section_title": "5. 중국에서 진리를 위한 투쟁",
            "pars": [
                {
                    "par_ref": "94:5.1",
                    "par_pageref": "",
                    "par_content": "<b>지고자 하나님</b>을 전파하고 신앙으로 구원받는다는 교리를 전파하면서 <b>아시아</b>를 통과하는 동안, <b>살렘</b> 선교사들은 여러 나라의 철학과 종교 사조를 많이 흡수했다. 그러나 <b>멜기세덱</b>과 그 후계자들이 임명한 선생들은 그들의 책무를 저버리지 않았으며;<b>유라시아</b> 대륙에서 모든 민족에게 스며들었고, 그들이 <b>중국</b>에 도착한 것은 기원전 둘째 천년의 중엽이었다. <b>살렘족속</b>은 100년 넘는 동안 <b>시 후크</b>에 본부를 유지하면서, 거기서 <b>중국인</b> 선생들을 훈련시켰고, 이들은 황인종 영토 전역에서 두루 가르쳤다."
                },
                {
                    "par_ref": "94:5.2",
                    "par_pageref": "",
                    "par_content": "가장 초기 형태의 <b>도교</b>가 <b>중국</b>에서 발생된 것은 이런 가르침의 직접 결과였는데, 오늘날 통용되는 이름의 종교와는 크게 달랐다. 초기 곧 원시 형태의 <b>도교</b>는, 다음과 같은 요소가 합성된 형태였다:"
                },
                {
                    "par_ref": "94:5.3",
                    "par_pageref": "",
                    "par_content": "1. 계속 남아있는 <b>싱글랑톤</b>의 교훈, 이것은 <b>상제</b>{上帝} 곧 <b>하늘에 계신 하나님</b> 개념으로 지속됐다. <b>싱글랑톤</b>이 살던 시대에, <b>중국</b> 민족은 실질적으로 일신교를 믿게 됐으며;<b>하나의 진리</b>를 숭배하기에 몰두했는데, 이는 나중에 <b>하늘의 영</b> 곧 우주 통치자로 알려졌다. 그리고 황인종은, 그후에 여러 세기 동안, 많은 하급{下級} 신과 영 개념이 그들의 종교 속으로 교활하게 스며들었음에도, <b>신격</b>에 대해서 가졌던 이런 초기 개념을 온전히 잃어버린 적은 없었다."
                },
                {
                    "par_ref": "94:5.4",
                    "par_pageref": "",
                    "par_content": "2. 사람의 신앙에 대한 응답으로 인류에게 은혜를 증여하려는, <b>지고자 창조주 신격</b>을 믿는 <b>살렘</b> 종교. 그러나 <b>멜기세덱</b> 선교사가 황인종 지역으로 스며들 때가 되자, 그들의 원래 메시지는, <b>마키벤타</b> 시대에 <b>살렘</b>에 있었던 단순한 교리로부터 이미 상당히 변경돼있었던 것이 정말로 사실이다."
                },
                {
                    "par_ref": "94:5.5",
                    "par_pageref": "",
                    "par_content": "3. 모든 악{惡}에서 도피하려는 욕구와 더불어, <b>인도인</b> 철학자들이 가진 <b>브라만</b><b>-</b><b>절대자</b> 개념. <b>베딕</b> 신앙을 가르치는 <b>인도인</b> 선생들은, 동쪽을 향한 <b>살렘</b> 종교 전파에 아마 가장 큰 외부 영향을 미쳤으며, <b>브라만</b>--곧 <b>절대자</b>--에 대한 자기들의 생각을 <b>살렘</b> 사람의 구원 사상에 불어넣었다."
                },
                {
                    "par_ref": "94:5.6",
                    "par_pageref": "",
                    "par_content": "복합적인 이 믿음은, 종교-철학적 사고에 깔려있는 영향력으로서 황인종 지역과 갈색인종 지역 도처에 퍼졌다. <b>일본</b>에서는 이런 원시-<b>도교</b>가 <b>신토</b>{神道}로 알려졌고, <b>팔레스틴</b>의 <b>살렘</b>으로부터 아득히 먼 이 나라에서 민족들은, <b>하나님</b>의 이름을 인류가 잊지 않게 하려고 땅에서 살았던 <b>마키벤타 멜기세덱</b>의 육신화에 대해서 배웠다."
                },
                {
                    "par_ref": "94:5.7",
                    "par_pageref": "",
                    "par_content": "<b>중국</b>에서 이런 모든 믿음은, 계속 자라나는 조상 예찬집단과 후일에 혼동되고 혼합됐다. 그러나 <b>싱글랑톤</b> 시대 이후로, <b>중국인</b>이 사제제도에 무력하게 노예화되는 일은 한 번도 없었다. 황인종은 야만적 속박으로부터 벗어나서 정리된 문명으로 발전된 첫 종족이었는데, 이는 그들이 신들에 대한 비굴한 두려움에서 처음으로 어느 정도 해방됐고, 다른 인종들이 두려워한 것과는 달리, 죽은 사람의 영을 두려워하지도 않았기 때문이다. <b>중국</b>은 사제들로부터 해방상태가 된 초기 성공에서 더 진보하지 못했기 때문에 실패했으며;거의 마찬가지로 조상숭배라는 거의 재앙에 가까운 오류에 빠졌다."
                },
                {
                    "par_ref": "94:5.8",
                    "par_pageref": "",
                    "par_content": "그러나 <b>살렘족속</b>의 수고가 헛되지는 않았다. 6세기에 위대한 <b>중국</b> 철학자들은 저희가 세운 바로 그 복음의 기초 위에 자신들의 교훈을 수립했다. <b>노자</b>{老子}와 <b>공자</b>{孔子} 시대의 도덕적 분위기와 영적 정서는, 초기 <b>살렘</b> 선교사의 교훈에서 비롯됐다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "94:6",
            "section_title": "6. 노자와 공자",
            "pars": [
                {
                    "par_ref": "94:6.1",
                    "par_pageref": "",
                    "par_content": "<b>미가엘</b>이 도래한 때보다 약 600년 전에, 육체에서 떠난 지 오래된 <b>멜기세덱</b>에게는, 이 땅에서 자기가 가르쳤던 것이 <b>유란시아</b>의 옛 신앙에 전반적으로 흡수됨으로써, 그 순수성이 심히 위태롭게 되는 것처럼 보였다. <b>미가엘</b>의 선구자로서 그의 사명이 한동안 위험에 처하는 듯 했다. 그리고 기원전 6세기경에, 영적 매개체의 특별한 협조를 통하여, 다양한 종교 진리가 <b>유란시아</b>에 아주 특이하게 여러 번 발표됐는데, 행성 감독관도 그 모든 것을 다 이해하지 못할 정도였다. 여러 인간 선생의 역할로 <b>살렘</b> 복음이 다시 규정되고 소생됐으며, 당시에 제시된 대로, 대부분은 본 기록이 쓰이던 때에도 존속했다."
                },
                {
                    "par_ref": "94:6.2",
                    "par_pageref": "",
                    "par_content": "영적 진보에서 독특했던 이 세기의 특징은, 종교나 도덕이나 철학 면에서 위대한 선생들이, 문명화된 세계 전역에서 나타난 것이었다. <b>중국</b>에서 탁월한 두 선생은 <b>노자</b>와 <b>공자</b>다."
                },
                {
                    "par_ref": "94:6.3",
                    "par_pageref": "",
                    "par_content": "<b>노자</b>는, 모든 창조의 <b>유일한 최초 원인</b>으로서 <b>도</b>{道}를 천명했을 때, <b>살렘</b> 전승 개념에 직접 기초했다. <b>노자</b>는 대단한 영적 식견을 지닌 사람이었다. “사람의 영원한 운명은, <b>도</b> 곧 <b>지존자 하나님</b>과, <b>우주의 왕</b>이신 그분과의 영속적 합일{合一}이라”고 가르쳤다. “<b>통일</b>은 <b>절대적 도</b>에서 발생되며, <b>통일</b>에서 시공우주 <b>이원성</b>{二元性}이 나오고, 그런 <b>이원성</b>에서 <b>삼위일체</b>가 실존하게 되고, <b>삼위일체</b>는 모든 실체의 근본 원천이다.” “모든 실체는 시공우주의 잠재성과 실제성 사이에서 항상 균형을 이루며, 신성{神性}의 영이 이것들을 영원히 조화시킨다”고 썼을 정도로, 궁극적 인과관계에 대한 그의 납득은 분별력이 가장 뛰어났다."
                },
                {
                    "par_ref": "94:6.4",
                    "par_pageref": "",
                    "par_content": "또한 <b>노자</b>는, 악을 선으로 갚는다는 교리를 맨 처음 제시한 사람 가운데 하나였다:“선{善}은 선을 낳지만, 정말로 선한 사람에게는 악조차 선을 초래한다.”"
                },
                {
                    "par_ref": "94:6.5",
                    "par_pageref": "",
                    "par_content": "그는 피조물이 <b>창조주</b>께로 돌아간다고 가르쳤으며, 생명을 시공우주 잠재성으로부터 인격이 발생한 것으로 묘사하는 한편, 죽음은 이 피조 인격이 집으로 돌아가는 것처럼 묘사했다. 참된 신앙에 대한 그의 개념은 특이했으며, 그도 또한 참된 신앙을 “어린아이의 태도”에 자주 비유했다."
                },
                {
                    "par_ref": "94:6.6",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>의 영원한 목적에 대한 그의 이해는 아주 분명했는데, 이렇게 말했기 때문이다:“<b>절대자 신격</b>은 싸우지 않지만 항상 승리하며;인류를 억지로 복종시키지 않지만 그들의 참된 열망에 응답할 준비가 항상 돼있으며;<b>하나님</b>의 뜻은 인내심이 영원하고, 그 뜻이 표현될 수밖에 없음도 영원하다.” 그리고 참된 종교인에 대해서는, 받는 것보다 주는 것이 더 복되다는 진리를 표현하면서:“선한 사람은 진리를 자기 혼자 차지하기보다 오히려 이 재물을 동료에게 나눠주려고 애쓰게 되는데, 그것이 진리를 실현함이기 때문이다. <b>절대자 하나님</b>의 뜻은 항상 유익을 주고 파괴시키지 않으며;참된 신자{信者}의 목적은 항상 실천함에 있고 결코 강요함에 있지 않다”고 말했다."
                },
                {
                    "par_ref": "94:6.7",
                    "par_pageref": "",
                    "par_content": "<b>노자</b>가 무저항에 대해 가르친 것과, *행동*과 *강압*을 구분한 것이 나중에는, “아무 것도 보거나, 행동하거나, 생각하지 않기”라는 믿음으로 잘못 이끌게 됐다. 그러나 <b>노자</b>는 그런 오류를 가르친 적이 없으며, 그럼에도 무저항에 대한 그의 표현은, <b>중국</b> 민족들의 평화로운 성향이 더 발전되게 하는 요인이 돼왔다."
                },
                {
                    "par_ref": "94:6.8",
                    "par_pageref": "",
                    "par_content": "하지만 20세기 <b>유란시아</b>에서 유행하는 <b>도교</b>는, 그 옛 철학자의 고상한 시공우주 개념 및 정서와 일치하는 것이 거의 없는데, 그는 자신이 깨달은 대로 가르쳤고, 그 진리는 이랬다:<b>절대자 하나님</b>을 믿는 신앙은, 세상을 새롭게 만들 수 있는 신성한 에너지의 근원이며, 사람은 그 에너지로, <b>도</b>{道} 곧 우주들의 <b>영원한 신격</b>이요 <b>절대 창조주</b>이신 그분과 영적으로 하나 되는 경지까지 올라간다."
                },
                {
                    "par_ref": "94:6.9",
                    "par_pageref": "",
                    "par_content": "<b>공자</b><b>(</b><b>꿍 후</b><b>-</b><b>쯔</b><b>)</b>는 6세기에 <b>중국</b>에서 <b>노자</b>와 같은 시대의 인물이었고 <b>노자</b>보다는 어렸다. <b>공자</b>의 교리는, 오래된 황인종 역사에서 이뤄진, 더 나은 도덕적 전통에 기초했으며, 또한 계속 남아있던 <b>살렘</b> 선교사 전승에도 얼마간 영향을 받았다. 그의 주요 업적은, 고대 철학자들의 현명한 교훈을 편집한 데 있었다. 그는 일생 동안 환영 받지 못한 선생이었으나, 그가 기록한 문서와 교훈은 그후로 줄곧 <b>중국</b>과 <b>일본</b>에 큰 영향을 미쳤다. <b>공자</b>는 마술의 자리를 도덕으로 대체시키면서, 무당들에게 새로운 모범을 보였다. 그러나 그는 너무 나갔으며;*질서*를 새 주물이 되게 했고, 조상의 행위를 공경하도록 만들었는데, 본 기록이 이뤄지던 당시에도 <b>중국인</b>은 여전히 이를 공경하고 있었다."
                },
                {
                    "par_ref": "94:6.10",
                    "par_pageref": "",
                    "par_content": "도덕성에 대한 <b>공자</b>의 훈계는, 이 세상 방법이 하늘 방법의 왜곡된 그림자라는, 즉;현세 문명의 참된 모범은, 하늘의 영원한 체계가 반사{反射} 투영된 것이라는 이론에 입각했다. <b>유교</b>{儒敎}에 잠재하는 <b>하나님</b> 개념은, 시공우주의 원형인 <b>천도</b>{天道}를 강조한 것에 비해서 거의 철저하게 경시됐다."
                },
                {
                    "par_ref": "94:6.11",
                    "par_pageref": "",
                    "par_content": "<b>노자</b>의 교훈은 <b>동양</b>에서 소수의 무리에게 전수됐지만, <b>공자</b>가 기록한 문서는 그후로 계속, <b>유란시아인</b> 가운데 거의 3분의 1에 해당하는 사람의 문화에서 도덕적 바탕의 기초가 됐다. 이런 <b>공자</b>의 격언은 옛 격언 가운데 최선의 것을 계승하면서도, 그토록 공경 받은 그 업적을 창출했던 바로 그 <b>중국인</b> 탐사 기질과는 어느 정도 상반되는 면이 있었다. <b>진시황</b> 황실의 수고와 <b>묵자</b>{墨子}의 교훈이 이 교리의 영향에 도전했지만 실패했는데, <b>묵자</b>는 도덕적 의무감이 아니라 <b>하나님</b>의 사랑에 기초한 형제관계를 전파했다. 새로운 진리를 찾으려는 옛 탐구심에 다시 불을 붙이려고 애썼으나, 그의 가르침은 <b>공자</b>의 제자들의 강력한 반발에 부딪쳐서 실패했다."
                },
                {
                    "par_ref": "94:6.12",
                    "par_pageref": "",
                    "par_content": "<b>중국</b>에서 영적 암흑기{暗黑期}에, 다른 여러 영적 및 도덕적 선생과 마찬가지로, 결국 추종자들이 <b>공자</b>와 <b>노자</b>를 신격화했는데, 이 시대는 <b>도교</b> 신앙이 쇠퇴하고 타락하던 때와, <b>인도</b>로부터 <b>불교</b> 선교사들이 도래하던 때 사이에 있었다. 이런 영적 퇴폐기 동안에 황인종의 종교는, 마귀와 용과 악한 영들로 가득 찬 비참한 신학{神學} 체계로 퇴보했으며, 이 모든 것은, 계몽되지 못한 필사 정신에 두려움이 돌아온 것을 나타낸다. 그리고 진보된 종교로 말미암아 한때 인간 사회에서 우위{優位}를 차지했던 <b>중국</b>은, 그후에 <b>하나님</b>-의식을 발전시키는 참된 경로에서 일시적으로 진보하지 못했기 때문에 뒤쳐지게 됐는데, 이 <b>하나님</b>-의식은 개별 필사자뿐 아니라, 시공간의 진화 행성에서 문화와 사회의 진보라는 특징을 나타내는, 복잡하고 복합적인 문명이 참으로 진보하는 데 꼭 필요하다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "94:7",
            "section_title": "7. 고타마 싯다르타",
            "pars": [
                {
                    "par_ref": "94:7.1",
                    "par_pageref": "",
                    "par_content": "<b>중국</b>의 <b>노자</b> 및 <b>공자</b>와 같은 시대에, 진리를 가르친 다른 위대한 선생이 <b>인도</b>에서 나타났다. <b>고타마 싯다르타</b>는 기원전 6세기에 <b>인도</b> 북부 지방 <b>네팔</b>에서 태어났다. 그의 추종자들은 나중에, 그가 터무니없을 만큼 부유한 통치자의 아들이었던 것처럼 만들었으나, 실제로는, 남부 <b>히말라야</b>에 있는 협소하고 외진 산악 계곡에서 인내함으로 다스리는 하급{下級} 족장 자리에 오를 것으로 보이는 후계자였다."
                },
                {
                    "par_ref": "94:7.2",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>는 무익한 <b>요가</b> 실습을 6년 동안 한 후에, <b>불교</b> 철학으로 발전되는 이론을 만들어냈다. <b>싯다르타</b>는 점점 왕성해지는 신분계층 체계에 대항하여, 단호하지만 효과 없는 투쟁을 했다. 이 젊은 선지 제후{先知 諸侯}에게는, 당시 사람들로부터 크게 호감을 샀던, 고상한 진지함과 독특한 이타심이 있었다. 그는 육체적 고통과 인간적 고뇌를 통해서 개인의 구원을 추구하려는 풍습을 비방했다. 그리고 추종자들에게 그의 복음을 온 세계에 전파하라고 강력히 권고했다."
                },
                {
                    "par_ref": "94:7.3",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>에서 혼란되고 극단적인 예찬집단 풍습이 한창일 때, 더 온전하고 절도 있는 <b>고타마</b>의 교훈이 참신한 변화를 가져왔다. 그는 신과 사제들, 그리고 그들의 희생제물을 비난했으나, <b>우주의 한 분</b>의 *인격*을 깨닫는 면에서는 매우 심각하게 실패했다. 개별 인간의 혼이 실존한다는 것을 믿지 않았으므로, 혼이 윤회한다는 유서-깊은 믿음에 반대하여 <b>고타마</b>가 단호하게 투쟁한 것은 당연했다. 그는 사람들을 두려움에서 구하고, 거대한 우주에서 그들이 편안함과 안락함을 느끼도록 고귀한 수고를 했지만, 상승하는 필사자의 실제적이고 숭고한 집--곧 <b>낙원</b>--으로 가는, 그리고 영원한 실존으로서 확장된 봉사에 이르는 그 길을 사람들에게 보여주지 못했다."
                },
                {
                    "par_ref": "94:7.4",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>는 진정한 선지자였으며, 은둔자 <b>고다드</b>의 지침에 귀를 기울였더라면, 신앙으로 구원을 얻는다는 <b>살렘</b> 복음을 부활시키는 영감{靈感}으로 <b>인도</b> 전체를 일깨웠을지도 모른다. <b>고다드</b>는 <b>멜기세덱</b> 선교사의 전승을 결코 잃어버린 적이 없는 어느 가문{家門}의 후손이었다."
                },
                {
                    "par_ref": "94:7.5",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>는 <b>베나레스</b>에 학교를 설립했고, 이듬해에 <b>바우탄</b>이라는 학생이, <b>멜기세덱</b>이 <b>아브라함</b>과 맺은 언약에 관하여 <b>살렘</b> 선교사가 전한 전승을 선생에게 전했으며;<b>싯다르타</b>는 <b>우주 아버지</b>에 관하여 아주 분명한 개념을 갖지는 못했어도, 신앙--곧 꾸밈없는 믿음--을 통해서 구원을 얻는다는 진보된 입장을 취했다. 그는 추종자들에게 자기 입장을 강하게 표명하면서, 제자를 60명씩 무리지어 내보내기 시작함으로써, “값없는 구원의 희소식;높은 사람이나 낮은 사람이나, 모든 사람이 의로움과 응보에 의거한 신앙으로 복을 누릴 수 있다”는 것을 <b>인도</b> 사람들에게 선포했다."
                },
                {
                    "par_ref": "94:7.6",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>의 아내는 남편이 전하는 복음을 믿었고, 여승{女僧}체제 설립자가 됐다. 그의 아들이 뒤를 이었고, 그 종파를 크게 확장시켰으며;그는 신앙을 통한 구원이라는 새로운 개념을 깨닫기는 했어도, 말년에 가서는, 오직 신앙을 통해서만 신성한 은혜를 받는다는 <b>살렘</b> 복음에 대한 생각이 흔들렸고, 늙어서 유언을 남길 때에는, “너희의 구원을 스스로 해결하라”고 말했다."
                },
                {
                    "par_ref": "94:7.7",
                    "par_pageref": "",
                    "par_content": "최선의 상태로 선포됐을 때, 희생제물과 고뇌와 제례식 및 사제에게 매이지 않고 보편적으로 구원받는다는 <b>고타마</b>의 복음은 당시에 혁신적이고 놀라운 교리였다. 이것은 놀랍게도 <b>살렘</b> 복음의 부흥에 근접했다. 자포자기한 수백만의 혼에게 도움을 줬고, 나중에 여러 세기에 걸쳐서 우스꽝스럽게 타락했음에도, 여전히 수많은 인간의 희망으로 남아있다."
                },
                {
                    "par_ref": "94:7.8",
                    "par_pageref": "",
                    "par_content": "<b>싯다르타</b>는, 그의 이름을 따르고 있는 현대 종파에 잔존해온 것보다 훨씬 많은 진리를 가르쳤다. <b>그리스도교</b>가 <b>나사렛 예수</b>의 교훈이 아닌 것처럼, 현대 <b>불교</b>는 <b>고타마 싯다르타</b>의 교훈이 아니다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "94:8",
            "section_title": "8. 불교 신앙",
            "pars": [
                {
                    "par_ref": "94:8.1",
                    "par_pageref": "",
                    "par_content": "<b>불교도</b>가 되기 위해서는:“나는 <b>부다</b>를 피난처로 삼으며;<b>불법</b>{佛法}을 피난처로 삼으며;<b>형제관계</b>를 피난처로 삼는다”는 <b>방책</b>{防柵}을 낭송함으로써 신앙을 공개적으로 고백하기만하면 됐다"
                },
                {
                    "par_ref": "94:8.2",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>는 신화가 아니라 역사적 인물에서 유래됐다. <b>고타마</b> 추종자들은, 그를 주{主} 또는 선생을 의미하는 <b>사스타</b>라고 불렀다. 그는 자신에 대해서 또는 자신의 가르침에 대해서 아무런 초인적 주장을 하지 않았으나, 그의 제자들은 일찍부터 그를, <b>부다</b> 곧 *통달한 존재*로 부르기 시작했으며;나중에는 <b>석가모니 부다</b>라고 불렀다."
                },
                {
                    "par_ref": "94:8.3",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>의 원래 복음은 네 가지 고귀한 진리를 기초로 했다:"
                },
                {
                    "par_ref": "94:8.4",
                    "par_pageref": "",
                    "par_content": "1. 수난에 관한 고귀한 진리."
                },
                {
                    "par_ref": "94:8.5",
                    "par_pageref": "",
                    "par_content": "2. 수난의 근원."
                },
                {
                    "par_ref": "94:8.6",
                    "par_pageref": "",
                    "par_content": "3. 수난을 극복함."
                },
                {
                    "par_ref": "94:8.7",
                    "par_pageref": "",
                    "par_content": "4. 수난을 극복하는 길."
                },
                {
                    "par_ref": "94:8.8",
                    "par_pageref": "",
                    "par_content": "수난의 교리에 그리고 수난에서 벗어남에 밀접하게 관련된 것은 <b>팔중도</b>{八重道 또는 八正道, 八聖道} 사상이었는데:이는 올바른 통찰, 올바른 염원, 올바른 언변, 올바른 품행, 올바른 생계{生計}, 올바른 노력, 올바른 정신 집중, 및 올바른 성찰이다. 수난에서 탈피하기 위하여 모든 노력과 열망과 애정을 파괴하려고 시도하는 것은 <b>고타마</b>의 뜻이 아니었으며;그의 가르침은 오히려, 현세의 목표와 물질적 대상에게만 전적으로 모든 희망과 갈망을 거는 것이 무익함을 필사적 사람에게 보여주도록 계획됐다. 동료를 사랑하기를 피해야한다는 것이 아니라, 오히려 참 신자는 이 물질 세계의 관계를 뛰어 넘어서, 영원한 미래의 실체들을 또한 바라봐야한다는 것이었다."
                },
                {
                    "par_ref": "94:8.9",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>가 훈계한 도덕 계명에는 다섯 가지가 있었다:"
                },
                {
                    "par_ref": "94:8.10",
                    "par_pageref": "",
                    "par_content": "1. 살인하지 말라."
                },
                {
                    "par_ref": "94:8.11",
                    "par_pageref": "",
                    "par_content": "2. 도둑질하지 말라."
                },
                {
                    "par_ref": "94:8.12",
                    "par_pageref": "",
                    "par_content": "3. 음란한 마음을 품지 말라."
                },
                {
                    "par_ref": "94:8.13",
                    "par_pageref": "",
                    "par_content": "4. 거짓말하지 말라."
                },
                {
                    "par_ref": "94:8.14",
                    "par_pageref": "",
                    "par_content": "5. 독한 술을 마시지 말라."
                },
                {
                    "par_ref": "94:8.15",
                    "par_pageref": "",
                    "par_content": "몇 가지 추가 계명 곧 이차적{二次的} 계명도 있었으며, 이를 준행할 것인지는 믿는 자의 재량이었다."
                },
                {
                    "par_ref": "94:8.16",
                    "par_pageref": "",
                    "par_content": "<b>싯다르타</b>는 인간 인격의 불멸성을 거의 믿지 않았으며;그의 사상은 오직 일종의 기능적 연속성만을 고려했다. 그는 <b>열반</b>{涅槃}이라는 교리에 무엇을 포함시키려했는지 명확하게 정의한 적이 없었다. 필사자가 실존하는 동안에 열반을 이론적으로 경험할 수 있다는 사실은, 이것이 전면적인 소멸 상태로 간주되지 않았음을 나타낸다. 열반은 사람을 물질세계에 붙들어 매고 있는 모든 족쇄가 파괴된, 최상의 깨달음과 천상{天上}의 희열이라는 상태를 가리켰으며;필사 인생의 욕망에 매이지 않고, 끝없이 거듭 육신화를 체험한다는 모든 위협으로부터 벗어나는 것이었다."
                },
                {
                    "par_ref": "94:8.17",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b>의 원래 교훈에 의하면, 신의 도움은 별도로 하고, 구원은 인간의 노력으로 성취되며;구원 얻는 신앙, 또는 초인적 능력자에게 드리는 기도는 있을 자리가 없다. <b>고타마</b>는 <b>인도</b>의 미신을 최소화시키려고 노력하면서, 마술적으로 구원받는다는 뻔뻔스런 주장을 사람이 외면하게 하려고 애썼다. 이렇게 수고하면서 그는, 그의 가르침을 잘못 해석하도록, 그리고 달성하려고 애쓰는 인간의 모든 노력이 혐오스럽고 고통스런 것이라고 선포하도록, 후계자들을 향해서 문을 활짝 열어놓았다. 최고 행복은 바람직한 목표를 총명하게 열심히 추구하는 것과 연결되고, 그런 성취는 시공우주에서 자아를-실현하면서 참으로 진보하는 것이라는 사실을 추종자들은 간과했다."
                },
                {
                    "par_ref": "94:8.18",
                    "par_pageref": "",
                    "par_content": "<b>싯다르타</b>가 가르친 위대한 진리는, 우주가 절대로 공의롭다는 선언이었다. 그는 필사적 사람이 일찍이 창안한, 신을 인정하지 않는 모든 철학 가운데서 가장 뛰어난 철학을 가르쳤으며;그 철학은 이상적 인본주의였고, 미신, 마술적 제례식, 및 유령과 귀신에 대한 두려움이 생길 모든 근거를 아주 실질적으로 제거했다."
                },
                {
                    "par_ref": "94:8.19",
                    "par_pageref": "",
                    "par_content": "원래의 <b>불교</b> 복음에서 가장 큰 약점은, 그 복음이 이타적 사회봉사의 종교를 창출하지 못했다는 점이다. 오랫동안, <b>불교</b>의 형제관계는 믿는 자들의 우애 관계가 되지 못했고, 오히려 연구하는 선생들 공동체였다. <b>고타마</b>는 그들에게 돈을 받지 못하도록 금했고, 그렇게 해서 고위성직자의 성향이 자라는 것을 막으려고 애썼다. <b>고타마</b> 자신은 무척 사교적이었으며;정말로 그의 삶은 그의 설교보다 훨씬 위대했다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "94:9",
            "section_title": "9. 불교 전파",
            "pars": [
                {
                    "par_ref": "94:9.1",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>는, 깨달음을 얻은 사람인 <b>부다</b>를 믿음으로써 구원받을 수 있다고 제시했기 때문에 번창했다. <b>불교</b>는 동 <b>아시아</b> 전역에서 발견될 수 있는 다른 모든 종교 체계보다 <b>멜기세덱</b>의 진리를 더 많이 묘사했다. 그러나 하위-신분계층 군주{君主}였던 <b>아소카</b>가 자기-보호를 위해 신봉하기까지, <b>불교</b>는 한 종교로서 퍼져나가지 못했는데, <b>아소카</b>는 <b>멜기세덱</b>과 <b>미가엘</b> 사이에서 <b>이집트</b>의 <b>이크나톤</b> 다음으로 가장 뛰어난 한 집권자였다. <b>아소카</b>는 <b>불교</b> 선교사들의 포교활동을 통해서 큰 <b>인도</b> 제국을 건설했다. 25년 동안 1만 7천 이상의 선교사를 훈련시켰고, 알려진 온 세계의 가장 먼 변경지대까지 보냈다. 그는 한 세대가 지나기 전에 세계 절반에서 <b>불교</b>가 지배적인 종교가 되게 했다. <b>불교</b>는 곧 <b>티벳</b>, <b>카슈미르</b>, <b>실론</b>, <b>버마</b>, <b>자바</b>, <b>시암</b>, <b>고려</b>{高麗 Korea}, <b>중국</b>, 및 <b>일본</b>에 전파됐다. 그리고 일반적으로 말해서, <b>불교</b>는 <b>불교</b>가 대체하거나 증진시킨 것들보다 훨씬 우수한 종교였다."
                },
                {
                    "par_ref": "94:9.2",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>가 <b>인도</b> 원산지로부터 <b>아시아</b> 전역으로 퍼져나간 것은, 진지한 종교인들이 영적으로 헌신하고 끈질기게 선교한 감격적인 이야기 가운데 하나다. <b>고타마</b>의 복음을 가르치는 선생들은, 그의 신앙 메시지를 모든 민족에게 전파하려고, 육로의 대상{隊商} 통로에서 당하는 위험에 담대히 맞설 뿐만 아니라, <b>아시아</b> 대륙을 지나 사명을 수행하는 중에 <b>중국해</b>의 위험에도 용감하게 대처했다. 그러나 이 <b>불교</b>는 더 이상 <b>고타마</b>의 단순한 교리가 아니었으며;그를 신으로 만든, 초자연적인 것으로 변경된 복음이었다. 그리고 <b>불교</b>가 원산지인 <b>인도</b>에서 멀리 퍼질수록, <b>불교</b>는 <b>고타마</b>의 교훈에서 더욱 멀어졌고, <b>불교</b>가 밀어냈던 종교들과 더욱 비슷해졌다."
                },
                {
                    "par_ref": "94:9.3",
                    "par_pageref": "",
                    "par_content": "후대에 이르자 <b>불교</b>는, <b>중국</b>에서는 <b>도교</b>에, <b>일본</b>에서는 <b>신토</b>에, 그리고 <b>티벳</b>에서는 <b>그리스도교</b>에 많은 영향을 받았다. 천 년이 지난 후에, <b>인도</b>에서는 <b>불교</b>가 단순히 시들고 소멸됐다. <b>불교</b>는 <b>브라만교</b>로 바뀌었고, 나중에는 <b>이슬람교</b>에 비굴하게 굴복했으며, 한편 <b>동양</b>의 나머지 지역 대부분에서는, <b>고타마 싯다르타</b>가 전혀 알지 못했을 제례식으로 퇴화됐다."
                },
                {
                    "par_ref": "94:9.4",
                    "par_pageref": "",
                    "par_content": "남부 지역에서는 <b>싯다르타</b>의 교훈을 따르는 근본주의자 고정관념이, <b>실론</b>과 <b>버마</b>와 <b>인도</b><b>-</b><b>차이나</b> 반도에 계속 존재했다. 이것이 초기 교리 곧 반사회적 교리를 따르는 <b>불교</b>의 <b>히나야나</b> 종파다."
                },
                {
                    "par_ref": "94:9.5",
                    "par_pageref": "",
                    "par_content": "그러나 <b>인도</b>에서 붕괴되기 전에도, <b>히나야나</b> 곧 “<b>소승</b>{小乘}”을 지지하는 남부의 순수파와는 대조적으로, <b>고타마</b>를 추종하는 <b>중국인</b>과 북부 <b>인도인</b> 무리는, 구원에 이르는 “<b>대승</b>{大乘}” <b>마하야나</b> 가르침을 발전시키기 시작했다. 그리고 이 <b>마하야나</b> 신자들은, <b>불교</b> 교리에 본래부터 있던 사회적 제한에서 벗어났고, 이 북부 <b>불교</b> 지파는 그후로 줄곧 <b>중국</b>과 <b>일본</b>에서 진화했다."
                },
                {
                    "par_ref": "94:9.6",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>는 오늘날에도 살아있고 자라나는 종교인데, 불교가 신봉하는 가장 높은 도덕적 가치관을 많이 보존하는 데 성공하고 있기 때문이다. <b>불교</b>는 평온함과 자아-통제를 증진시키고, 침착함과 행복을 증대시키고, 슬픔과 비탄을 많이 줄여준다. 이 사상을 믿는 자들은, 그렇지 않은 많은 사람보다 더 나은 인생을 산다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "94:10",
            "section_title": "10. 티벳에 있던 종교",
            "pars": [
                {
                    "par_ref": "94:10.1",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b> 교훈이 <b>불교</b>와 <b>힌두교</b>와 <b>도교</b> 및 <b>그리스도교</b>와 연합된, 가장 생소한 형태가 <b>티벳</b>에서 발견될 수 있다. <b>티벳</b>에 들어갔을 때, <b>불교</b> 선교사들은 초기 <b>그리스도교</b> 선교사가 <b>유럽</b>의 북쪽 부족들 가운데서 발견했던 것과 매우 흡사한 미개한 원시 상태와 마주쳤다."
                },
                {
                    "par_ref": "94:10.2",
                    "par_pageref": "",
                    "par_content": "순진한 이 <b>티벳인</b>들은 오래된 마술과 마법장신구를 전적으로 포기하려하지는 않았다. 오늘날 <b>티벳</b>에서 행하는 제례식의 종교 예식절차를 살펴보면, 머리를 깎은 사제 단체가 과도하게 발달된 것을 볼 수 있게 되는데, 이들은, 방울, 영창{詠唱}, 향{香}, 행렬, 묵주, 형상, 장식물, 그림, 성수{聖水}, 화려한 의복, 그리고 정교하게 준비된 성가대를 포함하는 복잡한 제례식을 거행한다. 그들은 엄격한 교의와 정형화된 신조 곧 신비로운 제례와 특별한 금식을 행한다. 그들의 계층제도는 승려와 여승과 주지 및 <b>달라이 라마</b> 등으로 구성된다. 천사와 성인과 <b>성모</b>{聖母} 및 신들에게 기도한다. 고해성사{告解聖事}를 하고 연옥{煉獄}을 믿는다. 그들의 절은 규모가 크고 사원은 웅장하다. 신성시되는 제례식을 끝없이 반복하고, 그런 예식절차가 구원을 준다고 믿는다. 기도문을 바퀴에 붙이고, 바퀴가 돌아갈 때 탄원했던 것이 응답된다고 믿는다. 현대에 어떤 다른 민족 가운데서도, 그들처럼 그토록 많은 종교로부터 그렇게 많은 관례를 준수하는 경우를 찾아볼 수 없으며;그런 누적된 예배의식 때문에, 지나칠 정도로 방해받고 과도하게 부담되는 것은 필연이었다."
                },
                {
                    "par_ref": "94:10.3",
                    "par_pageref": "",
                    "par_content": "<b>티벳인</b>은 <b>예수가</b><b>-</b><b>전한</b> 복음의 단순한 교훈, 즉:<b>하나님</b>의 아들신분과 사람의 형제관계 그리고 영원한 우주에서 계속-상승하는 시민자격에 대한 교훈을 제외한, 세계의 모든 주요 종교로부터 무언가를 간직하고 있다."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "94:11",
            "section_title": "11. 불교 사상",
            "pars": [
                {
                    "par_ref": "94:11.1",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>는 기원후 첫 1,000년 동안 <b>중국</b>으로 전파됐고, 황인종의 종교 관습에 잘 조화됐다. 그들은 조상을 숭배하면서 죽은 자들에게 오랜 세월 기도해왔는데;이제는 죽은 자를 위해서도 기도할 수 있게 됐다. <b>불교</b>는, 붕괴되는 <b>도교</b>에서 잔존한 제례식 풍습과 곧 혼합됐다. 숭배하는 신전{神殿} 및 일정한 종교 예식절차와 더불어, 새로 합성된 이 종교는 곧, <b>중국</b>과 <b>고려</b>와 <b>일본</b>의 민족들이 널리 받아들인 종파가 됐다."
                },
                {
                    "par_ref": "94:11.2",
                    "par_pageref": "",
                    "par_content": "<b>고타마</b> 추종자들이 그 종파의 전통과 교훈을 오해하여 그를 신성한 존재로 만들 때까지 <b>불교</b>가 세상에 퍼지지 못한 것은 어떤 면에서 불행한 일이지만, 그럼에도 그의 인간 생애에 대한 이 신화는, 수많은 기적을 동반했던 것처럼 미화됐는데, 북부의 <b>불교</b> 복음 곧 <b>마하야나</b> 복음을 듣는 자들에게 무척 호소력 있는 것으로 나타났다."
                },
                {
                    "par_ref": "94:11.3",
                    "par_pageref": "",
                    "par_content": "나중에 그의 추종자 가운데 더러는, <b>석가모니 부다</b>의 영이, 살아있는 <b>부다</b>가 되어 정기적으로 이 세상에 돌아온다고 가르쳤는데, 그리하여 <b>부다</b> 형상과 사원과 제례식 그리고 “살아있는 <b>부다</b>”라고 사칭하는 자를 막연히 영속시키도록 길을 열어줬다. 따라서 새 교리를 주장하는 위대한 <b>인도인</b> 종교는, 그가 그토록 맹렬하게 반대해서 투쟁했던, 그리고 그토록 용맹스럽게 비난했던 바로 그런 예식 풍습과 제례식 주문{呪文}에, 그 자체가 속박됐음을 결국 발견하게 됐다."
                },
                {
                    "par_ref": "94:11.4",
                    "par_pageref": "",
                    "par_content": "<b>불교</b> 사상에서 큰 진보는, 모든 진리의 상대성을 납득함에 있었다. 이런 가설{假說} 장치를 통해서, <b>불교도</b>는 자신과 여러 다른 사람 사이의 차이뿐만 아니라, 자기네 종교 경전들의 상이점을 조화시키고 관련시킬 수 있었다. 작은 진리는 나약한 정신을 위한 것이고, 큰 진리는 탁월한 정신을 위한 것이라고 가르쳤다."
                },
                {
                    "par_ref": "94:11.5",
                    "par_pageref": "",
                    "par_content": "또한 이 사상은, <b>부다</b>의 (신성한) 본성이 모든 사람에게 내재한다고 주장했으며;사람은 스스로 노력함으로써 이런 내적 신성{神性} 실현을 달성할 수 있다고 주장했다. 그리고 이런 가르침은, 내주하는 <b>섭리사</b>에 관한 진리를 <b>유란시아</b> 종교가 가장 분명하게 제시한 것들 가운데 하나다."
                },
                {
                    "par_ref": "94:11.6",
                    "par_pageref": "",
                    "par_content": "그러나 <b>싯다르타</b>가 제창했던 원래의 복음에서 심각한 취약점은, 그의 추종자가 해석했던 바와 같이, 자아를 객관적 실체로부터 격리시키는 기법으로, 필사자 본성의 모든 한계로부터 인간 자아를 철저히 풀어주려고 시도했다는 것이다. 시공우주에서 진정한 자아-실현은, 시공우주 실체와 일체가 되고, 공간에 속박 받고 시간에 제한되는 에너지와 정신과 영으로 이뤄진 유한한 시공우주와 일체가 된 결과로 일어난다."
                },
                {
                    "par_ref": "94:11.7",
                    "par_pageref": "",
                    "par_content": "그러나 <b>불교</b> 예식과 표면상의 행사가, <b>불교</b>가 전파되면서 지나가는 지역의 예식과 의식거행들로 인해 심하게 오염됐음에도, 때때로 이 체계의 사고{思考}와 믿음을 받아들였던 위대한 사상가들의 철학적 삶에서, 이런 퇴화가 일괄적으로 있었다고 할 수는 없다. 2천 년이 넘는 동안, <b>아시아</b>에서 가장 훌륭한 지성인 가운데 다수는, 절대 진리와 <b>절대자</b>에 관한 진리를 확인하는 문제에 관심을 집중했다."
                },
                {
                    "par_ref": "94:11.8",
                    "par_pageref": "",
                    "par_content": "<b>절대자</b>에 대한 고등 개념의 진화는, 여러 사고{思考} 통로를 통해서, 그리고 교묘한 논리 경로를 거쳐서 성취됐다. 이 무한성 교리의 향상은, <b>히브리인</b> 신학에서 <b>하나님</b> 개념이 진화한 것만큼 분명하게 밝혀지지는 않았다. 그럼에도, <b>불교도</b>의 정신이 우주들의 <b>원초적 근원</b>{根源}을 상상하는 길에 도달하고 머물고 거쳐가는 어떤 폭넓은 계단들이 있었다:"
                },
                {
                    "par_ref": "94:11.9",
                    "par_pageref": "",
                    "par_content": "1. *<b>고타마</b>의 전설*. 그 개념 밑바닥에는, <b>인도</b>의 제후요 선지자인 <b>싯다르타</b>의 생애와 교훈이라는 역사적 사실이 있었다. 이 전설은, <b>불교</b>가 여러 세기에 걸쳐서 <b>아시아</b>의 넓은 지역에 퍼지는 동안, 신화적인 것으로 변해갔고, 결국 <b>고타마</b>를 통달한 존재로 생각하기에 이르렀고, 부가적 속성들을 받아들이기 시작했다."
                },
                {
                    "par_ref": "94:11.10",
                    "par_pageref": "",
                    "par_content": "2. *다수{多數}의 <b>부다</b>*. <b>고타마</b>가 <b>인도</b> 민족들에게 왔다면, 아득히 먼 과거에 인류의 종족들은 진리를 가르치는 다른 선생이 오시는 복을 반드시 받았을 것이고, 아득히 먼 미래에 틀림없이 또 복을 받게 될 것이라고 추론했다. 이런 생각으로 말미암아, 여러 <b>부다</b> 곧 무제한이고 무수히 많은 <b>부다</b>가 존재한다는 가르침이 생겨났고, 심지어 누구든지 --<b>부다</b>의 신성{神性}을 달성하는-- 그런 존재가 되기를 염원할 수 있다고 가르쳤다."
                },
                {
                    "par_ref": "94:11.11",
                    "par_pageref": "",
                    "par_content": "3. *<b>절대 부다</b>*. <b>부다</b>의 수가 무한에 이르게 된다는 생각을 하게 되자, 이런 거대한 개념을 다시 통합시킬 필요성이 당시 지성인에게 제기됐다. 따라서, 모든 <b>부다</b>가 존재하지만, 더 높은 어떤 실체 곧 무한하고 제한없는 실존인 어떤 <b>영원한 한 분</b>, 모든 실체의 <b>절대 근원</b>인 어떤 존재가 있다고 가르치기 시작했다. 이때부터 <b>불교</b>의 <b>신격</b> 개념은, 최고 형태를 취하면서 <b>고타마 싯다르타</b>의 인간적 인물로부터 분리되기 시작했고, 속박해왔던 의인화된 제한조건에서 벗어나게 됐다. <b>영원한 부다</b>라는 이런 최종 생각은 <b>절대자</b>와, 때로는 무한한 <b>자존자</b>{自存者}와도, 쉽게 동일시될 수 있다."
                },
                {
                    "par_ref": "94:11.12",
                    "par_pageref": "",
                    "par_content": "이 <b>절대자 신격</b> 관념은, <b>아시아</b> 민족들의 대중적 호응을 얻은 적이 결코 없었지만, 이 지역의 지식인들로 하여금 그들의 철학과 통합될 수 있도록, 그리고 그들의 우주관과 조화되도록 만들었다. 절대 <b>부다</b> 개념은 때로는 유사{類似}-인격적이고, 때로는 전적으로 비인격적이었다--심지어 무한한 창조세력이기도 했다. 그런 개념이 철학에는 도움이 되지만, 종교 발달을 좌우하지는 못한다. 사람의 모습을 닮은 <b>야훼</b>조차, 무한히 멀리 있는, <b>불교</b> 또는 <b>브라만교</b>의 <b>절대자</b>보다 더 큰 종교적 가치가 있다."
                },
                {
                    "par_ref": "94:11.13",
                    "par_pageref": "",
                    "par_content": "때로는, <b>절대자</b>가 무한한 <b>자존자</b>에 포함된다고 생각하기도 했다. 그러나 이런 추측은 굶주린 대중을 위로할 수 없었는데, <b>하나님</b>에 대한 신앙이 영원한 생존과 신성한 은혜를 보장할 수 있다는 약속의 말씀 듣기와 단순한 <b>살렘</b> 복음 듣기를 갈구하는 위로받으려는 자들에게 찬물을 끼얹었다."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "94:12",
            "section_title": "12. 불교의 하나님 개념",
            "pars": [
                {
                    "par_ref": "94:12.1",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>의 우주론에서 큰 약점은 두 가지였는데:하나는 <b>인도</b>와 <b>중국</b>의 많은 미신으로 <b>불교</b>가 오염된 것이었고, 다른 하나는 <b>고타마</b>에 대한 <b>불교</b>의 이상화{理想化}, 즉 처음에는 통달한 존재로, 그다음에는 <b>영원한 부다</b>로 삼은 것이었다. <b>그리스도교</b>가 잘못된 많은 인간 철학을 흡수함으로써 수난을 당해왔듯이, <b>불교</b> 역시 인간적 출생흔적을 지니고 있다. 그러나 <b>고타마</b>의 교훈은 지난 2천 500년 동안 계속 진화해왔다. 계몽된 <b>그리스도교인</b>에게 <b>여호와</b> 개념이 <b>호렙산</b>의 정령{精靈}과 일치하지 않는 것처럼, 계몽된 <b>불교도</b>에게 <b>부다</b> 개념은 이제 더 이상 <b>고타마</b>의 인간 인격이 아니다. 오래된 명명법{命名法}을 감상적으로 유지함과 함께, 용어가 부족함으로 말미암아, 진화하는 종교 개념의 참된 의미를 이해하지 못하도록 유도되는 경우가 흔하다."
                },
                {
                    "par_ref": "94:12.2",
                    "par_pageref": "",
                    "par_content": "<b>절대자</b>와 대조하여, <b>하나님</b> 개념이 <b>불교</b>에 점차 나타나기 시작했다. 그 근원은, <b>소승불교</b>와 <b>대승불교</b>의 추종자를 이처럼 구별하던 초기 시절로 거슬러 올라간다. 후자{後者}의 이 <b>불교</b> 지파 가운데서 <b>하나님</b>과 <b>절대자</b>라는 이중{二重} 생각이 마침내 무르익었다. <b>일본</b>에서 한 걸음 한 걸음, 한 세기 한 세기, <b>료닌</b>과 <b>호넨 쇼닌</b>과 <b>쉰란</b>의 교훈과 함께, <b>하나님</b> 개념이 진화했고, 마침내 이 개념은 <b>아미다 부다</b>에 대한 믿음에서 열매를 맺었다."
                },
                {
                    "par_ref": "94:12.3",
                    "par_pageref": "",
                    "par_content": "이 신자들 가운데서는, 죽음을 체험한 혼은 궁극 실존 상태인 <b>열반</b>{涅槃}에 들어가기 전에 <b>낙원</b>에 머물기를 즐기기로 선택할 수 있다고 가르친다. 서쪽에 있는 <b>낙원</b>의 <b>하나님</b> 곧 <b>아미다</b>의 신성한 자비와 사랑의 보살핌에 대한 신앙으로 새로운 구원이 달성된다고 선포한다. 그들의 사상에서는, <b>아미다</b>를 믿는 사람은 모든 유한 필사자의 파악 능력을 뛰어넘는 <b>무한한 실체</b>를 굳게 붙잡고 있으며;그들의 종교에서는, 온전히-자비로운 <b>아미다</b>, 즉 세상을 너무도 사랑하기 때문에, 진실한 신앙과 순수한 심성으로 그의 이름을 부르는 자는 누구에게든지, <b>낙원</b>의 숭고한 행복 달성에서 실패하는 고통을 주지 않을 그런 존재에 대한 신앙을 고수한다."
                },
                {
                    "par_ref": "94:12.4",
                    "par_pageref": "",
                    "par_content": "<b>불교</b>의 큰 장점은, 그 신자들이 모든 종교로부터 진리를 자유롭게 선택할 수 있다는 점이며;그런 선택의 자유는 <b>유란시아</b> 신앙의 특징이 거의 아니다. 이런 면에서 <b>일본</b>의 <b>쉰</b>{정토진종(淨土眞宗)}은 세계에서 가장 진취적인 종교 집단 가운데 하나가 돼왔으며;<b>고타마</b> 추종자의 옛 선교 정신을 부활시켰고, 선생들을 다른 민족에게 보내기 시작했다. 어떤 종류든지 상관없이 모든 출처에서 기꺼이 도입하려는 태도는, 기원후 20세기 전반기에 종교를 믿는 사람 가운데 나타난, 정말로 칭찬받을만한 경향이다."
                },
                {
                    "par_ref": "94:12.5",
                    "par_pageref": "",
                    "par_content": "<b>불교</b> 자체는 20세기의 부흥을 겪고 있다. <b>불교</b>의 사회적 측면은 <b>그리스도교</b>와 접촉함으로써 크게 증진돼왔다. 형제관계를 이루는 승려 사제들의 마음에, 배우려는 열망이 다시 불붙었고, 이 신앙 전반에 이뤄진 교육으로 인하여 종교 진화에 새로운 진보가 분명히 이룩될 것이다."
                },
                {
                    "par_ref": "94:12.6",
                    "par_pageref": "",
                    "par_content": "본 기록이 이뤄지던 당시에, <b>아시아</b> 대부분은 <b>불교</b>에 희망을 걸고 있었다. <b>인도</b>의 위대한 선생의 제자들이 한때 새 진리를 선포하는 그에게 귀 기울였던 것처럼, 과거의 암흑기 동안 그토록 영웅적으로 잘 견뎌온 이 고귀한 신앙이, 확장된 시공우주 실체의 진리를 다시 한 번 받아들일 것인가? 자기가 그토록 오랫동안 찾던, <b>하나님</b>과 <b>절대자</b>에 대한 새 개념을 제시하는 상쾌한 자극에, 이 옛 신앙이 다시 한 번 반응할 것인가?"
                },
                {
                    "par_ref": "94:12.7",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b> 전체는, 진화로 기원된 여러 종교와 접촉함으로 열아홉 세기 동안 축적된 교리와 교의{敎義}에 방해 받지 않은, <b>미가엘</b>의 고상하게 하는 메시지가 선포되기를 고대하고 있다. <b>예수</b>에 관한 복음이 아니라, 살아있는 영적 실체인 <b>예수</b>의 복음이, <b>불교</b>와 <b>그리스도교</b>와 <b>힌두교</b>뿐 아니라, 온갖 신앙을 가진 민족들에게도 제시될 그때가 다가오고 있다."
                },
                {
                    "par_ref": "94:12.8",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제94편: 동양의 멜기세덱 교훈"
}