{
    "paper_index": 93,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "93:0",
            "pars": [
                {
                    "par_ref": "93:0.1",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 비상대책 <b>아들</b>로서 널리 알려져 있는데, 여러 지방우주 세계에서 놀랄만한 범위의 활동에 참여하기 때문이다. 어떤 특별한 문제가 발생할 때든지, 또는 유별난 어떤 것이 시도될 때, 그 일이 매우 흔히 <b>멜기세덱</b>에게 배정된다. 비상사태에서, 그리고 우주의 아주 다양한 수준에서, 심지어 인격이 형태화되는 물리적 수준에서도 작용하는 <b>멜기세덱 아들</b>들의 역량은, 그들 계층에만 독특하게 있다. 이런 변화무쌍한 인격 활동 범위를, <b>생명 운반자</b>만이 어느 정도 공유할 수 있을 뿐이다."
                },
                {
                    "par_ref": "93:0.2",
                    "par_pageref": "",
                    "par_content": "우주 아들신분의 <b>멜기세덱</b> 계층은 <b>유란시아</b>에서 무척 활동적이었다. 열두 명의 단체가, <b>생명 운반자</b>들과 공동으로 봉사했다. 후대에 있었던 열두 명의 단체는, <b>캘리개스챠</b> 탈퇴 직후에 너희 세상을 위한 관재인이 됐고, <b>아담</b>과 <b>이브</b> 시대가 이를 때까지 권한을 계속 행사했다. 이 열두 <b>멜기세덱</b>은, <b>아담</b>과 <b>이브</b>가 태만했을 때 <b>유란시아</b>로 돌아왔고, 그후에 <b>나사렛 예수</b>가 <b>사람의 아들</b>로서 <b>유란시아</b>의 명목상 <b>행성 왕자</b>가 된 그날까지, 행성 관재인으로서 계속 활동했다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "93:1",
            "section_title": "1. 마키벤타의 육신화",
            "pars": [
                {
                    "par_ref": "93:1.1",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>에서 <b>아담</b>의 임무가 훼손된 후로, 계시된 진리는 수천 년 동안 소멸될 위기에 처했다. 인간 종족들은 지적으로 진보했지만, 영적으로는 서서히 쇠퇴하고 있었다. 기원전 3000년경에, <b>하나님</b> 개념은 사람의 정신 속에서 몹시 모호해졌다."
                },
                {
                    "par_ref": "93:1.2",
                    "par_pageref": "",
                    "par_content": "열두 <b>멜기세덱</b> 관재인은 그들의 행성에 <b>미가엘</b>의 증여가 임박했음을 알았으나, 얼마나 빨리 일어날 것인지는 몰랐으며, 따라서 그들은 정식 협의회를 소집했고, 진리의 빛을 <b>유란시아</b>에 지속시킬 수 있는 어떤 일을 해달라고, <b>에덴시아</b>의 <b>지고자</b>에게 요청했다. 이런 청원은, “<b>사타니아</b> 육백육{606}번에서 직무 수행은 <b>멜기세덱</b> 관리인들 손에 온전히 위탁됐다”는 명령과 함께 기각됐다. 그러자 관재인들은 <b>아버지 멜기세덱</b>에게 도와달라고 호소했지만, “몰수되고 불확실한 상태에서 행성의 여러 권리를 복원시킬” “증여 <b>아들</b>이 도래할 때까지” 그들 스스로 선택한 방법으로 진리를 계속 수호해야한다는 말만 전달받았을 뿐이다."
                },
                {
                    "par_ref": "93:1.3",
                    "par_pageref": "",
                    "par_content": "자신들의 방책에 의존하도록 아주 철저하게 내던져짐으로 말미암아, 열두 행성 관재인 가운데 하나인 <b>마키벤타 멜기세덱</b>이, <b>네바돈</b> 전체 역사상 여섯 번밖에 일어나지 않았던 일을 하겠다고 자원했는데:땅에서 그 영역의 한 세속인{世俗人}으로 인격화하는 것, 즉 세상에 이바지하는 비상대책 <b>아들</b>로서 자신을 증여하는 것이었다. <b>살빙톤</b> 권위자들이 이런 모험을 허락했고, <b>마키벤타 멜기세덱</b>의 실제 육신화는, <b>팔레스틴</b>에서 앞으로 <b>살렘</b>이라는 도시가 될 장소 근처에서 이뤄졌다. <b>멜기세덱 아들</b>이 물질화되는 전체 진행사항은, <b>생명 운반자</b>들과 어떤 <b>으뜸 물리 통제관</b>들 그리고 <b>유란시아</b>에 거주하고 있는 다른 천상{天上}의 인격체들의 협조를 얻어서, 행성 관재인들이 마무리했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "93:2",
            "section_title": "2. 살렘의 현자",
            "pars": [
                {
                    "par_ref": "93:2.1",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>가 <b>유란시아</b> 인간 종족들에게 증여된 것은, <b>예수</b>께서 태어난 해로부터 1,973년 전이었다. 그의 출현은 돋보일만한 것이 아니었으며, 그의 물질화 과정은 인간에게 목격되지 않았다. 그가 <b>암돈</b>의 천막으로 들어간 그 중대한 날에 필사적 사람에게 처음 나타났는데, <b>암돈</b>은 <b>수메르</b> 혈통이고 <b>갈대아</b>의 목축업자였다. 그리고 그의 사명에 대한 선포는, 그가 이 목동에게 했던, “나는 <b>멜기세덱</b>이요, <b>엘 엘리온</b>, <b>지고자</b>, 한 분뿐이신 <b>하나님</b>의 제사장이라”는 간단한 한 마디에 들어있었다."
                },
                {
                    "par_ref": "93:2.2",
                    "par_pageref": "",
                    "par_content": "놀랬다가 정신을 차린 그 목축업자는, <b>멜기세덱</b>에게 여러 질문을 퍼부은 후에, 이 낯선 사람에게 자기와 함께 저녁식사를 하자고 권했으며, 이것은 <b>마키벤타</b>가 자신의 긴 우주 경력에서 물질 음식을 처음 먹은 순간이었고, 물질 존재로 있던 94년의 생애 동안, 음식물이 그를 유지시켰다."
                },
                {
                    "par_ref": "93:2.3",
                    "par_pageref": "",
                    "par_content": "그리고 그날 밤에, 그들이 별 빛 아래서 대화할 때, <b>멜기세덱</b>은 <b>하나님</b>의 실체에 대한 진리를 계시하는 사명을 실천하기 시작했고, 팔을 휘두르면서 <b>암돈</b>에게 말했다;“<b>지고자</b>이신 <b>엘 엘리온</b>은 창공에 있는 별들을 창조한 거룩한 분이고, 우리가 사는 바로 이 땅도 지으셨으며, 또한 하늘에서 가장 높은 <b>하나님</b>이시다.”"
                },
                {
                    "par_ref": "93:2.4",
                    "par_pageref": "",
                    "par_content": "몇 해 지나지 않아서 <b>멜기세덱</b>은 자기 주변에 한 무리의 학생과 제자 그리고 신자들을 모아, 훗날 <b>살렘</b> 공동체의 핵심을 형성하게 됐다. 그는 <b>지고자</b>이신 <b>엘 엘리온</b>의 제사장으로서, 그리고 <b>살렘</b>의 현자{賢者}로서 <b>팔레스틴</b> 전역에 곧 알려졌다. 주변에 있는 어떤 부족들 가운데서는 그가 종종 <b>살렘</b> 왕 또는 족장으로 간주되기도 했다. <b>살렘</b>은 <b>멜기세덱</b>이 사라진 후에 <b>여부스</b>라는 도시가 된 장소였고, 나중에는 <b>예루살렘</b>이라고 불렸다."
                },
                {
                    "par_ref": "93:2.5",
                    "par_pageref": "",
                    "par_content": "외모로 보면, <b>멜기세덱</b>은 당시의 <b>놋족속</b>과 <b>수메르인</b>이 섞인 사람을 닮았으며, 키는 거의 6피트에 달했고 당당한 모습이었다. 그는 <b>갈대아</b> 말을 했고, 여섯 가지 다른 언어를 구사했다. 그의 복장은 <b>가나안족속</b> 사제와 거의 흡사했지만, 한 가지 다른 점은 가슴에 달고 있는 세 동심원 형상이었는데, 이것은 <b>사타니아</b>에서 <b>낙원 삼위일체</b>를 의미하는 상징이었다. 그의 직무가 진행되는 동안, 세 동심원 모양의 이 표시를 그의 추종자들이 매우 신성한 것으로 간주했으며, 그래서 그들은 감히 이것을 사용하지 못했고, 몇 세대가 지나면서 곧 잊혀졌다."
                },
                {
                    "par_ref": "93:2.6",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>가 그 영역에 있는 사람들의 방식대로 살기는 했어도, 결혼하지 않았고, 이 땅에 자손을 남겨둘 수도 없었다. 그의 육신은 남자의 모습을 닮은 반면, 실제로는 <b>캘리개스챠 왕자</b>의 참모진 중에서 물질화된100명의 요원이 사용했던, 특별하게 지어진 종류의 몸을 갖고 있었으며, 그 외에는 인간 종족의 생명 원형질을 전혀 지니지 않았다. 또한 <b>유란시아</b>에는 생명나무도 없었다. <b>마키벤타</b>가 이 땅에 어느 정도 오랫동안 남아있었다면, 그의 육체 기관은 점차 약화됐을 것이며;실제로 일어난 바와 같이, 그는 물질 몸이 붕괴되기 훨씬 전에, 94년에 걸친 자신의 증여 사명을 마무리했다."
                },
                {
                    "par_ref": "93:2.7",
                    "par_pageref": "",
                    "par_content": "육신화됐던 이 <b>멜기세덱</b>은 <b>사고 섭리사</b>를 받았는데, 그 <b>섭리사</b>는 시간세계의 관찰자와 육신의 조언자로서 그의 초인적 인물 속에 내주했고, 그리하여 <b>유란시아</b> 문제들과, 육신화된 <b>아들</b> 속에 내주하는 기법에 대해, 체험과 실무에서 첫 걸음을 내딛었으며, 이것은 나중에 <b>하나님</b>의 <b>아들</b> 곧 <b>미가엘</b>이 필사 육신의 모습으로 이 세상에 나타났을 때, 이 <b>아버지</b> 영으로 하여금 그의 인간 정신 속에서 매우 훌륭하게 활약할 수 있게 했다. 그리고 이것은, 이제까지 <b>유란시아</b>에서 두 정신 속에서 활약했던 유일한 <b>섭리사</b>였지만, 두 정신 모두 인간적이었을 뿐만 아니라 신성했다."
                },
                {
                    "par_ref": "93:2.8",
                    "par_pageref": "",
                    "par_content": "몸을 입고 육신화된 동안, <b>마키벤타</b>는 행성 관리단{管理團} 동료 열한 명과 충분히 접촉했으나, 천상{天上}의 다른 계층 인격체와는 대화할 수 없었다. <b>멜기세덱</b> 관재인들을 제외하면, 인간 이외의 초인적 지성체와 접촉한 적이 없었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "93:3",
            "section_title": "3. 멜기세덱의 교훈",
            "pars": [
                {
                    "par_ref": "93:3.1",
                    "par_pageref": "",
                    "par_content": "10년이 지나면서, <b>멜기세덱</b>은 <b>살렘</b>에서 여러 학교를 체계화했는데, 초기 <b>셋족속</b> 사제들이 두 번째 <b>에덴</b>에서 개발했던 옛 체계를 본떠서 만들었다. 나중에 전향한 <b>아브라함</b>이 처음으로 시작한 십일조 체계 역시, 고대 <b>셋족속</b>이 유지한 전통적 방법에서 유래됐다."
                },
                {
                    "par_ref": "93:3.2",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은, 유일하신 <b>하나님</b> 곧 우주 <b>신격</b> 개념을 가르쳤으나, 사람들이 이 가르침을 <b>노라티아덱</b>의 <b>성좌 아버지</b>와 관련시키도록 내버려뒀는데, 그는 이 <b>아버지</b>를 <b>엘 엘리온</b>이라고--곧 <b>지고자</b>라고-- 불렀다. <b>멜기세덱</b>은 <b>루시퍼</b>의 지위와 <b>예루셈</b>의 정세에 대하여 거의 언급하지 않았다. <b>체계 주권자</b>인 <b>라나훠지</b>는, <b>미가엘</b>의 증여가 완료될 때까지, <b>유란시아</b>에 대하여 거의 상관하지 않았다. <b>살렘</b>의 학생들 대다수에게는, <b>에덴시아</b>가 하늘이었고 <b>지고자</b>가 <b>하나님</b>이었다."
                },
                {
                    "par_ref": "93:3.3",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>이 자신의 증여에 대한 표지로 채택했던 세 동심원 형상을, 그 사람들 대부분은, 사람과 천사와 <b>하나님</b>의 세 왕국을 표시하는 것으로 해석했다. 그리고 그들이 그런 믿음을 계속 유지하도록 허용됐는데;그의 추종자 가운데 거의 아무도 이 세 동심원이, 신성하게 유지하고 지휘하는 <b>낙원 삼위일체</b>의 무한성과 영원성과 보편성을 상징한다는 것을 알지 못했으며;심지어 <b>아브라함</b>조차, 세 <b>지고자</b>가 하나로서 활동한다고 배운 바에 따라서, 오히려 이 형상이 <b>에덴시아</b>의 세 <b>지고자</b>를 표시하는 상징이라고 생각했다. <b>멜기세덱</b>은, 자신의 표지가 상징하는 <b>삼위일체</b> 개념을 가르쳤다는 점에서, 대개 이를 <b>노라티아덱</b> 성좌의 세 <b>보론다덱</b> 통치자와 관련시켰다."
                },
                {
                    "par_ref": "93:3.4",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은, <b>에덴시아</b>의 <b>지고자</b>들--곧 <b>유란시아</b>의 <b>하나님</b>들--이 통치한다는 사실보다 더 깊이, 평회원 추종자들을 가르치려고 애쓰지는 않았다. 그러나 <b>멜기세덱</b>은, 지방우주의 운행과 조직을 포함하는 고급{高級} 진리를 일부 사람들에게 가르쳤고, 한편 <b>겐족속</b>인 그의 뛰어난 제자 <b>노르단</b>과 그 무리에 속한 진지한 학생들에게는, 연방우주에 대한, 그리고 심지어 <b>하보나</b>에 대한 진리도 가르쳤다."
                },
                {
                    "par_ref": "93:3.5",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 <b>카트로</b> 집안과 30년 이상 같이 지냈는데, 그 집안 식구들은 이런 높은 진리를 많이 알았고, 그들의 유명한 후손인 <b>모세</b>의 시대까지도 자기 가족끼리 오랫동안 간직했으며, 그리하여 <b>모세</b>는, <b>멜기세덱</b> 시대의 활기 넘치는 전통을, 어머니 쪽의 다른 근원들을 통해서 뿐만 아니라, 아버지 쪽을 통해서도 이렇게 전해 받았다."
                },
                {
                    "par_ref": "93:3.6",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 추종자들이 받아서 흡수할 수 있는 능력을 벗어나지 않는 한도 내에서 모든 것을 가르쳤다. 심지어 하늘과 땅에 관한, 즉 사람과 <b>하나님</b>과 천사에 관한 많은 현대 종교 관념도, 이런 <b>멜기세덱</b> 교훈에서 멀리 떨어져있지 않다. 그러나 위대한 이 선생은, 유일하신 <b>하나님</b>, 우주 <b>신격</b>, 하늘 <b>창조주</b>, 신성한 <b>아버지</b>에 대한 교리에 모든 것을 종속시켰다. 바로 이 <b>우주 아버지</b>의 <b>아들</b>로서 <b>미가엘</b>이 나중에 출현하기 위한 길을 준비하고 사람의 갈망을 유도할 목적으로, 이 가르침에 비중을 뒀다."
                },
                {
                    "par_ref": "93:3.7",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은, 자기가 왔던 것처럼, 다른 <b>하나님</b>의 <b>아들</b>이 미래의 어느 날에 육신을 입고 도래하겠으나, 그는 한 여자에게서 태어날 것이라고 가르쳤는데;이로 인해서 후대의 여러 선생은, <b>예수</b>가 “영구히 <b>멜기세덱</b> 계층을 따르는” 제사장 또는 성직자라고 굳게 믿었다."
                },
                {
                    "par_ref": "93:3.8",
                    "par_pageref": "",
                    "par_content": "그리하여 <b>멜기세덱</b>은, 유일하신 <b>하나님</b>의 실제 <b>낙원 아들</b>이 증여되도록 그 길을 예비하고, 세계적 추세의 일신교 무대를 설치했는데, 이 <b>하나님</b>이 모든 존재의 <b>아버지</b>라고 아주 생생하게 묘사했으며, <b>아브라함</b>에게는, 이 <b>아버지</b>가 바로, 개인이 신앙을 가져야한다는 간단한 조건으로 사람을 받아들이고자 하시는 <b>하나님</b>이라고 설명했다. 그리고 이 세상에 출현했을 때, <b>미가엘</b>은 <b>낙원 아버지</b>에 관해서 <b>멜기세덱</b>이 가르친 모든 것을 확증했다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "93:4",
            "section_title": "4. 살렘 종교",
            "pars": [
                {
                    "par_ref": "93:4.1",
                    "par_pageref": "",
                    "par_content": "<b>살렘</b>의 경배 예식은 무척 단순했다. 진흙으로 만든 <b>멜기세덱</b> 교회 명부{名簿}에 서명하거나 표시한 사람마다 다음과 같은 신경을 의무적으로 암기하고 동의하게 했다:"
                },
                {
                    "par_ref": "93:4.2",
                    "par_pageref": "",
                    "par_content": "1. 나는, <b>엘 엘리온</b>, <b>지고자 하나님</b>, 유일하신 만유의 <b>우주 아버지</b>와 <b>창조주</b>를 믿는다."
                },
                {
                    "par_ref": "93:4.3",
                    "par_pageref": "",
                    "par_content": "2. 나는 희생제물과 번제물이 아니라, 나의 신앙을 보시고 <b>하나님</b>이 은혜를 내려주신다는, <b>지고자</b>와 맺은 <b>멜기세덱</b> 언약을 받아들인다."
                },
                {
                    "par_ref": "93:4.4",
                    "par_pageref": "",
                    "par_content": "3. 나는 <b>멜기세덱</b>의 일곱 계명에 복종할 것과, <b>지고자</b>와 이렇게 언약했다는 기쁜 소식을 모든 사람에게 전할 것을 약속한다."
                },
                {
                    "par_ref": "93:4.5",
                    "par_pageref": "",
                    "par_content": "이것이 <b>살렘</b> 집단의 전체 신조였다. 그러나 이런 짧고도 단순한 신앙 고백 조차, 그 시대 사람에겐 너무 앞선 것이었다. 단순히 아무 것도 바치지 않고 --신앙으로-- 신의 은혜를 받을 수 있다는 개념을 그들은 파악할 수 없었다. 그들은, 사람이 신들에게 몰수당한 상태에서 태어난다는 믿음에 너무 깊이 빠져있었다. 너무나 오랫동안, 너무 진지하게 사제들에게 희생제물과 선물을 바쳤으므로, 구원 곧 신의 은혜가 <b>멜기세덱</b> 언약을 믿고자 하는 모든 사람에게 거저 주는 선물이라는 기쁜 소식을 납득할 수 없었다. 그러나 <b>아브라함</b>은 반신반의{半信半疑}하면서 믿었는데, 그것조차 “의롭다고 여김” 받았다."
                },
                {
                    "par_ref": "93:4.6",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>이 공표했던 일곱 계명은, 고대의 <b>달라마시아</b> 최고 율법 계통을 본떠서 만들어졌고, 첫 번째와 두 번째 <b>에덴</b>에서 가르쳤던 일곱 가지 명령과도 무척 흡사했다. <b>살렘</b> 종교의 이 명령은 다음과 같았다:"
                },
                {
                    "par_ref": "93:4.7",
                    "par_pageref": "",
                    "par_content": "1. 너희는, 하늘과 땅을 지으신 <b>지고자 창조주</b> 외에는 어떤 <b>하나님</b>도 섬기지 말라."
                },
                {
                    "par_ref": "93:4.8",
                    "par_pageref": "",
                    "par_content": "2. 영원한 구원을 얻는 데 오직 신앙만이 요구조건임을 의심하지 말라."
                },
                {
                    "par_ref": "93:4.9",
                    "par_pageref": "",
                    "par_content": "3. 거짓 증언하지 말라."
                },
                {
                    "par_ref": "93:4.10",
                    "par_pageref": "",
                    "par_content": "4. 살인하지 말라."
                },
                {
                    "par_ref": "93:4.11",
                    "par_pageref": "",
                    "par_content": "5. 훔치지 말라."
                },
                {
                    "par_ref": "93:4.12",
                    "par_pageref": "",
                    "par_content": "6. 간음하지 말라."
                },
                {
                    "par_ref": "93:4.13",
                    "par_pageref": "",
                    "par_content": "7. 너희 부모와 어른에게 무례하지 말라."
                },
                {
                    "par_ref": "93:4.14",
                    "par_pageref": "",
                    "par_content": "그 거류지{居留地} 안에서는 어떤 희생제물도 허용되지 않았으나, <b>멜기세덱</b>은 오랜 세월 수립돼온 관습을 갑자기 뿌리 뽑는 것이 얼마나 어려운지 알았으며, 따라서 살과 피를 희생제물로 바치던 옛 방법 대신, 빵과 포도주의 성찬으로 대체하라고, 이 사람들에게 현명하게 제안했다. “<b>살렘</b> 왕 <b>멜기세덱</b>이 빵과 포도주를 가져왔다”고 기록돼있다. 그러나 이런 신중한 혁신조차 전혀 성공하지 못했으며;여러 부족은 모두, <b>살렘</b> 외곽 지역에 보조 중심지들을 유지하면서, 거기서 희생제물과 번제물{燔祭物}을 바쳤다. 심지어 <b>아브라함</b>도, <b>그돌라오멜</b>을 쳐서 승리를 거둔 후에 이런 야만적 풍습에 의존했는데;그는 단지 전형적 희생제물을 바칠 때까지 마음이 전혀 편치 않았다. 그리고 <b>멜기세덱</b>은, 추종자들의 종교 풍습, 심지어 <b>아브라함</b>의 종교 풍습에서도, 제물을 바치는 이런 성향을 온전히 제거하지는 못했다."
                },
                {
                    "par_ref": "93:4.15",
                    "par_pageref": "",
                    "par_content": "<b>예수</b>와 마찬가지로, <b>멜기세덱</b>은 자신의 증여 사명을 엄격하게 완수하는 데 몰두했다. 그는 사회관행을 재구성하거나 세상의 습관을 바꾸려고 시도하지 않았고, 진보된 위생 풍습이나 과학적 진리도 세상에 제공하지 않았다. 그가 온 것은 두 가지 과제를 성취하기 위해서였는데:하나는 유일하신 <b>하나님</b>에 대한 진리를 이 세상에 계속 살려두는 것이고, 다른 하나는 그 <b>우주 아버지</b>의 <b>낙원 아들</b>이 나중에 필사 존재로서 자신을 증여할 수 있도록 길을 예비하는 것이었다."
                },
                {
                    "par_ref": "93:4.16",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 계시된 기본 진리를 <b>살렘</b>에서 94년 동안 가르쳤고, 이 기간에 <b>아브라함</b>은 세 번이나 <b>살렘</b> 학교에 참여했다. 마침내 전향하여 <b>살렘</b> 교훈을 받아들였고, <b>멜기세덱</b>의 가장 훌륭한 학생이자 주요 지지자들 가운데 하나가 됐다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "93:5",
            "section_title": "5. 아브라함을 선택함",
            "pars": [
                {
                    "par_ref": "93:5.1",
                    "par_pageref": "",
                    "par_content": "“선택받은 민족”이라고 말하는 것은 잘못이겠으나, <b>아브라함</b>이 선택받은 한 개인이라고 말하는 것은 잘못이 아니다. <b>멜기세덱</b>은, 여러 신격을 믿는 만연된 신앙과는 현저히 다른, 유일하신 <b>하나님</b>이라는 진리를 계속 살리는 책임을 <b>아브라함</b>에게 맡겼다."
                },
                {
                    "par_ref": "93:5.2",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>가 활동할 장소로서 <b>팔레스틴</b>이 선택된 것은, 부분적으로는 지도자가 될 만한 잠재력을 지닌 어떤 인간 가족과 접촉하기를 열망했기 때문이다. <b>멜기세덱</b>이 육신화됐을 당시에, 이 세상에는 <b>아브라함</b>의 가족처럼 <b>살렘</b> 교리를 받아들일 준비가 똑같이 잘 된 가족이 여럿 있었다. 홍색인과 황색인 그리고 서부와 북부에 있는 <b>안드족속</b> 후손 가운데는, 똑같은 자질을 지닌 가족이 많았다. 그러나 다시 말하지만, 이런 장소들 중에서 어느 곳도, <b>지중해</b> 동부 해안만큼 나중에 <b>미가엘</b>이 이 세상에 출현하기에 더 알맞은 장소는 없었다. <b>팔레스틴</b>에서 <b>멜기세덱</b>이 선교한 것과, 차후에 <b>히브리</b> 민족 가운데서 <b>미가엘</b>이 출현한 것은, 상당히 많이 지리적 요소 때문에, 즉 당시에 있었던 세계의 무역과 교통과 문명의 면을 고려할 때 <b>팔레스틴</b>이 중심 위치라는 사실 때문에 결정됐다."
                },
                {
                    "par_ref": "93:5.3",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b> 관재인들은 한동안 <b>아브라함</b>의 조상을 지켜보고 있었으며, 어떤 특정한 세대 가운데서 지성적이고 독창적이고 현명하고 진지한 특징을 갖출 인물이 출현할 것으로 자신 있게 기대했다. <b>아브라함</b>의 아버지 <b>데라</b>의 자녀들이 모든 면에서 이런 기대를 충족시켰다. <b>마키벤타</b>가, <b>이집트</b>나 <b>중국</b>이나 <b>인도</b> 또는 북쪽에 있는 부족들 가운데서 출현하기보다 <b>살렘</b>에서 출현했던 상당한 이유는, <b>데라</b>의 이런 다재다능한 자녀들과 접촉할 가능성이 많았기 때문이다."
                },
                {
                    "par_ref": "93:5.4",
                    "par_pageref": "",
                    "par_content": "<b>데라</b>와 그의 온 가족은, <b>갈대아</b>에 전파돼있던 <b>살렘</b> 종교에 마지못해서 전향한 상태였으며;<b>우르</b>에서 <b>살렘</b> 교리를 선포하는 <b>페니키아인</b> 선생 <b>오비드</b>의 설교를 통해서 <b>멜기세덱</b>을 알았다. 그들은 곧장 <b>살렘</b>으로 가려고 <b>우르</b>를 떠났으나, <b>멜기세덱</b>을 본 적이 없는 <b>아브라함</b>의 형제 <b>나홀</b>은 마음이 내키지 않아서, 그들에게 <b>하란</b>에 머물자고 권유했다. 그리고 <b>팔레스틴</b>에 도착해서 오랜 세월이 지난 후에야, 그들은 갖고 나온 가신{家神}을 *모두* 기꺼이 파괴했으며;<b>살렘</b>의 유일하신 <b>하나님</b>을 믿고 <b>메소포타미아</b>의 여러 신을 포기하기까지는 시간이 걸렸다."
                },
                {
                    "par_ref": "93:5.5",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>의 아버지 <b>데라</b>가 죽고 몇 주 지난 후에, <b>멜기세덱</b>은 <b>아브라함</b>과 <b>나홀</b>을 다음과 같이 초청하려고, 학생 가운데 하나인 <b>헷족속 야람</b>을 보냈다:“당신들이 <b>살렘</b>으로 온다면, 영원하신 <b>창조주</b>에 대하여 우리가 가르치는 진리의 교훈을 들을 수 있으며, 당신들 두 형제에게서 태어나는 계몽된 자손으로 인해, 온 세상이 복을 받게 될 것이오.” 이때 <b>나홀</b>은 <b>멜기세덱</b> 복음을 전적으로 받아들이지는 않았으며;뒤에 남아서 자기 이름을 지닌 강력한 도시국가를 건립했지만;<b>아브라함</b>의 조카 <b>롯</b>은, 삼촌과 함께 <b>살렘</b>으로 가기로 결심했다."
                },
                {
                    "par_ref": "93:5.6",
                    "par_pageref": "",
                    "par_content": "<b>살렘</b>에 도착하자마자, <b>아브라함</b>과 <b>롯</b>은 북쪽 침입자들의 잦은 기습공격으로부터 자신을 방어할 수 있도록, 도시 근처의 가파른 언덕을 선정했다. 이때 <b>헷족속</b>과 <b>앗수르인</b>과 <b>블레셋족속</b> 및 기타 여러 집단이 <b>팔레스틴</b> 중부와 남부의 부족들을 계속 침략했다. <b>아브라함</b>과 <b>롯</b>은 언덕에 있는 본거지로부터 <b>살렘</b>으로 자주 여행했다."
                },
                {
                    "par_ref": "93:5.7",
                    "par_pageref": "",
                    "par_content": "그들이 <b>살렘</b> 근처에 자리잡은 후 얼마 되지 않았을 때 <b>팔레스틴</b>에 가뭄이 심했으므로, <b>아브라함</b>과 <b>롯</b>은 음식 재료를 마련하려고 <b>나일</b> 강 유역까지 여행했다. <b>이집트</b>에 잠깐 머무는 동안, <b>아브라함</b>은 먼 친척이 <b>이집트</b>의 왕좌에 앉았음을 알게 됐고, 이 왕을 위해 지휘관으로서 두 차례의 군사 원정을 매우 성공적으로 수행했다. 그가 <b>나일</b> 강에 머물던 후반기 동안, 그와 아내 <b>사라</b>는 궁전에서 살았으며, <b>이집트</b>를 떠날 때에는 자신의 군사 출전에서 획득한 전리품 가운데서 한 몫을 받았다."
                },
                {
                    "par_ref": "93:5.8",
                    "par_pageref": "",
                    "par_content": "<b>이집트</b> 궁전에서 사는 명예를 버리고, <b>마키벤타</b>가 후원하는 더 영적인 일로 돌아가는 데는, <b>아브라함</b>의 큰 결단이 필요했다. 그러나 <b>멜기세덱</b>은 <b>이집트</b>에서도 존경 받고 있었으며, 모든 이야기가 <b>바로</b>에게 전해지자 <b>바로</b>는 <b>아브라함</b>에게, 돌아가서 <b>살렘</b> 운동에 대해 서약한 것을 이행하라고 강력하게 권했다."
                },
                {
                    "par_ref": "93:5.9",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>은 왕이 되려는 야심을 품었고, <b>이집트</b>에서 돌아오는 도중에, <b>가나안</b> 전체를 정복하고 그 민족을 <b>살렘</b> 통치 하에 두려는 계획을 <b>롯</b>에게 이야기했다. <b>롯</b>은 사업에 더 관심이 많았으며, 그래서 나중에는 동의하지 않고, 상업과 목축업에 종사하려고 <b>소돔</b>으로 가버렸다. <b>롯</b>은 군인이 되기를 싫어했고, 목자{牧者} 생활도 좋아하지 않았다."
                },
                {
                    "par_ref": "93:5.10",
                    "par_pageref": "",
                    "par_content": "가족과 함께 <b>살렘</b>으로 돌아오자, <b>아브라함</b>은 자신의 군사 기획을 마무리하는 데 착수했다. 그는 곧 <b>살렘</b> 지역에 집권자로서 알려지게 됐고, 근처에 있는 일곱 부족을 자신의 지휘권 아래 가입시켰다. <b>멜기세덱</b>이 <b>아브라함</b>을 만류하기는 정말로 무척 힘든 일이었는데, <b>아브라함</b>은, 나가서 인근 부족들을 강제로 끌어 모아, 그들에게 <b>살렘</b> 진리를 더 빨리 알리고 싶은 열정으로 불타고 있었다."
                },
                {
                    "par_ref": "93:5.11",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 주변의 부족들과 평화로운 관계를 유지했으며;싸우는 것과는 거리가 멀었고, 군대들이 오가면서 이동할 때에도 전혀 공격 받지 않았다. 나중에 실행한 바와 같이, 그는 <b>아브라함</b>이 <b>살렘</b>을 방어하는 정책을 세우는 것을 전적으로 원했지만, 야심적으로 정복하려는 제자의 계획은 허락하지 않으려했으며;그리하여 우호적이었던 친구 관계는 단절됐고, <b>아브라함</b>은 군사 중심지를 수립하려고 <b>헤브론</b>으로 건너갔다."
                },
                {
                    "par_ref": "93:5.12",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>은 저명한 <b>멜기세덱</b>과 긴밀한 관계를 맺었기 때문에, 주변에 있는 소규모 왕들보다 매우 큰 이점을 가졌으며;그들은 모두 <b>멜기세덱</b>을 존경했고, <b>아브라함</b>을 지나칠 정도로 두려워했다. <b>아브라함</b>은 이런 두려움을 알았고, 이웃을 공격할 기회만 기다리고 있었으며, <b>소돔</b>에 사는 조카 <b>롯</b>의 재산을 이 통치자들 가운데 일부가 주제넘게 탈취하자 이것을 구실로 삼게 됐다. 이 소식을 접하자, 일곱 동맹 부족의 우두머리인 <b>아브라함</b>이 적을 추격했다. 그의 호위병 318명이 군대를 지휘했는데, 이때 공격에 가담한 숫자는 4,000명이 넘었다."
                },
                {
                    "par_ref": "93:5.13",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>이 전쟁을 선포했다는 소식을 들은 <b>멜기세덱</b>이 그를 설득하려고 달려갔으나, 옛 제자가 전쟁터에서 승리를 거두고 돌아올 때에야 겨우 그를 따라잡을 수 있었다. <b>아브라함</b>은 자신이 적을 무찌르고 승리하도록 <b>살렘</b>의 <b>하나님</b>이 도우셨다고 주장했으며, 자신의 탈취물 가운데 10분의 1을 <b>살렘</b> 재정에 제공하겠다고 고집했다. 그는 나머지 90퍼센트를 <b>헤브론</b>에 있는 자신의 중심지로 옮겨갔다."
                },
                {
                    "par_ref": "93:5.14",
                    "par_pageref": "",
                    "par_content": "<b>싣딤</b>에서 이 전투가 벌어진 후에, <b>아브라함</b>은 열한 부족으로 구성된 두 번째 동맹국의 지도자가 됐고, <b>멜기세덱</b>에게 십일조를 바쳤을 뿐만 아니라, 주변에 있는 다른 모든 부족도 반드시 똑같이 하도록 처리했다. <b>소돔</b> 왕과 맺은 그의 외교적 거래는, 그에 대한 매우 일반적인 두려움과 더불어, <b>소돔</b> 왕과 다른 왕들이 <b>헤브론</b> 군사 동맹에 가담하도록 만들었으며;<b>아브라함</b>은 <b>팔레스틴</b>에 강력한 국가를 건설하는 일을 정말로 순조롭게 이뤄갔다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "93:6",
            "section_title": "6. 멜기세덱이 아브라함과 맺은 언약",
            "pars": [
                {
                    "par_ref": "93:6.1",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>은 <b>가나안</b> 전체를 정복하는 꿈을 꿨다. 그의 결단을 유일하게 약화시킨 것은, <b>멜기세덱</b>이 그 일을 허락하지 않을 것이라는 사실이었다. 그러나 <b>아브라함</b>이 그 계획을 막 실행하려했을 때, 계획된 이 왕국의 통치자로서 자기 뒤를 이을 아들이 없다는 생각이 그를 불안하게 만들기 시작했다. 그는 <b>멜기세덱</b>과 다시 협의하도록 주선했으며;이 회견 과정에서, <b>하나님</b>의 <b>아들</b>인 눈에 보이는 <b>살렘</b> 제사장은, 물질적으로 정복하여 현세에 통치하는 그의 책략을 포기하고, 영적인 하늘 나라 개념을 지지하라고 <b>아브라함</b>을 설득했다."
                },
                {
                    "par_ref": "93:6.2",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은, <b>아모리족속</b> 동맹과 싸우는 것이 무익함을 <b>아브라함</b>에게 설명했을 뿐만 아니라, 이런 발달되지 못한 씨족들이 그들의 어리석은 풍습으로 인해 자멸{自滅}할 것이 분명하므로, 몇 세대 지나지 않아서 아주 약하게 되어, 그동안 엄청나게 증가된 <b>아브라함</b> 자손이 그들을 쉽게 정복하게 되리라는 것도 분명하게 설명했다."
                },
                {
                    "par_ref": "93:6.3",
                    "par_pageref": "",
                    "par_content": "그리고 <b>멜기세덱</b>은 <b>살렘</b>에서 <b>아브라함</b>과 공식 언약을 맺었다:“이제 저 하늘을 쳐다보고, 할 수 있으면 저 별들을 세어봐라;너의 자손이 그렇게 수를 헤아리지 못할 정도로 많아질 것이다.” <b>아브라함</b>은 <b>멜기세덱</b>을 믿었고, “그것이 그의 의로움으로 간주됐다”. 그리고 나서 <b>멜기세덱</b>은, 그의 후손이 <b>이집트</b>에 머문 후에, 장차 <b>가나안</b>을 정복하게 될 것이라는 이야기를 <b>아브라함</b>에게 들려줬다."
                },
                {
                    "par_ref": "93:6.4",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>이 <b>아브라함</b>과 맺은 이 언약은, <b>하나님</b>께서 이에 따라 *모든 것*을 하기로 동의하시는, 신성{神性}과 인성{人性} 사이의 위대한 <b>유란시아</b> 협정을 의미하며;사람은 오직 <b>하나님</b>의 약속을 *믿고* 그의 지침을 따르기로 동의할 뿐이다. 그때까지는, 오직 행위--곧 희생제물과 헌물--로 구원이 보장받을 수 있다고 믿어왔으며;이제는 구원 곧 <b>하나님</b>의 은혜를 *신앙*으로 획득한다는 기쁜 소식을, <b>멜기세덱</b>이 <b>유란시아</b>에 다시 전했다. 그러나 <b>하나님</b>에 대한 신앙만 있으면 된다는 단순한 이 복음은 너무 앞선 것이었으며;<b>셈족속</b> 부족민은 그후에, 옛 희생제물 방식과 피를 뿌림으로써 죄 값을 갚는 것으로 다시 돌아가기를 더 좋아했다."
                },
                {
                    "par_ref": "93:6.5",
                    "par_pageref": "",
                    "par_content": "이 언약을 체결한 후 얼마 되지 않아서, <b>멜기세덱</b>의 약속대로 <b>아브라함</b>의 아들 <b>이삭</b>이 태어났다. <b>이삭</b>이 태어난 후에, <b>아브라함</b>은 <b>멜기세덱</b>과 맺은 언약에 대해 매우 진지한 태도를 가졌으며, 그것을 문서화하려고 <b>살렘</b>으로 건너갔다. 대중 앞에서 공식적으로 언약을 수락하는 이 자리에서, 그는 자기 이름을 <b>아브람</b>에서 <b>아브라함</b>으로 바꿨다."
                },
                {
                    "par_ref": "93:6.6",
                    "par_pageref": "",
                    "par_content": "<b>살렘</b> 종교를 믿는 자 대부분이 이미 할례를 행했으나, <b>멜기세덱</b>은 결코 할례를 의무화하지 않았다. 이때 <b>아브라함</b>은 늘 할례를 강력하게 반대해왔으므로, 이 경우에 <b>살렘</b> 언약을 비준한다는 표시로 이 제례를 공식적으로 받아들임으로써, 그 행사를 엄숙히 축하하기로 결심했다."
                },
                {
                    "par_ref": "93:6.7",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>의 더 큰 계획을 위하여, 그의 개인 야심을 실제로 그리고 공개적으로 굴복시킨 이 일에 뒤따라서, 천상{天上}의 세 존재가 <b>마므레</b> 평원에서 그에게 나타났다. 이것을 <b>소돔</b>과 <b>고모라</b>의 자연적 멸망과 관련시켜서 나중에 합성된 이야기가 꾸며졌음에도, 이것은 실제 출현이었다. 그리고 당시에 일어난 일들에 대한 이 전설은, 도덕과 윤리가 아주 최근까지도 얼마나 뒤떨어졌는지 보여준다."
                },
                {
                    "par_ref": "93:6.8",
                    "par_pageref": "",
                    "par_content": "엄숙한 언약을 체결함으로, <b>아브라함</b>과 <b>멜기세덱</b> 사이의 화해가 완성됐다. <b>아브라함</b>은 <b>살렘</b> 거류지의 민간 및 군사 지도권을 다시 행사하게 됐는데, 전성기에는 <b>멜기세덱</b> 형제회 명부에 실린 정기 십일조 헌금자가 10만 명 넘게 유지됐다. <b>아브라함</b>은 <b>살렘</b> 성전을 훌륭하게 개축했고, 모든 학교에 새 천막을 제공했다. 그는 십일조 체계를 확대했을 뿐만 아니라, 학교 업무를 처리하는 개선된 방법을 많이 제정했고, 그 외에도 선교사의 포교활동 분야를 더 잘 운용하는 일에 크게 기여했다. 또한 목축업을 개량시키는 일과 <b>살렘</b> 낙농업 프로젝트를 재편하는 일에도 많은 노력을 기울였다. <b>아브라함</b>은 기민하면서도 유능한 사업가 곧 당대의 큰 부자였으며;지나칠 정도로 경건한 사람은 아니었지만, 빈틈없이 성실했고, <b>마키벤타 멜기세덱</b>을 굳게 믿었다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "93:7",
            "section_title": "7. 멜기세덱의 선교사들",
            "pars": [
                {
                    "par_ref": "93:7.1",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>은 여러 해 계속해서 학생을 가르치고 <b>살렘</b> 선교사를 훈련시켰는데, 이들은 주변에 있는 모든 부족에게 스며들었고, 특히 <b>이집트</b>와 <b>메소포타미아</b>와 <b>소아시아</b>로 들어갔다. 그리고 수십 년이 지나자, 이 선생들은 <b>살렘</b>으로부터 더 먼 지역으로 이동했고, <b>하나님</b>에 대한 믿음과 신앙이라는 <b>마키벤타</b> 복음을 전했다."
                },
                {
                    "par_ref": "93:7.2",
                    "par_pageref": "",
                    "par_content": "<b>반</b> 호수의 해변에 밀집돼있던 <b>아담선</b> 후손은, <b>살렘</b> 종파의 <b>헷족속</b> 선생들에게 기꺼이 귀를 기울였다. 한때 <b>안드족속</b>의 중심지였던 여기서, 여러 선생이 <b>유럽</b>과 <b>아시아</b>의 먼 지역으로 파송됐다. <b>살렘</b> 선교사들은 <b>유럽</b> 전역에 스며들었고, 심지어 <b>영국 제도</b>{諸島}에도 이르렀다. 어떤 집단은 <b>페로 제도</b>를 경유하여 <b>아이슬란드</b>의 <b>안돈족속</b>에게로 갔고, 또 어떤 집단은 <b>중국</b>을 건너서 동쪽 섬의 <b>일본인</b>에게로 갔다. <b>동반구</b>에 있는 부족들을 계몽시키려고, <b>살렘</b>과 <b>메소포타미아</b>와 <b>반 호수</b>로부터 생명을 내걸고 전진했던 남녀의 삶과 체험은, 인간 종족의 연대기{年代記}에서 영웅적인 부분을 연출했다."
                },
                {
                    "par_ref": "93:7.3",
                    "par_pageref": "",
                    "par_content": "그러나 이 과제는 너무 힘들었고 부족들이 너무 뒤떨어졌으므로, 그 결과는 미미하고 명확하지 않았다. 세대가 바뀌면서 <b>살렘</b> 복음의 거점{據點}이 여기저기 형성됐지만, <b>팔레스틴</b>을 제외하고, 유일하신 <b>하나님</b> 관념은 전체 부족 또는 종족의 지속적인 충의를 결코 얻을 수 없었다. <b>예수</b>가 도래하기 훨씬 전에, <b>살렘</b> 선교사의 교훈은, 더 오래되고 더 보편적인 미신과 신념에 대체로 파묻혔다. 본래의 <b>멜기세덱</b> 복음은, <b>대모</b>{大母} 숭배나 <b>태양</b> 숭배 또는 기타 옛 종파를 믿는 신앙에 거의 온전히 흡수됐다."
                },
                {
                    "par_ref": "93:7.4",
                    "par_pageref": "",
                    "par_content": "오늘날 인쇄술의 이점을 누리고 있는 너희는, 이런 초기 시대 동안 진리를 존속시키기가 얼마나 어려웠는지;한 세대에서 다음 세대로 바뀌면서 새 교리를 잊어버리기가 얼마나 쉬웠는지, 조금도 이해하지 못할 것이다. 새 교리가 옛 종교의 가르침과 마술 풍습의 덩어리 속으로 흡수돼버리는 경향이 늘 있었다. 새 계시는 언제나, 더 오래된 진화하는 믿음에 오염된다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "93:8",
            "section_title": "8. 멜기세덱이 떠남",
            "pars": [
                {
                    "par_ref": "93:8.1",
                    "par_pageref": "",
                    "par_content": "<b>소돔</b>과 <b>고모라</b>가 멸망한 직후에, <b>멜기세덱</b>은 <b>유란시아</b>에서 자신의 비상대책 증여를 끝내기로 결정했다. <b>멜기세덱</b>이 육신을 입고 체류하는 것을 마치기로 결정하도록 영향을 준 요인이 많았는데, 가장 중요한 것은, 주변 부족들 그리고 그의 가까운 동역자들까지도 그를 반신반인{半神半人}으로 간주하고 초인적 존재로 보려는 경향이 많아진 것이었고, 실제로 그가 초인적 존재이긴 했지만;그들이 그를 부당하게 그리고 매우 미신적인 두려움으로 숭배하려했기 때문이다. 이 이유 외에도 <b>멜기세덱</b>은, 오직 유일하신 <b>하나님</b>의 진리가 추종자들의 정신에 강력하게 자리잡게 되는 것을 보증하려고, <b>아브라함</b>이 죽기 전까지 충분한 시간을 보낸 후에, 이 세상 활동 무대를 떠나려했다. 따라서 어느 날 밤, <b>마키벤타</b>는 인간 동무들에게 취침 인사를 하면서 <b>살렘</b>에 있는 자기 천막으로 물러갔으며, 다음 날 아침에 그들이 그를 부르러 갔을 때에는 그가 거기에 없었는데, 동료들이 그를 데려갔기 때문이다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "93:9",
            "section_title": "9. 멜기세덱이 떠난 후",
            "pars": [
                {
                    "par_ref": "93:9.1",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>이 이렇게 갑자기 사라진 것은, <b>아브라함</b>에게 엄청난 시험이었다. 그가 비록 자신이 왔던 그대로 어느 날 떠나게 될 것이라고 추종자들에게 이미 충분히 경고했지만, 저희는 경이로운 지도자를 잃었다는 사실을 받아들일 수 없었다. 이 시대의 전통을 기초로 하여 <b>모세</b>가 <b>히브리인</b> 노예들을 <b>이집트</b>에서 이끌고 나오기는 했으나, <b>살렘</b>에 세워졌던 그 위대한 조직체는 거의 사라졌다."
                },
                {
                    "par_ref": "93:9.2",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>을 잃은 것에 대한 슬픔이 <b>아브라함</b>의 가슴 속에 가득했고, 결코 온전하게 회복될 수는 없었다. 그는 물질적인 나라를 세우겠다는 야심을 포기했을 때 이미 <b>헤브론</b>을 포기했으며;이제는 영적인 나라를 세우는 일에 동역자를 잃게 되자 <b>살렘</b>을 떠났고, 자기 기업{企業}이 있는 <b>그랄</b> 근처에서 살려고 남쪽으로 내려갔다."
                },
                {
                    "par_ref": "93:9.3",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>은 <b>멜기세덱</b>이 사라진 직후에 겁 많고 소심한 사람이 됐다. 그는 <b>그랄</b>에 도착하면서 자기 신분을 숨겼고, 그리하여 <b>아비멜렉</b>이 그의 아내를 가로챘다. (<b>아브라함</b>은, <b>사라</b>와 결혼한 후 얼마 되지 않은 어느 날 밤, 자신의 총명한 아내를 취하기 위하여 자기를 죽이려는 음모를 우연히 엿들었다. 그 외에는 용감하고 대담했던 그 지도자에게 이런 불안감이 두려움을 줬으며;그는 자신의 여생에 누군가 <b>사라</b>를 취하려고 자기를 몰래 죽일지 모른다는 두려움 속에서 살았다. 그리고 이것은, 세 번의 서로 다른 경우에, 이 용감한 남자가 정말로 겁쟁이처럼 보였던 사건을 설명해준다.)"
                },
                {
                    "par_ref": "93:9.4",
                    "par_pageref": "",
                    "par_content": "그러나 <b>아브라함</b>은, <b>멜기세덱</b>의 후계자로서 자기 사명을 행하는 데 오래 방해받지는 않았다. 그는 곧 <b>블레셋족속</b>과 <b>아비멜렉</b> 민족 중에서 개종자가 생겨나게 했고, 그들과 조약을 맺었으며, 역으로 그들의 여러 미신 관습, 특히 첫 태생 아들을 제물로 바치는 풍습에 오염됐다. 그리하여 <b>아브라함</b>은 <b>팔레스틴</b>에서 다시 큰 지도자가 됐다. 모든 집단으로부터 존경 받았고, 모든 왕으로부터 존중 받았다. 모든 이웃 부족의 영적 지도자였고, 그의 영향력은 그가 죽은 후에도 한동안 계속됐다. 그는 자신의 인생이 저물어가는 동안에 한 번 더 <b>헤브론</b>으로 돌아갔었는데, 그곳은 그의 초기 활동 무대였고, <b>멜기세덱</b>과 연합하여 활동하던 장소였다. <b>아브라함</b>의 마지막 작업은, 자신의 원래 민족 가운데 한 여자를 아들 <b>이삭</b>의 아내로 확실하게 얻으려고, <b>메소포타미아</b> 접경에 있는 형제 <b>나홀</b>의 성읍으로 믿을만한 하인을 보낸 것이었다. 사촌끼리 결혼하는 것은 <b>아브라함</b> 민족의 오래된 관습이었다. 그리고 <b>아브라함</b>은, 사라진 <b>살렘</b> 학교에서 <b>멜기세덱</b>으로부터 배웠던, <b>하나님</b>에 대한 그 신앙을 확신하면서 죽었다."
                },
                {
                    "par_ref": "93:9.5",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>에 관한 이야기를 그다음 세대가 파악하기는 어려웠으며, 500년이 지나지 않아서, 많은 사람이 모든 이야기를 신화로 여기게 됐다. <b>이삭</b>은 아버지의 교훈을 아주 잘 유지했고, <b>살렘</b> 집단의 복음을 잘 보호했지만, <b>야곱</b>이 이 전승의 의미심장함을 납득하기는 더 어려운 일이었다. <b>요셉</b>은 <b>멜기세덱</b>을 굳게 믿었고, 주로 이 이유 때문에 형제들로부터 몽상가 취급을 받았다. <b>요셉</b>이 <b>이집트</b>에서 명예를 얻은 것은, 주로 그의 증조할아버지 <b>아브라함</b>에 대한 기억 때문이었다. <b>요셉</b>은 <b>이집트</b> 군대의 군사 지휘관이 되어 달라는 요청을 받았으나, <b>멜기세덱</b>에 대한 전승, 그리고 <b>아브라함</b>과 <b>이삭</b>의 후대 교훈을 아주 굳게 믿었으므로, 민간 경영자로 일하기를 선택했고, 그리하여 하늘 나라의 확장을 위해 더 나은 일을 할 수 있을 것이라고 믿었다."
                },
                {
                    "par_ref": "93:9.6",
                    "par_pageref": "",
                    "par_content": "<b>멜기세덱</b>의 가르침은 충분하고 충만했으나, 이 시절에 관한 기록은 후대 <b>히브리인</b> 제사장들에게 불가능하고 공상적인 일로 보였고, 적어도 <b>바벨론</b>에서 <b>구약 성경</b> 기록이 한 묶음으로 편집되던 시기까지는, 이 진행사항을 이해하는 자가 많았다."
                },
                {
                    "par_ref": "93:9.7",
                    "par_pageref": "",
                    "par_content": "<b>아브라함</b>과 <b>하나님</b> 사이의 대화였다고 묘사하는 <b>구약 성경</b> 기록은, 실제로는 <b>아브라함</b>과 <b>멜기세덱</b>의 협의였다. 후대의 서기관들은 <b>멜기세덱</b>이라는 단어를 <b>하나님</b> 동의어로 여겼다. <b>아브라함</b>과 <b>사라</b>가 “<b>주</b>의 천사”와 아주 여러 번 접촉했다는 기록은, 그들이 <b>멜기세덱</b>을 여러 차례 방문한 것을 언급한 것이다."
                },
                {
                    "par_ref": "93:9.8",
                    "par_pageref": "",
                    "par_content": "<b>이삭</b>과 <b>야곱</b>과 <b>요셉</b>에 관한 <b>히브리인</b> 전승은, <b>아브라함</b>에 관한 것보다는 훨씬 더 믿을만하지만, 그것 역시 사실과는 많은 차이가 있는데, <b>바벨론</b> 포로기 동안에 <b>히브리</b> 제사장들이 이 기록을 편집할 때, 고의로 또는 부지불식간에 변경했다. <b>그두라</b>는 <b>아브라함</b>의 아내가 아니었으며;<b>하갈</b>과 마찬가지로 단순히 첩에 불과했다. <b>아브라함</b>의 재산은 모두 본처{本妻} <b>사라</b>의 아들 <b>이삭</b>이 물려받았다. <b>아브라함</b>은 그 기록이 나타내는 것과는 달리 나이가 그렇게 많지 않았으며, 그의 아내는 훨씬 어렸다. <b>이삭</b>이 기적적으로 출생했음을 주장하려고, 두 사람의 나이는 나중에 고의로 수정됐다."
                },
                {
                    "par_ref": "93:9.9",
                    "par_pageref": "",
                    "par_content": "<b>유대인</b>의 민족 자부심은 <b>바벨론</b>에 포로가 됨으로써 크게 약화됐다. 민족의 열등감에 대한 반작용으로, 그들은 정반대로 극심한 민족적 및 인종적 이기심으로 돌아섰고, 그 속에서 <b>하나님</b>의 선택받은 민족으로서 모든 인종보다 우위에 서도록 자기 민족을 높일 생각으로, 자신들의 전승을 왜곡시키고 오용했으며;그리하여 <b>아브라함</b>은 물론 다른 민족 지도자들을 모든 다른 사람보다 우위에 두려는 목적으로, 전체 기록을 세심하게 편집했고, 바로 <b>멜기세덱</b>에 관한 것도 예외가 아니었다. 그래서 <b>히브리인</b> 서기관들은, 이 중요한 시기에 관한 모든 기록을 발견할 수 있는 대로 전부 파기했고, <b>싣딤</b> 전투 후에 <b>아브라함</b>과 <b>멜기세덱</b>이 만나는 장면에 대한 이야기만 남겨뒀는데, 그들은 이것이 <b>아브라함</b>에게 큰 명예를 부여할 것이라고 판단했다."
                },
                {
                    "par_ref": "93:9.10",
                    "par_pageref": "",
                    "par_content": "그리하여 그들은 <b>멜기세덱</b>을 잊게 되면서, 약속된 증여 <b>아들</b>의 영적 사명에 관한 이 비상대책 <b>아들</b>의 가르침 또한 잊게 됐으며;이 사명의 본질을 아주 전체적으로 철저히 망각했으므로, <b>마키벤타</b>가 예언했던 대로 <b>미가엘</b>이 육신을 입고 이 세상에 출현했을 때, 그들의 자손 가운데 거의 아무도 그를 알아보고 받아들일 수 없었고, 기꺼이 그렇게 할 생각이 없었다."
                },
                {
                    "par_ref": "93:9.11",
                    "par_pageref": "",
                    "par_content": "그러나 <b>히브리서</b> 기자{記者}들 가운데 하나가 <b>멜기세덱</b>의 사명을 이해했는데, 그는:“<b>지고자</b>의 제사장인 이 <b>멜기세덱</b>은 또한 평화의 왕이었으며;아버지도 없고, 어머니도 없고, 족보도 없고, 인생의 시작도 끝도 없지만 <b>하나님</b>의 <b>아들</b>처럼 만들어진 까닭에, 계속 제사장으로 남아있다”고 기록했다. 이 기자는 <b>멜기세덱</b>을, 나중에 증여된 <b>미가엘</b>의 예표로 삼았고, <b>예수</b>가 “<b>멜기세덱</b>의 서열을 따르는 영원한 사역자”라고 주장했다. 이런 비교가 전적으로 옳은 것은 아니지만, <b>미가엘</b>이 자신을 세계에 증여할 때 근무하던 “열두 <b>멜기세덱</b> 관재인의 서열에 따라서” <b>유란시아</b>에 대한 잠정적 권리를 취득한 것은, 글자 그대로 사실이었다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "93:10",
            "section_title": "10. 마키벤타 멜기세덱의 현 지위",
            "pars": [
                {
                    "par_ref": "93:10.1",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>가 육신화됐던 여러 해 동안, <b>유란시아</b>의 <b>멜기세덱</b> 관재인은 열한 명으로서 활동했다. <b>마키벤타</b>가 비상대책 <b>아들</b>로서 자신의 사명을 마쳤다고 생각했을 때, 이런 사실을 열한 동역자에게 알렸으며, 그들은 그가 육체로부터 분리되어 그의 원래 <b>멜기세덱</b> 상태로 안전하게 돌아가게 하는 기법을 즉시 준비했다. 그리고 그는 <b>살렘</b>에서 사라진 후 3일째 되던 날, <b>유란시아</b>를 양도받은 열한 동료 가운데서 나타났고, <b>사타니아</b> 육백육{606}번에 대한 행성 관재인 가운데 하나로서 단절됐던 자신의 생애를 재개했다."
                },
                {
                    "par_ref": "93:10.2",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>는 육체를 지닌 피조물로서, 자신이 시작했을 때와 마찬가지로 갑작스럽게 그리고 아무런 형식 없이, 자신의 증여를 마쳤다. 그의 출현뿐 아니라 사라짐도 아무런 유별난 성명서 또는 과시함 없이 이뤄졌으며;<b>유란시아</b>에서 그의 출현을 현저하게 나타낼만한, 부활 출석점호나 행성 섭리시대의 종결도 없었으며;그의 출현은 비상대책 증여였다. 그러나 <b>마키벤타</b>는, 자신을 <b>아버지 멜기세덱</b>이 정식으로 책무에서 풀어줄 때까지, 그리고 자신의 비상대책 증여를, <b>네바돈</b> 최고 행정관인 <b>살빙톤</b>의 <b>가브리엘</b>이 허락 했다고 통보받을 때까지, 인간의 육신을 입은 채로 계속 머물러있었다."
                },
                {
                    "par_ref": "93:10.3",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타 멜기세덱</b>은, 자기가 육신 속에 있을 때 가르친 교훈을 믿었던 그 사람들의 후손의 직무에 대하여 계속 큰 관심을 쏟았다. 그러나 <b>이삭</b>을 통하여, <b>겐족속</b>과 서로 결혼 하면서 생겨난 <b>아브라함</b>의 후손은, <b>살렘</b> 교훈의 어떤 분명한 개념을 오랫동안 계속 보존했던 유일한 혈통이었다."
                },
                {
                    "par_ref": "93:10.4",
                    "par_pageref": "",
                    "par_content": "바로 이 <b>멜기세덱</b>이, 이어지는 열아홉 세기 동안 내내, 여러 선지자 및 선각자와 함께 협력하면서 계속 일했고, 그렇게 해서 <b>미가엘</b>이 이 세상에 나타나는 시기까지, <b>살렘</b> 진리를 계속 살리려고 애썼다."
                },
                {
                    "par_ref": "93:10.5",
                    "par_pageref": "",
                    "par_content": "<b>마키벤타</b>는, <b>미가엘</b>이 <b>유란시아</b>에서 승리하는 시간까지 계속 행성 관재인으로서 남아있었다. 그후에 24명의 지도자 가운데 하나로서 <b>예루셈</b>에서 <b>유란시아</b> 봉사에 배속됐고, 아주 최근에 이르러서야, <b>예루셈</b>에서 <b>창조주 아들</b>의 개인 대사 자격으로 승격됐는데, <b>유란시아</b>의 <b>대리 행성 왕자</b>라는 직함을 갖고 있다. 우리가 믿기로는, <b>유란시아</b>가 사람이 사는 행성으로 남아있는 한, <b>마키벤타 멜기세덱</b>은 아들신분 계층의 임무로 온전히 돌아가지 않고 남아있을 것이고, 시간 개념으로 이야기한다면, 영원토록 <b>그리스도 미가엘</b>을 대표하는 행성 사역자가 될 것이다."
                },
                {
                    "par_ref": "93:10.6",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>에서 <b>마키벤타</b>의 증여가 비상대책이었듯이, 그의 미래가 어떻게 될 것인지에 대한 것은 기록에 나타나지 않는다. <b>네바돈</b>의 <b>멜기세덱</b> 단체는, 그들 숫자 가운데 하나를 영구히 손실된 상태로 지속시킬지도 모른다. <b>에덴시아</b>의 <b>지고자</b>들이 전한 최근의 판결문과, <b>우버사</b>의 <b>태고 항존자</b>들에게서 나중에 확인받은 바에 의하면, 증여됐던 이 <b>멜기세덱</b>이, 타락한 <b>행성 왕자 캘리개스챠</b>의 자리를 대신하게 돼있다고 강하게 암시한다. 이런 기대에 대한 우리의 추측이 정확하다면, <b>마키벤타 멜기세덱</b>이 <b>유란시아</b>에 다시 직접 나타나서, 폐위된 <b>행성 왕자</b>의 직책을 어떤 변경된 방법으로 재개하거나, 아니면 지금 <b>유란시아</b>의 <b>행성 왕자</b> 직함을 실제로 갖고 계시는 <b>그리스도 미가엘</b>을 대신해서, 대리 <b>행성 왕자</b> 역할을 하려고 이 세상에 나타날지도 모른다. <b>마키벤타</b>의 운명이 어떻게 될 것인지에 대하여 우리는 분명히 알 수 없지만, 그럼에도 아주 최근에 일어난 사건들로 본다면, 앞에서 언급한 추측이 진실과 크게 다르지 않다는 견해가 강력하게 제기된다."
                },
                {
                    "par_ref": "93:10.7",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>에서 승리함으로 <b>미가엘</b>이 어떻게 <b>캘리개스챠</b>와 <b>아담</b>, 이 둘의 계승자가 됐는지;그가 어떻게 행성에서 <b>평화의 왕자</b>가 되고 두 번째 <b>아담</b>이 됐는지, 이제 우리는 잘 이해한다. 그리고 이제 우리는, 이 <b>멜기세덱</b>에게 <b>유란시아</b>의 <b>대리 행성 왕자</b>라는 직함이 수여될 것을 기대한다. 그가 또한 <b>유란시아</b>의 <b>대리 물질 아들</b>로서도 임명될 것인가? 아니면 예기치 못했던, 그리고 전례 없는 어떤 사건이 일어나서, 언젠가 <b>아담</b>과 <b>이브</b>가 행성으로 돌아오거나, 아니면 그들의 어느 후손이, <b>미가엘</b>의 대행자로서 <b>유란시아</b>의 두 번째 <b>아담</b>의 대리인 직함을 갖고 올 가능성이 있을까?"
                },
                {
                    "par_ref": "93:10.8",
                    "par_pageref": "",
                    "par_content": "그리고 이런 <b>집정관 아들</b>과 <b>삼위일체화된 교사 아들</b>들이 장차 출현할 것에 대한 확실성과 관련되는 이런 모든 추측은, <b>창조주 아들</b>이 언젠가 돌아올 것이라는 명백한 약속과 함께, <b>유란시아</b>를 앞날이 확실하지 않은 행성으로 만들고, 온 <b>네바돈</b> 우주에서 가장 흥미롭고 관심 끄는 구체 가운데 하나로 만든다. <b>유란시아</b>가 빛과 생명의 시대에 가까이 도달하는 미래의 어떤 시기에, <b>루시퍼</b> 반역과 <b>캘리개스챠</b> 탈퇴 사건에 대한 최종 판결이 내려진 후에, <b>집정관 아들</b> 또는 심지어 <b>삼위일체화된 교사 아들</b>들뿐만 아니라, <b>마키벤타</b>, <b>아담</b>과 <b>이브</b>, 및 <b>그리스도 미가엘</b>이 동시에 <b>유란시아</b>에 출현하는 것을 우리가 보게 될 수도 있다."
                },
                {
                    "par_ref": "93:10.9",
                    "par_pageref": "",
                    "par_content": "24 조언자 곧 <b>유란시아</b> 지도자들로 구성된 <b>예루셈</b> 단체에 <b>마키벤타</b>가 끼어있다는 사실은, 진행하여 상승하는 우주 짜임새를 통해서, 심지어 <b>낙원 완결성취 단체</b>에 이르기까지, 그가 <b>유란시아</b> 필사자를 따라가게 돼있다는 믿음을 뒷받침하기에 충분한 증거가 된다는 견해가, 우리 계층에서 오랫동안 유지돼오고 있다. <b>유란시아</b>가 빛과 생명의 상태에 정착될 때, 이처럼 <b>낙원</b>으로 가는 모험에서, <b>아담</b>과 <b>이브</b>가 지구의 동료들을 따라가게 돼있음을 우리는 알고 있다."
                },
                {
                    "par_ref": "93:10.10",
                    "par_pageref": "",
                    "par_content": "약 1,000년 미만 전에, 한때 <b>살렘</b>의 지혜자였던 바로 이 <b>마키벤타 멜기세덱</b>이, 100년 동안 눈에 보이지 않는 모습으로 <b>유란시아</b>에 나타나서, 행성에 거주하는 총독으로서 활동했으며;행성 직무를 지도하는 현 체계가 계속된다면, 약 천 년이 조금 더 지난 후에, 동일한 자격으로 당연히 돌아올 것이다."
                },
                {
                    "par_ref": "93:10.11",
                    "par_pageref": "",
                    "par_content": "이것이 <b>마키벤타 멜기세덱</b>에 관한 이야기인데, 그는 <b>유란시아</b> 역사에 관련됐던 모든 인물 중에서 가장 독특한 존재 가운데 하나이며, 너희의 불규칙적이고 유별난 세상이 앞으로 겪을 체험에서, 중요한 역할을 담당하도록 운명이 정해졌을지도 모를 인격체다."
                },
                {
                    "par_ref": "93:10.12",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제93편: 마키벤타 멜기세덱"
}