{
    "paper_index": 99,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "99:0",
            "pars": [
                {
                    "par_ref": "99:0.1",
                    "par_pageref": "",
                    "par_content": "사회의 세속적 제도와 관련되는 일이 가장 적을 때, 종교는 가장 높은 사회 공헌을 이룩한다. 지난 시대에는, 사회 개혁이 주로 도덕 영역으로 제한됐기 때문에, 종교는 그 태도를, 경제 체계와 정치 체계에서 일어나는 광범한 변화에 맞추지 않아도 괜찮았다. 종교의 주요 문제는, 정치 문화와 경제 문화에 실존하는 사회 질서에서, 선으로 악을 대체시키려는 노력이었다. 이처럼 종교는 사회의 기존 질서를 간접적으로 영속시키고, 현존하는 문명 유형이 유지되도록 조장하려는 경향이 있었다."
                },
                {
                    "par_ref": "99:0.2",
                    "par_pageref": "",
                    "par_content": "그러나 종교는, 새 사회 질서를 창안하거나 오래된 질서를 보존하는 데 직접 관여해서는 안 된다. 참된 종교는, 사회를 진화시키는 기법으로서 폭력을 사용하는 것에는 반대하지만, 폭력의 용도를 조정하고 새로운 경제적 조건과 문화적 요구사항에 맞게 사회제도를 조절하려는 사회 자체의 지성적 노력에는 반대하지 않는다."
                },
                {
                    "par_ref": "99:0.3",
                    "par_pageref": "",
                    "par_content": "종교는 지난 수세기 동안 사회 개혁을 이따금 용납했으나, 20세기에는 광범하면서 계속적인 사회 재건을 위한 조정에 직면해야 할 필요성을 요구받았다. 삶의 조건이 너무나 빨리 바뀌기 때문에, 제도 변경은 크게 가속화될 수밖에 없고, 종교는 이런 새롭고 계속 변하는 사회 질서에 맞춰서 재빨리 적응해야한다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "99:1",
            "section_title": "1. 종교와 사회 재건",
            "pars": [
                {
                    "par_ref": "99:1.1",
                    "par_pageref": "",
                    "par_content": "기계 발명과 지식 보급이 문명을 변경시키고 있으며;문화적 재앙을 피하려면, 일정한 경제적 조절과 사회의 변화가 꼭 필요하다. 도래하는 이런 새 사회 질서는, 1,000년이 지나도 만족스럽게 정착되지 않을 것이다. 인간 종족은, 변화하고, 조절하고, 다시 조절하는 과정을 기꺼이 받아들여야한다. 인류는 새롭고 드러나지 않은 행성의 운명을 향하여 행진하고 있다."
                },
                {
                    "par_ref": "99:1.2",
                    "par_pageref": "",
                    "par_content": "종교는 도덕적 안정과 영적 진행을 위하여, 이렇게 상황이 늘-변하고 경제적 조절이 끝나지-않는 가운데 역동적으로 작용하는 강력한 영향력이 돼야한다."
                },
                {
                    "par_ref": "99:1.3",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b> 사회는 결코 지난 시대처럼 안정되기를 기대할 수 없다. 사회라는 배는 확립된 전통으로 보호받던 만{灣}에서 밖으로 나왔고, 진화 운명이라는 공해{公海}에서 항해를 시작했으며;사람의 혼은, 세계 역사상 전례 없이, 그 도덕성을 보여주는 해도{海圖}를 면밀히 검토하고, 종교적으로 안내하는 나침반을 공들여 관찰할 필요가 있다. 문명이 한 상태에서 다른 상태로, 즉 한 문화 수준에서 다른 수준으로 전환하는 이런 위험한 시기 동안에 인류의 이상{理想}을 안정시키는 것이, 사회적 영향력으로서 종교의 탁월한 사명이다."
                },
                {
                    "par_ref": "99:1.4",
                    "par_pageref": "",
                    "par_content": "종교가 수행해야 할 새 임무는 없으나, 새롭고 재빠르게 변하는 이런 전체 인류 상황에서, 현명한 안내원이자 노련한 상담자로서 활동하는 것이 긴급히 요구된다. 사회는 더욱 기계적이고, 더욱 조밀해지고, 더욱 복잡하고, 더욱 심각하게 상호 의존적으로 변화되고 있다. 종교는, 이런 새롭고 긴밀한 상호 관계들이 공동으로 퇴보하거나 해가 되는 것조차 방지하는 역할을 해야 한다. 종교는, 진행과정이라는 효소가 문명의 문화적 맛을 파괴하지 못하도록 방지하는, 시공우주 소금 역할을 해야 한다. 이런 새로운 사회 관계와 경제적 격변은 종교가 이바지함으로 인해서만, 영속하는 형제관계를 이룩할 수 있다."
                },
                {
                    "par_ref": "99:1.5",
                    "par_pageref": "",
                    "par_content": "인간적으로 보면, 신을 부정하는 인도주의{人道主義}는 고상한 손짓이지만, 다른 집단들의 필요와 수난에 대한 한 사회 집단의 민감성을 영구히 증대시켜줄 수 있는 유일한 힘은, 오직 참된 종교뿐이다. 과거에는, 사회의 상류층 사람이 무력한 하류 계층의 수난당하고 억눌린 사람에게 관심을 두지 않는 동안, 제도화된 종교가 반응하지 않고 남아있을 수 있었으나, 이 하류 사회 계층은, 현대에는 더 이상 그토록 비천하게 무지한 상태에 있지 않을 뿐만 아니라 정치적으로도 무력하지 않다."
                },
                {
                    "par_ref": "99:1.6",
                    "par_pageref": "",
                    "par_content": "종교는, 사회를 재건하고 경제를 재조직하는 세속적인 일에 유기적으로 말려들어서는 결코 안 된다. 그러나 종교는 자체의 도덕적 명령과 영적 훈계에 대하여, 즉 인간의 삶과 초월적 생존에 관하여, 진취적 철학을 분명하고 활기 있게 다시 진술함으로써, 문명에서 생기는 이런 모든 진보에 적극적으로 보조를 맞춰야한다. 종교 기풍은 영원하지만, 그것을 표현하는 형식은 인간 언어 사전이 개편될 때마다 다시 진술돼야한다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "99:2",
            "section_title": "2. 제도화된 종교의 약점",
            "pars": [
                {
                    "par_ref": "99:2.1",
                    "par_pageref": "",
                    "par_content": "제도화된 종교는 불행하게도, 개조를 겪도록 예정돼있는 사회 질서와 경제 체계에 다소간 유기적인 부분이 돼왔으므로, 전-세계적으로 사회를 재건하고 경제를 재조직하는 임박한 이 과정에서 영감을 줄 수 없고 지도력을 제공할 수도 없다. 몸소 영적 체험으로 얻는 진정한 종교만이, 현 문명 위기에서 유익하게 창조적으로 작용할 수 있다."
                },
                {
                    "par_ref": "99:2.2",
                    "par_pageref": "",
                    "par_content": "제도화된 종교는 지금 막다른 악순환 골목에 갇혀 있다. 이런 종교는, 먼저 자체를 재건하지 않고는 사회를 재건할 수 없으며;이런 종교는, 기존 질서에 없어서는 안 될 중요한 부분이 돼있는 한, 사회가 급진적으로 개조될 때까지 자체를 개조할 수 없다."
                },
                {
                    "par_ref": "99:2.3",
                    "par_pageref": "",
                    "par_content": "종교인은, 사회와 산업과 정치의 분야에서, 집단이나 정당 또는 기구로서가 아니라 개인으로서 활동해야한다. 종교 활동과는 상관없이, 주제넘게 그런 역할을 하려는 종교 집단은, 정당이나 경제 조직 또는 사회 기구로 곧 바뀐다. 종교의 집단행동경향은, 그 노력을 종교적 대의명분 증진에 국한시켜야한다."
                },
                {
                    "par_ref": "99:2.4",
                    "par_pageref": "",
                    "par_content": "종교인은, 사회 재건 과제에서 비종교인보다 더 가치가 없는데, 오직 예외는, 그들의 종교가 종교인들에게 증진된 시공우주 선견지명을 베푸는 경우, 그리고 <b>하나님</b>을 최고로 사랑하고 모든 사람을 하늘나라 형제로서 사랑하려는, 진지한 소망에서 생겨난 그런 뛰어난 사회적 지혜를 부여하는 경우다. 이상적 사회체제는, 그 체제 속에서 모든 사람이 자신을 사랑하는 것처럼 이웃을 사랑하는 사회체제다."
                },
                {
                    "par_ref": "99:2.5",
                    "par_pageref": "",
                    "par_content": "제도화된 교회는, 기존 정치체제 및 경제체제를 미화시킴으로써, 지난날에 사회에 공헌하는 것처럼 보였을지 모르지만, 살아남으려면 그런 행동을 즉시 멈춰야한다. 제도화된 교회의 유일하게 타당한 태도는 비폭력을, 즉 격렬한 혁명 대신 평화로운 진화--곧 땅에서는 평화 그리고 모든 사람 사이의 선의--에 대한 교리를 가르치는 것이다."
                },
                {
                    "par_ref": "99:2.6",
                    "par_pageref": "",
                    "par_content": "현대의 종교는, 오직 그 자체가 너무 철저하게 전통화, 교의화, 및 제도화되도록 허용했기 때문에, 신속히 바뀌는 사회의 변화에 대하여 그 태도를 조절하기 어려움을 발견한다. 생생하게 체험하는 종교는, 이 모든 사회 발전과 경제 격변보다 계속 앞서나가기에 아무 어려움이 없고, 그 과정에서 그런 종교는 도덕을 안정시키고 사회를 안내하고 영적으로 인도하는 장치로서 늘 작용한다. 참된 종교는 가치 있는 문화를, 그리고 <b>하나님</b>을 알고 그분처럼 되려고 노력하는 체험에서 생겨나는 그 지혜를, 한 시대에서 다음 시대로 이어간다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "99:3",
            "section_title": "3. 종교와 종교인",
            "pars": [
                {
                    "par_ref": "99:3.1",
                    "par_pageref": "",
                    "par_content": "초기 <b>그리스도교</b>는, 모든 국내 분규와 사회적 책무 그리고 경제적 제휴에 매이는 일이 전혀 없었다. 오직 후대의 제도화된 <b>그리스도교</b>만이, <b>서양</b> 문명의 정치 구조와 사회 구조의 유기적 일부가 됐다."
                },
                {
                    "par_ref": "99:3.2",
                    "par_pageref": "",
                    "par_content": "하늘 나라는 사회체제도 경제체제도 아니며;오직 <b>하나님</b>을 아는 개인들의 영적 형제관계일 뿐이다. 정말로, 그런 형제관계는 본래, 놀랄만한 정치적 반응과 경제적 반응이 수반되는 새롭고 놀라운 사회 현상이다."
                },
                {
                    "par_ref": "99:3.3",
                    "par_pageref": "",
                    "par_content": "종교인은 사회적 수난에 무심하지 않고, 민간사회의 공의롭지 못한 처사에 무관심하지 않고, 경제적 견해를 무시하지 않고, 정치적 횡포에 무감각하지도 않다. 개별 시민을 영성화하고 이상화하기 때문에, 종교는 사회 재건에 직접 영향을 미친다. 문화가 있는 문명은, 이런 개별 종교인들이, 다양한 사회와 도덕과 경제 및 정치 집단의 활동적이고 영향력 있는 구성원이 됨에 따라서, 그들의 태도에 간접으로 영향 받는다."
                },
                {
                    "par_ref": "99:3.4",
                    "par_pageref": "",
                    "par_content": "고도의 문화가 있는 문명을 달성하려면 먼저 이상적 유형의 시민이 필요하고, 그다음에는 그런 시민이 그런 선진 인간 사회의 경제제도와 정치제도를 통제할 수 있는 이상적이고 적절한 사회적 장치가 필요하다."
                },
                {
                    "par_ref": "99:3.5",
                    "par_pageref": "",
                    "par_content": "과도하게 잘못된 감상{感想} 때문에, 교회는 혜택 받지 못하는 사람과 불행한 사람을 오랫동안 돌봐 왔으며, 이것이 모두 잘 이뤄져오기는 했으나, 바로 이 감상이, 문명의 진보를 엄청나게 지연시키는 혈통, 인종적으로 퇴화된 혈통을 어리석게 영존 시키도록 유도해왔다."
                },
                {
                    "par_ref": "99:3.6",
                    "par_pageref": "",
                    "par_content": "사회를 재건하려는 많은 개인은, 제도화된 종교를 맹렬히 거부하면서, 결국 자체 사회 개혁을 퍼뜨리는 데 종교적으로 열심이다. 그래서 개인적이고 다소 인식되지 않은 그 종교적 동기가, 사회를 재건하는 현대의 계획표에서 큰 역할을 하고 있다."
                },
                {
                    "par_ref": "99:3.7",
                    "par_pageref": "",
                    "par_content": "인정받지 못하고 무의식적인 이런 모든 종교 활동 유형의 큰 약점은, 공개된 종교적 비판에서 유익을 얻고, 그렇게 함으로 유익한 수준까지 자체를-바로잡는 일이 불가능하다는 것이다. 건설적 비판으로 단련되고, 철학으로 확대되고, 과학으로 정화되고, 충실한 친교로 양육되는 일이 없으면, 종교는 성장하지 못한다는 것이 사실이다."
                },
                {
                    "par_ref": "99:3.8",
                    "par_pageref": "",
                    "par_content": "전쟁이 벌어질 때 참여한 각 나라가 자체의 종교를 군사적 선전물로 악용할 때에는, 종교가 왜곡되고 비뚤어져서 잘못된 목적을 추구하는 상태에 빠질 큰 위험이 항상 도사리고 있다. 사랑이 결여된 열의는 종교에 반드시 해로운 반면, 박해는 종교 활동을 전환시켜서 어느 정도 사회적이거나 신학적인 추진력을 성취하게 한다."
                },
                {
                    "par_ref": "99:3.9",
                    "par_pageref": "",
                    "par_content": "종교는 오직 다음과 같은 방법으로, 세속과 부정{不淨}한 동맹을 맺지 않고 계속 버틸 수 있다:"
                },
                {
                    "par_ref": "99:3.10",
                    "par_pageref": "",
                    "par_content": "1. 비판적으로 교정{矯正}하는 철학."
                },
                {
                    "par_ref": "99:3.11",
                    "par_pageref": "",
                    "par_content": "2. 어떤 사회적, 경제적, 또는 정치적 동맹도 맺지 않음."
                },
                {
                    "par_ref": "99:3.12",
                    "par_pageref": "",
                    "par_content": "3. 창조적이고 위안을 주고 사랑을-확장하는 친교."
                },
                {
                    "par_ref": "99:3.13",
                    "par_pageref": "",
                    "par_content": "4. 영적 통찰력을 진취적으로 향상시키고, 시공우주의 진가를 알아봄."
                },
                {
                    "par_ref": "99:3.14",
                    "par_pageref": "",
                    "par_content": "5. 과학적 정신의 태도로 보충함으로써, 광신주의를 방지함."
                },
                {
                    "par_ref": "99:3.15",
                    "par_pageref": "",
                    "par_content": "종교인은, 어느 종교인이든지 한 개별 시민으로서 어떤 사회나 경제나 정치의 재건 운동에서 탁월한 지도자가 돼도 좋지만, 집단으로서의 종교인은 *종교* 이외의 어떤 것에도 결코 자신을 관련시키지 말아야한다."
                },
                {
                    "par_ref": "99:3.16",
                    "par_pageref": "",
                    "par_content": "어렵기는 해도 바람직한 모든 사회 봉사를 증진시키는 데 성공을 거두기까지 개별 시민을 인도하도록, 시공우주에 대한 개별 시민의 그런 충성심을 일으키고, 유지하고, 북돋아주는 것이 종교가 할 일이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "99:4",
            "section_title": "4. 과도기의 어려움",
            "pars": [
                {
                    "par_ref": "99:4.1",
                    "par_pageref": "",
                    "par_content": "참 종교는, 종교인이 사회적으로 향기를 풍기도록 하고, 인간 친교에 대한 안목을 조성한다. 그러나 종교 집단의 형식화는, 그 집단의 조직화를 촉진시킨 바로 그 가치기준을 파괴하는 일이 흔하다. 인간의 교우관계와 신성한 종교는, 각각의 성장이 균등하고 조화를 이룬다면, 서로에게 유익하고 귀중하게 빛을 발하게 된다. 종교는 모든 집단 연합체--곧 가정이나 학교나 동호회--에 새로운 의의{意義}를 주입한다. 종교는 오락에 새 가치기준을 부여하고, 모든 진정한 유머를 고양시킨다."
                },
                {
                    "par_ref": "99:4.2",
                    "par_pageref": "",
                    "par_content": "사회의 지도력은 영적 통찰력으로 인해 바뀌며;종교는 모든 집단 운동이 그 참된 목표를 잊어버리지 않게 한다. 어린이와 더불어 종교는 가족생활을 통합하는 좋은 약인데, 생생하고 성장하는 신앙이 있을 때 그렇게 된다. 가족생활은 자녀 없이는 이뤄질 수 없으며;종교 없이도 가족생활이 유지될 수 있지만, 그런 불리한 조건은 이 긴밀한 인간 연합체의 어려움을 무척 증대시킨다. 20세기 초반에는 수십 년 동안 가족생활이 개인 종교 체험 다음으로 가장 많은 상처를 입었는데, 이런 상처는 옛 종교적 충성으로부터, 떠오르는 새로운 의미와 가치로 전환함에 따른 쇠퇴에서 생긴다."
                },
                {
                    "par_ref": "99:4.3",
                    "par_pageref": "",
                    "par_content": "참된 종교는, 일상생활의 평범한 현실에 역동적으로 대처하는 의미 있는 삶의 방법이다. 그러나 종교가 개인의 성품 개발을 자극하고 통합된 인간성을 완성하려면, 종교는 결코 표준화돼서는 안 된다. 체험을 평가하도록 자극하고 가치를-유도하는 역할을 하려면, 종교가 정형화돼서는 결코 안 된다. 최상의 충성심을 촉진시키려면, 종교는 형식화돼서는 안 된다."
                },
                {
                    "par_ref": "99:4.4",
                    "par_pageref": "",
                    "par_content": "어떤 종류의 격변이 문명의 사회 성장과 경제 성장에 일어나더라도, 진리와 아름다움과 선함이 지배하는 그런 체험을, 종교가 각 개인에게 제공한다면 참되고 값어치 있을 것인데, 그런 것이 최상급 실체의 참된 영적 개념이기 때문이다. 종교는, 사랑과 경배를 통하여 사람이 사귐으로, 그리고 <b>하나님</b>의 아들이 됨으로 뜻있게 된다."
                },
                {
                    "par_ref": "99:4.5",
                    "par_pageref": "",
                    "par_content": "결국, 사람이 무엇을 아는가가 아니라 무엇을 믿는가가, 행위를 결정하고 개인의 성과를 좌우한다. 순전히 사실에 관한 지식은, 감정적으로 활성화되지 않으면 보통 사람에게 거의 영향을 끼칠 수 없다. 그러나 종교의 활성화는 감정을 초월하며, 필사자의 인생에서 영적 에너지와 접촉하고 그 에너지를 방출함으로써, 인간 체험 전체를 초월 수준에서 통합시킨다."
                },
                {
                    "par_ref": "99:4.6",
                    "par_pageref": "",
                    "par_content": "심리적으로 불안정한 시기였던 20세기에, 과학 시대의 격렬한 변천으로 인한 경제적 격변과 도덕적 역류와 거센 사회적 물결 속에서, 수많은 남녀가 인간답게 살아가기 어려워졌으며;이들은 초조하고, 불안하고, 두렵고, 불확실하고, 불안정하며;세계 역사에서 유례없이, 건전한 종교가 주는 위로와 안정을 필요로 한다. 전례 없는 과학적 성취와 기계 발달에 직면하여, 영적 침체와 철학적 혼돈에 빠져있다."
                },
                {
                    "par_ref": "99:4.7",
                    "par_pageref": "",
                    "par_content": "종교가 이타적이고 사랑 넘치는 사회 봉사를 하려는 그 동기를 잃어버리지만 않는다면, 종교가 점점 더 사적인 문제가 돼도--곧 개인 체험이 돼도-- 아무 위험이 없다. 종교는 여러 2차적 영향 곧:도시화와 기계화와 함께, 문화의 갑작스런 혼합, 신조의 뒤섞임, 교회 권위의 축소, 가족생활의 변화 때문에 고생했다."
                },
                {
                    "par_ref": "99:4.8",
                    "par_pageref": "",
                    "par_content": "사람의 가장 큰 영적 위험은 어중간하게 진보함에 있는데, 이는 성장을 완성하지 못함으로 인한 곤경:즉 두려움의 진화 종교를 버리면서, 사랑의 계시 종교를 즉시 붙잡지 못하는 것이다. 현대 과학, 특히 심리학은, 오직 두려움과 미신과 감정에 아주 많이 의존하는 그런 종교들만 약화시켰다."
                },
                {
                    "par_ref": "99:4.9",
                    "par_pageref": "",
                    "par_content": "전환은 반드시 혼란을 동반하며, 다음과 같은 세 가지 경쟁하는 종교 철학 사이의 큰 갈등이 끝나기 전에는, 종교계에 평안함이 거의 없을 것이다:"
                },
                {
                    "par_ref": "99:4.10",
                    "par_pageref": "",
                    "par_content": "1. 여러 종교의 심령현상(곧 섭리하는 <b>신격</b>)에 대한 믿음."
                },
                {
                    "par_ref": "99:4.11",
                    "par_pageref": "",
                    "par_content": "2. 여러 가지 철학의 인본주의적이고 관념론적인 믿음."
                },
                {
                    "par_ref": "99:4.12",
                    "par_pageref": "",
                    "par_content": "3. 여러 과학 분야의 기계론 개념과 자연주의 개념."
                },
                {
                    "par_ref": "99:4.13",
                    "par_pageref": "",
                    "par_content": "시공우주의 실체에 다가가는 이 세 가지 부분적 접근방식은 결국, 종교와 철학과 우주론의 계시적 표현에 의해 조화를 이뤄야 하며, 이는 영과 정신과 에너지라는 삼자일체 실존이 <b>낙원 삼위일체</b>로부터 진행하여 <b>지존자 신격</b> 안에서 시간-공간적 통합을 달성하는 것을 묘사한다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "99:5",
            "section_title": "5. 종교의 사회적 양상",
            "pars": [
                {
                    "par_ref": "99:5.1",
                    "par_pageref": "",
                    "par_content": "종교는 --<b>하나님</b>이 <b>아버지</b>이심을 아는-- 개인의 영적 체험일 뿐이지만, 이 체험의 필연적 결과는--곧 사람이 형제임을 아는 것은-- 자아를 다른 자아들에게 맞춰 조정하는 것을 수반하며, 여기에는 종교 생활의 사회적 또는 집단적 양상이 포함된다. 종교는 먼저, 내적 조정 곧 개인적 조정이며, 그다음에는 사회 봉사 곧 집단적 적응의 문제가 된다. 사람에게 사교성이 있다는 사실이, 필연적으로 종교 집단들이 생기도록 결정한다. 이런 종교 집단에 무슨 일이 일어나는지 하는 것은, 지도층이 얼마나 총명한가에 아주 크게 달려있다. 원시 공동체에서 종교 집단은 반드시, 경제 집단이나 정치 집단과 크게 다르지 않다. 종교는 항상 도덕을 보존하고 사회를 안정화시키는 존재였다. 현대에 많은 사회주의자와 인본주의자가 반대로 가르치고 있음에도, 이것은 여전히 변함없는 사실이다."
                },
                {
                    "par_ref": "99:5.2",
                    "par_pageref": "",
                    "par_content": "항상 염두에 둬라:참된 종교는, <b>하나님</b>이 너희 <b>아버지</b>시고 사람이 너희 형제임을 아는 것이다. 종교는, 형벌의 위협 또는 미래의 신비스런 보상이라는 마술적 약속을 노예근성으로 믿는 것이 아니다."
                },
                {
                    "par_ref": "99:5.3",
                    "par_pageref": "",
                    "par_content": "일찍이 인류를 활성화시킨 것 중에서, <b>예수</b>의 종교가 가장 역동적인 영향력이다. <b>예수</b>는 전통을 무너뜨렸고, 교의를 파기했으며, 현세와 내세에서 가장 높은 이상을 성취하라고--곧 하늘에 계신 <b>아버지</b>께서 완전하신 것 같이 완전하라고-- 인류에게 선언했다."
                },
                {
                    "par_ref": "99:5.4",
                    "par_pageref": "",
                    "par_content": "종교 집단이 모든 다른 집단--곧 하늘 나라의 영적 구성원의 사회 연합체--에서 분리될 때까지, 종교는 활동할 기회를 거의 갖지 못한다."
                },
                {
                    "par_ref": "99:5.5",
                    "par_pageref": "",
                    "par_content": "인간의 전적{全的} 타락이라는 교리가, 사람을 향상시키는 본성과 사회에 귀중한 영적 영향을 끼칠 수 있는 종교 잠재력을 많이 파괴시켰다. 모든 사람이 <b>하나님</b>의 자녀라고 선언하면서, <b>예수</b>께서는 사람의 존엄성을 회복시키려고 애썼다."
                },
                {
                    "par_ref": "99:5.6",
                    "par_pageref": "",
                    "par_content": "신자를 영적으로 만들기에 효과 있는 어떤 종교 신념이든지, 그런 종교인의 사회생활에서 강력한 반응을 반드시 일으키게 돼있다. 종교 체험은, 영의 인도를 받는 필사자의 일상생활에서 “영의 열매”를 틀림없이 맺는다."
                },
                {
                    "par_ref": "99:5.7",
                    "par_pageref": "",
                    "par_content": "사람들은 자신의 종교적 신념을 서로 나누는 만큼 확실하게, 공통 목표를 결국 창출하는 어떤 종류의 종교 집단을 만들어낸다. 종교인은, 심리학의 견해와 신학적 신념의 토대 위에서 협동하려고 애쓰기보다 오히려 언젠가 함께 모여서 통일된 이상{理想}과 목적에 기초를 두고 실제로 협동할 것이다. 신조{信條}가 아니라 목표가 종교인을 통합시켜야한다. 참된 종교는 개인의 영적 체험의 문제이므로, 각 종교인은 그 영적 체험을 실현하는 것에 관하여 자신의 개인적인 해석을 내릴 수밖에 없다. “신앙”이라는 말이, 어떤 인간 집단이 하나의 공통적인 종교 태도로 동의할 수 있는 공식화된 신경{信經}이 아니라, 개인과 <b>하나님</b>의 관계를 나타내도록 허용하라. “너에게 신앙이 있는가? 그렇다면 그것을 너 자신에게만 적용하라.”"
                },
                {
                    "par_ref": "99:5.8",
                    "par_pageref": "",
                    "par_content": "신앙이 오직 이상적 가치를 파악함과 관계있다는 것은, 신앙은 보이지 않는 것들의 증거요, 기대하는 것들의 실상이라고 선언하는 <b>신약 성경</b>의 정의에 잘 묘사돼있다."
                },
                {
                    "par_ref": "99:5.9",
                    "par_pageref": "",
                    "par_content": "원시인은 자신의 종교적 신념을 말로 표현하려는 노력을 거의 하지 않았다. 원시인의 종교는 생각보다 춤으로 표출됐다. 현대인은 여러 신조를 생각해냈고, 종교적 신앙에 대한 많은 기준을 만들어냈다. 미래의 종교인은, 자신의 종교를 생활에서 실천하고, 사람이 형제관계라는 점에서 전심으로 봉사하는 데 자신을 바쳐야한다. 이제는 사람의 종교 체험이 너무 개인적이고 고상해서, 오직 “말로 표현하기에는 너무 깊은 곳에 있는 느낌”으로만 그 체험을 깨닫고 표현할 수 있는 때가 무르익었다."
                },
                {
                    "par_ref": "99:5.10",
                    "par_pageref": "",
                    "par_content": "<b>예수</b>께서는 따르는 자들에게, 주기적으로 모여서 공통적 믿음을 나타내는 말의 형식을 암송하라고 요구하지 않았다. 그가 유일하게 규정한 것은, 그들이 서로 모여서 실제로 *무슨 일을 하라*는--곧 <b>유란시아</b>에 증여된 <b>예수</b>의 생애를 기념하는 공동 만찬에 참여하라는-- 것이었다."
                },
                {
                    "par_ref": "99:5.11",
                    "par_pageref": "",
                    "par_content": "<b>그리스도교인</b>들이 <b>그리스도</b>를 영적 지도자의 최고 이상{理想}으로 제시하면서, 지난 시절에 특정 국가나 종족을 깨우치는 데 기여해왔던 <b>하나님</b>을-아는 사람들의 역사적 지도력을 거부하라고 감히 요구한다면, 얼마나 큰 잘못인가."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "99:6",
            "section_title": "6. 제도화된 종교",
            "pars": [
                {
                    "par_ref": "99:6.1",
                    "par_pageref": "",
                    "par_content": "여러 분파로 갈라지는 것은 제도적 종교의 병폐이며, 독단적 태도는 영적 본성을 노예화하는 것이다. 종교가 없는 교회보다는, 교회가 없는 종교를 갖는 것이 훨씬 낫다. 20세기의 종교적 혼란은, 그 자체로, 영적 퇴폐를 가리키지는 않는다. 혼란은 파괴에 앞설 뿐만 아니라 성장하기 전에도 나타난다."
                },
                {
                    "par_ref": "99:6.2",
                    "par_pageref": "",
                    "par_content": "종교가 사회화{社會化}되는 데에는 참된 목적이 있다. 집단 종교 활동의 목적은, 종교의 충성심을 극적으로 표현하기;진리와 아름다움과 선함의 매혹을 확대하기;높은 가치의 매력을 조성하기;사심 없이 친교하는 섬김을 증진시키기;가족생활의 잠재력을 찬미하기;종교 교육을 증진시키기;현명한 상담과 영적 안내를 제공하기;모여서 경배하기 등을 장려하는 것이다. 살아있는 모든 종교는 인간의 친분 관계를 장려하고, 도덕성을 유지하고, 이웃의 복지{福祉}를 증진하고, 영원한 구원의 메시지라는 근본적인 복음을 전파하도록 촉진시킨다."
                },
                {
                    "par_ref": "99:6.3",
                    "par_pageref": "",
                    "par_content": "그러나 종교가 제도화됨에 따라서, 그 종교가 선{善}을 행할 능력은 줄어들고, 악{惡}을 행할 가능성은 크게 늘어난다. 형식화된 종교의 위험성에 다음과 같은 것들이 있다:믿음이 경직되고 정서가 메마르게 됨;세속화가 증가됨에 따라 기득권이 누적됨;진리를 표준화시키고 화석화시키려는 경향;<b>하나님</b>께 대한 예배로부터 교회 예배로 바꾸려는 종교적 전환;성직자보다 경영자가 되려는 지도자들의 성향;파벌을 조성하고 경쟁적 분파를 만들려는 경향;압제적인 교회 권세를 세움;귀족적인 “선택받은-민족”의 태도를 창시함;신성시됨에 대한 잘못되고 과장된 개념을 조장함;종교를 관례화시키고 경배를 돌처럼 굳어지게 만듦;현재의 요구를 무시하면서 과거를 공경하려는 경향;종교를 현대에 맞게 해석하지 못함;세속 제도의 기능과 뒤얽힘;종교 신분계층이라는 악한 차별제도를 만듦;관행에 따라 편협한 판결을 내리게 됨;모험적인 젊은이의 흥미를 끄는 데 실패하고, 영원한 구원의 복음이라는 구원하는 메시지를 점차 잃어버림."
                },
                {
                    "par_ref": "99:6.4",
                    "par_pageref": "",
                    "par_content": "형식에 사로잡힌 종교는, 천국을 건설하는 자들로서 고상한 봉사를 하도록 사람을 풀어주기는커녕, 사람들의 개인적인 영적 활동을 제한한다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "99:7",
            "section_title": "7. 종교의 공헌",
            "pars": [
                {
                    "par_ref": "99:7.1",
                    "par_pageref": "",
                    "par_content": "교회를 비롯하여 다른 모든 종교 집단은 모든 세속 활동에서 멀어져야하지만, 동시에 종교는 인간제도의 사회적 조정을 방해하거나 저지하는 어떤 일이든지 결코 해서는 안 된다. 인생은 의미심장한 가운데서 계속 자라가야하며;사람은 반드시 자기 철학을 개혁하고 종교를 정화{淨化}시키는 일을 계속 밀고 나가야한다."
                },
                {
                    "par_ref": "99:7.2",
                    "par_pageref": "",
                    "par_content": "정치학은 사회과학에서 배운 기법으로, 그리고 종교 생활이 제공하는 통찰력과 동기를 가지고, 경제조건과 산업을 반드시 재건해야한다. 모든 사회 재건에서 종교는 초월적 객체, 즉 당면한 현세의 목표를 넘어서고 그 위에 있는 어떤 확고한 목표를 향해서 안정시키는 충성심을 제공한다. 급변하는 환경의 혼란 속에서, 필사적 사람은 멀리-내다보는 시공우주적 관점을 유지할 필요가 있다."
                },
                {
                    "par_ref": "99:7.3",
                    "par_pageref": "",
                    "par_content": "종교는, 땅 위에서 용감하고 기쁘게 살아가라고 사람에게 영감을 주며;인내와 열정을, 열의에 통찰력을, 동정심과 능력을, 그리고 이상{理想}과 에너지를 연결시킨다."
                },
                {
                    "par_ref": "99:7.4",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>의 주권 앞에서 묵상하고 신성한 의미와 영적 가치를 지닌 여러 현실을 헤아리지 않으면, 사람은 현세의 문제를 현명하게 결정하거나 개인의 이익을 추구하는 이기심을 결코 뛰어넘을 수 없다."
                },
                {
                    "par_ref": "99:7.5",
                    "par_pageref": "",
                    "par_content": "경제적으로 서로 의존하고 사회가 형제처럼 지내는 일은 결국 형제관계에 도움이 될 것이다. 사람은 선천적으로 꿈꾸는 자이지만, 과학은 사람을 정신 차리게 만들며, 그래서 종교는, 광신적 반응으로 거꾸러지는 위험성을 훨씬 줄이면서, 사람을 즉시 활동하도록 만들 수 있다. 경제적 필요는 사람을 현실에 묶이게 만들며, 몸소 겪는 종교체험은, 바로 그 사람이 항상 발전하고 진보하는 시공우주 시민신분이라는 영원한 현실과 얼굴을 마주하도록 이끌어 준다."
                },
                {
                    "par_ref": "99:7.6",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제99편: 종교의 사회적 문제"
}