{
    "paper_index": 79,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "79:0",
            "pars": [
                {
                    "par_ref": "79:0.1",
                    "par_pageref": "",
                    "par_content": "<b>아시아</b>가 인류의 모국{母國}이다. <b>안돈</b>과 <b>훤타</b>가 태어난 곳은, 이 대륙 남부의 어느 반도{半島}였으며;그들의 후손인 <b>바도난</b>이, 지금은 <b>아프카니스탄</b>이 된 고원지대에서 원시 문화 중심지를 세웠고, 50만 년 이상 유지했다. 인류의 이 동부 중심지에서, <b>안돈족속</b> 혈통으로부터 <b>상익</b> 민족들이 갈라져 나왔고, <b>아시아</b>는 그들의 처음 고향이자 첫 사냥터였고 첫 전쟁터였다. 남서부 <b>아시아</b>는, <b>달라마시아인</b>과 <b>놋족속</b>과 <b>아담족속</b> 및 <b>안드족속</b>으로 이어진 문명을 목격했고, 이 지역으로부터 현대 문명의 잠재력이 세계로 퍼졌다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "79:1",
            "section_title": "1. 투르케스탄의 안드족속",
            "pars": [
                {
                    "par_ref": "79:1.1",
                    "par_pageref": "",
                    "par_content": "거의 기원전 2000년경에 이르기까지 2만 5천 년이 넘는 동안, <b>안드족속</b>은 <b>유라시아</b> 중심부에서 현저히 많았으나 점점 줄었다. <b>안드족속</b>은 <b>투르케스탄</b> 저지대로부터 서쪽을 향해 내륙 호수들을 돌아서 <b>유럽</b>으로 들어갔고, 한편 이 지역의 고지대에서는 동쪽으로 스며들었다. 동부 <b>투르케스탄</b>(곧 <b>신장</b>)은 고대의 통로 역할을 했고, 그보다 미약하기는 했지만 <b>티벳</b> 역시 그런 통로였는데, 이곳을 통해서 이 <b>메소포타미아</b> 민족들이 산맥을 넘어, 황색인이 사는 북부 땅으로 들어갔다. <b>안드족속</b>의 <b>인도</b> 침투는, <b>투르케스탄</b> 고지대에서 유래되어 <b>펀잡</b> 지방으로 들어갔고, <b>이란</b>의 목초지역에서 <b>바루키스탄</b>을 통과해 들어갔다. 이런 초기 이주는 결코 정복이라 할 수 없었으며;오히려 <b>안드족속</b> 부족들이 서부 <b>인도</b>와 <b>중국</b>으로 되풀이해서 흘러 들어간 것이었다."
                },
                {
                    "par_ref": "79:1.2",
                    "par_pageref": "",
                    "par_content": "거의 1만 5천 년 동안, 잡다한 <b>안드족속</b> 문명 중심지들이, <b>신장</b>에서 <b>다림 강</b> 분지와 <b>티벳</b> 고원지대 남부에 유지됐고, 거기서 <b>안드족속</b>과 <b>안돈족속</b>이 광범하게 섞였다. <b>다림</b> 계곡은, 변질되지 않은 <b>안드족속</b> 문화의 동쪽 끝 전초기지였다. 그들은 여기서 정착지를 형성했고, 동쪽으로는 진취적인 <b>중국인</b>과, 그리고 북쪽으로는 <b>안돈족속</b>과, 거래 관계를 이루게 됐다. 당시에 <b>다림</b> 지역은 비옥한 땅이었으며;강우량이 풍부했다. 동쪽으로 <b>고비</b> 지역은 넓게 펼쳐진 목초지였고, 목축업이 점차 농업으로 바뀌고 있었다. 비바람이 남동쪽으로 바뀌자 이 지역 문명이 쇠퇴했지만, 당시에는 바로 <b>메소포타미아</b>와 쌍벽을 이뤘다."
                },
                {
                    "par_ref": "79:1.3",
                    "par_pageref": "",
                    "par_content": "기원전 8000년경에, 중앙 <b>아시아</b> 고지대가 더욱 건조해짐으로써, <b>안드족속</b>은 강변과 해변으로 내려갔다. 이렇게 심해지는 건조 현상 때문에, <b>나일</b> 강, <b>유프라테스</b> 강, <b>인더스</b> 강, 및 <b>황하</b>{黃河} 유역으로 그들이 쫓겨났을 뿐만 아니라, <b>안드족속</b> 문명에 새로운 발전이 일어나게 됐다. 새로운 부류 사람들 곧 상인{商人}이 대거 등장하기 시작했다."
                },
                {
                    "par_ref": "79:1.4",
                    "par_pageref": "",
                    "par_content": "기후 조건 때문에 사냥하기 어렵게 되자, 이주하는 <b>안드족속</b>은 목축업자가 됨으로써 옛 인종들의 진화 과정을 답습하지 않았다. 상업과 도시 생활이 그들에게 나타났다. <b>이집트</b>로부터 <b>메소포타미아</b>와 <b>투르케스탄</b>을 거쳐서 <b>중국</b>과 <b>인도</b>의 강들까지, 상당히 문명화된 부족들이 제조업과 무역에 몰두하는 여러 도시로 모이기 시작했다. <b>아도니아</b>는 중앙 <b>아시아</b>의 상업 중심지가 됐는데, 오늘날 <b>아쉬카바드</b>라는 도시 근처에 자리잡았다. 돌, 금속, 나무, 및 도기{陶器}의 교역{交易}이 땅과 바다에서 활발하게 일어났다."
                },
                {
                    "par_ref": "79:1.5",
                    "par_pageref": "",
                    "par_content": "그러나 계속-심화되는 건조 현상이, <b>안드족속</b>으로 하여금 그 지역에서 <b>카스피 해</b> 남부와 동부로 대이동 하도록 만들었다. 이주 물결이 북쪽에서 남쪽으로 바뀌었고, <b>바벨론</b> 기마병들이 <b>메소포타미아</b>로 밀려들어오기 시작했다."
                },
                {
                    "par_ref": "79:1.6",
                    "par_pageref": "",
                    "par_content": "중앙 <b>아시아</b>의 심해지는 건조 상태가 인구를 더 감소시켰고, 이 사람들의 호전성을 줄였으며;북쪽 지역의 강우량이 줄어듦으로써, 방랑하던 <b>안돈족속</b>이 강제로 남쪽으로 이동하게 됐을 때, 수많은 <b>안드족속</b>이 <b>투르케스탄</b>에서 쏟아져 나왔다. 이것이 소위 <b>아리아인</b>이 <b>레반트</b>와 <b>인도</b> 지역으로 들어간 마지막 이동이다. 오랫동안 이뤄진 잡다한 <b>아담</b> 후손의 분산이 절정에 달했고, 그러는 동안에 <b>아시아</b>의 모든 민족과 <b>태평양</b> 섬들의 민족 대부분이, 우수한 이 인종으로 인해서 어느 정도 개선됐다."
                },
                {
                    "par_ref": "79:1.7",
                    "par_pageref": "",
                    "par_content": "그리하여, 그들이 <b>동반구</b>로 퍼져나가는 동안, <b>안드족속</b>은 <b>메소포타미아</b>와 <b>투르케스탄</b>에서 본거지를 잃어버리게 됐는데, <b>안드족속</b>의 이런 광대한 남쪽 이동 때문에 중앙 <b>아시아</b>의 <b>안드족속</b>이 희귀해져서 거의 사라지는 지경에 이르렀기 때문이다."
                },
                {
                    "par_ref": "79:1.8",
                    "par_pageref": "",
                    "par_content": "그러나 기원후 20세기까지도, <b>우랄알타이</b> 어족과 <b>티벳</b> 민족들 가운데에는 <b>안드족속</b> 핏줄의 흔적이 있는데, 이 지역에서 이따금 발견되는 금발 유형의 사람들이 이를 증거한다. 초기 <b>중국</b> 사료{史料}는 <b>황하</b>의 평화로운 정착지 북쪽 지역에 붉은 색 머리카락을 지닌 유목민이 있었다고 기록했으며, 옛날에 <b>다림</b> 분지에서 금발-<b>안드족속</b>과 갈색-<b>몽골족</b> 유형들이 같이 있었음을 정확하게 기록한 그림들이 여전히 남아있다."
                },
                {
                    "par_ref": "79:1.9",
                    "par_pageref": "",
                    "par_content": "중앙 <b>아시아 안드족속</b>의 잠자던 군사적 천재성이 마지막으로 크게 나타난 것은, 서기 1200년에 <b>징기스칸</b>이 지배하는 <b>몽골</b>이, <b>아시아</b> 대륙 거의 대부분을 점령했을 때였다. 그리고 옛 <b>안드족속</b>과 마찬가지로, 이 전사{戰士}들은 “하늘에 계신 유일한 <b>하나님</b>”의 실존을 전파했다. 그들의 제국이 일찍 무너짐으로써, <b>서양</b>과 <b>동양</b>의 문화 교류가 오랫동안 연기됐고, <b>아시아</b>에서 유일신 개념이 성장하는 것을 엄청나게 방해했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "79:2",
            "section_title": "2. 안드족속의 인도 정복",
            "pars": [
                {
                    "par_ref": "79:2.1",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>는 모든 <b>유란시아</b> 인종이 섞인 유일한 장소인데, <b>안드족속</b>의 침입이 마지막 혈통을 더했다. <b>인도</b> 북서부 고지대에서 <b>상익</b> 인종이 출현했고, 초기에 <b>인도</b> 아{亞}대륙에 들어온 각 종족 사람들이 예외 없이 섞임으로써, <b>유란시아</b>에 이제까지 존재했던 종족 가운데 가장 잡다한 인종을 남겼다. 고대 <b>인도</b>는, 이주하는 인종들을 붙잡아두는 웅덩이 역할을 했다. 반도의 아래쪽 폭이 전에는 현재보다 약간 좁았으며, <b>간지스</b>와 <b>인더스</b> 삼각주{三角洲} 대부분은 지난 5만 년 세월의 작품이다."
                },
                {
                    "par_ref": "79:2.2",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>에서 있었던 첫 인종 혼합은, 이주하는 홍인종과 황인종이 토착민 <b>안돈족속</b>과 섞인 것이었다. 이 집단은, 소멸된 동부 녹색 민족들 대부분과 큰 무리의 주황인종을 흡수함으로써 나중에 약화됐고, 청색인과 제한적으로 혼합됨으로써 조금이나마 진보했으나, 큰 무리의 남색인종과 혼합됨으로써 크게 수난 당했다. 그러나 소위 <b>인도</b> 원주민은 도저히 이런 초기 민족을 대표한다고 할 수 없으며;그들은 오히려 남부와 동부 지역에 사는 가장 열등한 사람이었는데, 그 지역은 초기 <b>안드족속</b> 또는 후대에 나타난 <b>아리아</b> 동족에게 결코 온전히 흡수되지 않았다."
                },
                {
                    "par_ref": "79:2.3",
                    "par_pageref": "",
                    "par_content": "기원전 20,000년경에, 서부 <b>인도</b> 주민은 이미 <b>아담</b>의 피로 물들기 시작했고, <b>유란시아</b> 역사상 한 민족이 그토록 많은 다른 종족의 혼합으로 이뤄진 적이 한 번도 없었다. 그러나 2차 <b>상익</b> 종족이 우위를 차지한 것은 불행한 일이었고, 오래 전의 이 인종 용광로에서 청색인과 홍색인이 너무 많이 사라진 것은 정말로 재난{災難}이었는데;1차 <b>상익</b> 종족이 더 많았다면, 훨씬 훌륭한 문명이 발생되도록 증진시키는 방향으로 아주 많이 기여했을 것이다. 전개된 바와 같이, 홍색인은 <b>아메리카</b>에서 자신을 파괴시키고 있었고, 청색인은 <b>유럽</b>에서 흥겹게 살고 있었고, <b>아담</b>의 초기 후손(그리고 후대의 후손 대부분)은, <b>인도</b>와 <b>아프리카</b> 그리고 다른 어느 지역에서든지, 짙은 색 인종과는 혼합되기를 싫어했다."
                },
                {
                    "par_ref": "79:2.4",
                    "par_pageref": "",
                    "par_content": "기원전 15,000년경에, 늘어나는 인구로 인한 압력이 <b>투르케스탄</b>과 <b>이란</b>에서 전역으로 확장됐고, 정말로 광범한 <b>안드족속</b> 이동이 처음으로 <b>인도</b> 쪽으로 이뤄졌다. 열다섯 세기가 넘는 동안, 우수한 이 민족들이 <b>바루키스탄</b> 고지대를 통해서 쏟아져 들어갔는데, <b>인더스</b>와 <b>간지스</b> 강 유역으로 퍼져나갔고, 서서히 남쪽으로 이동하여 <b>데칸</b> 지역으로 들어갔다. 이렇게 북서쪽으로부터 들어오는 <b>안드족속</b>에 밀려서, 남부와 동부에 있던 열등한 사람들이 쫓겨나 <b>버마</b>와 남부 <b>중국</b>으로 들어갔지만, 침입자들이 인종 소멸을 당하지 않을 만큼 숫자가 충분치는 않았다."
                },
                {
                    "par_ref": "79:2.5",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>가 <b>유라시아</b>에서 패권을 잡지 못한 것은 주로 지형{地形} 때문이었는데, 인구 팽창으로 인해 북쪽에서만 붐비고 있던 대부분의 사람이 남쪽으로 이동하여 <b>데칸</b> 지역으로 들어감으로써, 거주지는 더 줄어들었고, 삼면{三面}이 바다로 둘러싸였다. 부근에 이주해 들어갈 만한 땅이 있었다면, 열등한 민족은 사방으로 흩어졌을 것이고, 우수한 혈통이 훨씬 발전된 문명을 성취했을 것이다."
                },
                {
                    "par_ref": "79:2.6",
                    "par_pageref": "",
                    "par_content": "사실 그랬듯이, 초기의 이 <b>안드족속</b> 정복자들은 자신의 주체성을 보존하기 위하여, 그리고 종족 간 결혼을 엄격하게 제한하는 규율을 제정함으로써, 종족을 흡수하는 인파를 막기 위하여 필사적으로 애썼다. 그럼에도, <b>안드족속</b>은 기원전 10,000년경에 사라졌지만, 그 민족 대부분은 이들을 흡수함으로써 괄목할만한 증진을 이룩했다."
                },
                {
                    "par_ref": "79:2.7",
                    "par_pageref": "",
                    "par_content": "인종 혼합은, 문화에 다양성을 제공하고 진보하는 문명을 이룩한다는 점에서 항상 유익하지만, 열등한 요소를 지닌 종족 혈통이 우세할 경우에는, 그런 성취가 오래 가지 못한다. 여러 언어를 사용하는 문화는, 우세한 혈통이 열등한 사람으로부터 안전하게 격리된 상태에서 자손을 퍼뜨릴 때에만 유지될 수 있다. 열등한 사람의 자손이 제한 없이 늘어나고 우수한 사람의 자손이 줄어들면, 문화가 있는 문명은 반드시 자멸{自滅}한다."
                },
                {
                    "par_ref": "79:2.8",
                    "par_pageref": "",
                    "par_content": "<b>안드족속</b> 정복자들이 당시에 실제 숫자보다 세 배가 됐거나, 아니면 혼합된 주황색-녹색-남색 주민 중에서 가장 바람직하지 못한 3분의 1을 쫓아내든지 파멸시켰다면, <b>인도</b>는 문화가 있는 문명의 세계 중심지들 가운데 하나가 됐을 것이며, <b>투르케스탄</b>으로 흘러 들어가고 거기서 <b>유럽</b>으로 건너간, 후기 <b>메소포타미아인</b> 인파를 확실히 더 많이 끌어들였을 것이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "79:3",
            "section_title": "3. 드라비다인의 인도",
            "pars": [
                {
                    "par_ref": "79:3.1",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>를 정복한 <b>안드족속</b>과 원주민 혈통의 결합은 결국, <b>드라비다인</b>이라 불리는 잡다한 민족을 낳는 결과를 가져왔다. 초기에 있었고 좀 더 순수했던 <b>드라비다인</b>은, 문화적으로 성취할 수 있는 큰 능력을 지녔는데, 이 능력은 그들의 <b>안드족속</b> 유전자가 점점 희박해짐에 따라서 계속 약화됐다. 이것이 거의 1만 2천 년 전에 <b>인도</b>에서 싹트는 문명을 무너뜨렸다. 그러나 <b>아담</b>의 피가 이렇게 적은 양만 주입됐어도, 사회 발전에서는 괄목할만한 촉진을 이룩했다. 이런 혼합 혈통이, 당시 지구상에서 가장 다양한 문명을 즉시 꽃피웠다."
                },
                {
                    "par_ref": "79:3.2",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>를 정복한 후 얼마 되지 않아서, <b>드라비다인 안드족속</b>은 <b>메소포타미아</b>와 인종적 및 문화적으로 접촉하지 못하게 됐지만, 나중에 뱃길과 대상{隊商} 행로가 개통되자 이 관계가 회복됐고, 지난 1만 년 동안, 서쪽으로 <b>메소포타미아</b>, 그리고 동쪽으로 <b>중국</b>과 관계가 한결같이 단절된 적은 한 번도 없었으나, 산이 가로막았기 때문에 서쪽과의 교류가 훨씬 유리했다."
                },
                {
                    "par_ref": "79:3.3",
                    "par_pageref": "",
                    "par_content": "<b>인도</b> 사람들의 우수한 문화적 및 종교적 성향은, <b>드라비다인</b>이 지배한 초기 시대부터 시작됐으며, 일부는 일찍이 있었던 <b>안드족속</b>과 후대에 <b>아리아인</b>의 침입을 통해서, 아주 많은 <b>셋족속</b> 사제가 <b>인도</b>에 들어갔다는 사실 때문이다. <b>인도</b>의 종교 역사 내내 이어지던 일신교의 가느다란 빛은, 두 번째 동산의 <b>아담족속</b>의 가르침으로부터 그렇게 유래됐다."
                },
                {
                    "par_ref": "79:3.4",
                    "par_pageref": "",
                    "par_content": "기원전 16,000년경에, 이미 100명에 이르는 <b>셋족속</b> 사제 일행이 <b>인도</b>에 들어갔고, 여러 언어를 사용하는 그 민족의 절반에 해당하는 서쪽 지역에서 종교적 정복을 거의 성취했다. 그러나 그들의 종교가 계속 유지되지는 않았다. 5천 년 이내에, <b>낙원 삼위일체</b>에 관한 그들의 교리는 삼자일체 화신{火神} 상징으로 퇴화됐다."
                },
                {
                    "par_ref": "79:3.5",
                    "par_pageref": "",
                    "par_content": "그러나 <b>안드족속</b>의 이주가 끝나기까지 7천 년 이상, <b>인도</b> 주민의 종교 상태는 세계 대부분의 상태보다 훨씬 높았다. <b>인도</b>는, 이 시기 동안 세계에서 선도적이었던 문화와 종교와 철학 및 상업 문명을 창출할 가능성이 많이 있었다. 그리고 <b>안드족속</b>이 남쪽의 민족들 밑에 전면적으로 파묻혀 사라지지 않았다면, 이런 운명이 아마 실현됐을 것이다."
                },
                {
                    "par_ref": "79:3.6",
                    "par_pageref": "",
                    "par_content": "<b>드라비다</b> 문화 중심지들은 강 유역에 자리잡았는데, 대개 <b>인더스</b>와 <b>간지스</b> 지역이었으며, <b>데칸</b>에서는 3개의 큰 강물이 <b>동</b><b>{</b><b>東</b><b>} </b><b>가트</b> 지역을 흘러서 바다로 들어갔다. <b>서</b><b>{</b><b>西</b><b>} </b><b>가트</b> 해변을 따라서 형성된 정착지들의 탁월성은, 바다를 통해서 <b>수메르</b>와 관계를 가질 수 있었기 때문이다."
                },
                {
                    "par_ref": "79:3.7",
                    "par_pageref": "",
                    "par_content": "<b>드라비다인</b>은, 가장 일찍 도시를 건설하고, 육상{陸上}과 해상{海上}의 광대한 수출입 업무에 종사한 민족에 속했다. 기원전 7000년경에 낙타 행렬이 <b>메소포타미아</b>의 먼 지역까지 정기적으로 여행했으며;<b>드라비다</b>의 선박은 해안을 따라 활동했는데, <b>아라비아 해</b>를 지나서 <b>페르시아 만</b>의 <b>수메르</b> 도시들까지 이르렀고, 해상에서 모험을 감행하여 <b>벵골 만</b>을 지나 <b>동인도 제도</b>까지 이르렀다. 이 해상 여행자와 상인들을 통해서, 글 쓰는 기술과 함께 알파벳이 <b>수메르</b>에서 수입됐다."
                },
                {
                    "par_ref": "79:3.8",
                    "par_pageref": "",
                    "par_content": "이런 상업 관계는 국제적 문화를 더 다양화시키는 데 기여했고, 도시 생활의 많은 진보와, 심지어 사치품이 일찍부터 출현하는 결과를 가져왔다. 나중에 나타난 <b>아리아인</b>이 <b>인도</b>에 들어갔을 때, 그들은 <b>안드족속</b> 동족이 <b>상익</b> 인종에 스며들었던 것을 <b>드라비다인</b>의 모습에서 인식하지 못했으나, 잘-증진된 문명은 발견할 수 있었다. 생물학적 제한조건에도, <b>드라비다인</b>은 우수한 문명을 건설했다. 이 문명은 <b>인도</b> 전역으로 잘 확산됐고, <b>데칸</b> 지역에서 현대에 이르기까지 유지돼왔다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "79:4",
            "section_title": "4. 아리아인의 인도 침입",
            "pars": [
                {
                    "par_ref": "79:4.1",
                    "par_pageref": "",
                    "par_content": "<b>안드족속</b>의 두 번째 <b>인도</b> 침투는, 기원전 셋째 천년 중간쯤에 거의 500년 동안 일어난 <b>아리아인</b> 침입이었다. 이 이주{移住}는, <b>안드족속</b>의 고향 <b>투르케스탄</b>에서 마지막으로 탈출한 것을 가리킨다."
                },
                {
                    "par_ref": "79:4.2",
                    "par_pageref": "",
                    "par_content": "초기 <b>아리아인</b> 중심지는 <b>인도</b> 북쪽 지역 절반에 산재해있었는데, 북서부에서 두드러졌다. 이 침입자들은 그 나라 정복을 완료하지 못했고, 나중에는 이것을 소홀히 여김으로 인해 파멸을 맞이하게 됐는데, <b>히말라야</b> 지방을 제외한 반도 전체를 휩쓸게 됐던 남부의 <b>드라비다인</b>에게 흡수될 정도로, 그들의 수가 미약했기 때문이다."
                },
                {
                    "par_ref": "79:4.3",
                    "par_pageref": "",
                    "par_content": "<b>아리아인</b>은 북쪽 지방들을 제외하고는 <b>인도</b>에서 인종적 영향을 거의 미치지 못했다. <b>데칸</b>에서 그들은 인종보다 문화와 종교에 영향을 끼쳤다. 북부 <b>인도</b>의 소위 <b>아리아인</b> 핏줄이 더 많이 지속된 것은, 이 지역에서 그들의 현존 인구가 훨씬 많았던 것뿐만 아니라, 정복자와 상인과 선교사들로 인해서 그들이 나중에 보강됐기 때문이다. 바로 기원전 1세기에 이르기까지, <b>아리아인</b> 핏줄의 계속적인 침투가 <b>펀잡</b> 지방으로 이뤄졌는데, 마지막 유입은 <b>헬라</b> 민족들의 군사행동에 부수적으로 따라왔다."
                },
                {
                    "par_ref": "79:4.4",
                    "par_pageref": "",
                    "par_content": "<b>간지스 강</b> 평원에서 <b>아리아인</b>과 <b>드라비다인</b>이 결국 섞여서 고상한 문화를 창출했고, 이 중심지는, <b>중국</b>이 기여{寄與}한 것으로 인해 나중에 북동쪽으로부터 보강됐다."
                },
                {
                    "par_ref": "79:4.5",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>에서는, 민주주의 비슷한 <b>아리아인</b>체제로부터 전제적이고 군주적인 정부 형태에 이르기까지, 여러 유형의 사회 조직이 때때로 번성했다. 그러나 사회의 가장 독자적인 특색은, 인종의 주체성을 영존시키려는 노력으로 <b>아리아인</b>이 설립한, 거대한 사회 신분계층을 끈질기게 고수한 것이었다. 이런 정교한 신분계층 체계는 지금까지도 유지되고 있다."
                },
                {
                    "par_ref": "79:4.6",
                    "par_pageref": "",
                    "par_content": "네 개의 큰 신분계층 가운데, 첫째를 제외한 나머지 전체는, <b>아리아인</b> 정복자들이 자신보다 열등한 백성과 인종적으로 섞이는 것을 막기 위한 하찮은 노력으로 인해 설립됐다. 그러나 첫 신분계층인 선생-사제는 <b>셋족속</b>에서 유래됐으며;기원후 20세기의 <b>브라만</b>은 두 번째 동산의 사제들로부터 직계로 내려온 문화적 후손이지만, 그 교훈은 그들의 저명한 조상의 교훈과 크게 다르다."
                },
                {
                    "par_ref": "79:4.7",
                    "par_pageref": "",
                    "par_content": "<b>아리아인</b>이 <b>인도</b>에 들어갔을 때, 그들은 두 번째 동산에 있었던 종교의 남아있는 전통에 간직돼있는 그대로, <b>신격</b>에 대한 자신의 개념을 갖고 있었다. 그러나 <b>브라만</b> 사제들은, <b>아리아인</b>이 소멸된 후에 <b>데칸</b>의 열등한 종교와 갑작스럽게 접촉함으로써 생긴 이교적 타성{異敎的 惰性}을 결코 막아낼 수 없었다. 그리하여 거의 대부분의 주민은, 사람을 미신의 노예가 되게 하는 열등한 종교들의 속박으로 굴러 떨어졌으며;따라서 <b>인도</b>는 초기 시대에 징조를 보여 왔던 고상한 문명을 일으키지 못했다."
                },
                {
                    "par_ref": "79:4.8",
                    "par_pageref": "",
                    "par_content": "기원전 6세기의 영적 각성이 <b>인도</b>에서는 유지되지 못했고, <b>모하메드교</b>가 침투하기 전에 이미 소멸됐다. 그러나 언젠가는 더 위대한 <b>고타마</b>가 나타나서, 살아계신 <b>하나님</b>을 찾도록 모든 <b>인도</b> 사람을 인도할 것이며, 그때가 되면 온 세상 사람은, 진보하지 않는 영적 식견의 무감각한 영향력 아래서 아주 오랫동안 혼수상태에 있었던, 다재다능한 한 민족의 문화적 잠재력이 열매 맺는 것을 목격할 것이다."
                },
                {
                    "par_ref": "79:4.9",
                    "par_pageref": "",
                    "par_content": "생물학적 기초 위에 문화가 얹혀있었지만, 계층만으로는 <b>아리아인</b> 문화를 존속시킬 수 없었는데, 이는 종교 곧 참된 종교가, 인간의 형제관계에 기초하는 우수한 문명을 설립하도록 사람들을 재촉하는, 더 높은 에너지의 필수 근원이기 때문이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "79:5",
            "section_title": "5. 홍색인과 황색인",
            "pars": [
                {
                    "par_ref": "79:5.1",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>에 관한 이야기는, 더 오래된 진화 민족들을 <b>안드족속</b>이 정복하고 결국에는 그 속으로 침몰된 것에 관한 이야기지만, 동부 <b>아시아</b>에 관한 이야기는, 더 정확히 말하자면 1차 <b>상익</b>, 특히 홍색인 및 황색인과 관계된다. 이 두 인종은, <b>유럽</b>에서 청색인들을 아주 크게 뒤떨어지게 만든 저질{低質}의 <b>네안데르탈</b> 혈통과 섞이는 것을 거의 겪지 않았고, 그리하여 1차 <b>상익</b> 유형의 우수한 잠재력을 간직했다."
                },
                {
                    "par_ref": "79:5.2",
                    "par_pageref": "",
                    "par_content": "초기 <b>네안데르탈인</b>이 <b>유라시아</b> 전체에 퍼지는 동안, 동쪽 주변지역은 저질의 동물 핏줄로 더 많이 오염됐다. 이런 유인원 유형은 다섯 번째 빙하기에 남쪽으로 밀려 내려갔는데, 바로 이 빙하 때문에 <b>상익</b>이 동부 <b>아시아</b>로 이주하지 못했다. 그리고 홍색인이 <b>인도</b> 고원지대를 돌아서 북동쪽으로 이동했을 때, 홍색인은 북동쪽 <b>아시아</b>에 이 유인원 유형의 사람이 없음을 발견했다. 홍인종의 부족 조직은 다른 어떤 민족보다 먼저 형성됐고, <b>상익</b> 인종의 중앙 <b>아시아</b> 중심지로부터 처음으로 이주한 인종이었다. 열등한 <b>네안데르탈</b> 종족은, 나중에 이주하는 황색 부족들에게 파멸되거나, 아니면 본토에서 쫓겨났다. 그러나 홍색인은, 황색 부족들이 도착하기 전까지, 거의 10만 년 동안 동부 <b>아시아</b>를 호령했다."
                },
                {
                    "par_ref": "79:5.3",
                    "par_pageref": "",
                    "par_content": "30만 년 보다 더 전에, 황인종 본대{本隊}가 남쪽에서 해안을 따라 이주하여 <b>중국</b>으로 들어갔다. 그들은 1,000년이 지날 때마다 점점 더 깊숙이 내륙으로 들어갔지만, <b>티벳</b>으로 이주한 형제들과는 비교적 최근까지 마주치지 않았다."
                },
                {
                    "par_ref": "79:5.4",
                    "par_pageref": "",
                    "par_content": "북쪽으로 이동하던 황인종은 인구가 과도하게 팽창함으로써 홍색인의 사냥터로 밀려들어가기 시작했다. 이런 침입은, 천부적으로 타고난 인종적 적개심과 함께, 최고 지점까지 호전성을 부추겼고, 이처럼 비옥한 <b>아시아</b> 땅을 더 널리 차지하기 위한 혹독한 투쟁이 시작됐다."
                },
                {
                    "par_ref": "79:5.5",
                    "par_pageref": "",
                    "par_content": "홍인종과 황인종 사이에 있었던 오랜 세월의 이 이야기는, <b>유란시아</b> 역사에서 하나의 서사시{敍事詩}다. 이 두 우수한 인종은, 20만 년이 넘는 동안 더욱 냉혹하고 끈질긴 전쟁을 벌였다. 초기 투쟁에서는 대체로 홍색인이 우세해서, 습격을 담당하는 그들의 무리는 황색인 정착지를 황폐화시키는 위력을 발휘했다. 그러나 황색인은 전쟁 기술을 배우는 데 무척 기민했고, 동포와 평화롭게 사는 상당한 역량을 일찍부터 나타냈는데, <b>중국인</b>은 합동하는 것에 힘이 있음을 처음으로 배운 사람이었다. 홍색 부족들은 내부 투쟁을 계속했으며, 이윽고 냉혹한 <b>중국인</b>의 적극적인 공격에 계속 패배를 맛보기 시작했고, <b>중국인</b>은 사정없이 북쪽으로 계속 진군했다."
                },
                {
                    "par_ref": "79:5.6",
                    "par_pageref": "",
                    "par_content": "10만 년 전에, 많은 사람을 잃은 홍인종 부족들은, 뒤로는 퇴각하는 마지막 빙하기 얼음 덩어리와 싸워야했고, <b>베링</b> 해협이 육로{陸路}를 통해서 <b>서부</b>로 지나갈 수 있는 길을 열자, 이 부족들은 야박스런 <b>아시아</b> 대륙 해안을 서슴없이 떠나게 됐다. 순수한 홍인종이 마지막으로 <b>아시아</b>를 떠난 지 8만 5천 년이 지났지만, 오랜 기간의 투쟁은 승리를 거둔 황인종에게 유전적인 흔적을 남겼다. <b>안돈족속 시베리아인</b>과 함께, 북부 지역 <b>중국</b> 민족들은 홍색 혈통을 많이 닮았고, 이로 인해 상당한 정도의 유익을 얻었다."
                },
                {
                    "par_ref": "79:5.7",
                    "par_pageref": "",
                    "par_content": "<b>북 아메리카 인디언</b>은, <b>아담</b>과 <b>이브</b>의 <b>안드족속</b> 후손과 전혀 접촉하지 못했는데, <b>아담</b>의 도래보다 약 5만 년 전에, 그들의 고향이었던 <b>아시아</b>에서 쫓겨났기 때문이다. <b>안드족속</b>이 이주하는 동안, 순수한 홍색 혈통은 방랑하는 부족 곧 농사를 약간 짓는 사냥꾼이 되면서 <b>북 아메리카</b> 전역에 퍼졌다. 이 종족들 및 문화 집단들은, <b>그리스도교</b> 시대의 첫 1,000년이 끝날 무렵에 <b>유럽</b>의 백인종에게 발견될 때까지, <b>아메리카</b>에 도착한 이래 세계의 다른 민족들로부터 거의 철저하게 격리된 상태로 남아있었다. 그때까지, 북부에서 홍색인 부족들이 봤던 사람들 가운데 <b>에스키모</b>가 백색인에 가장 가까웠다."
                },
                {
                    "par_ref": "79:5.8",
                    "par_pageref": "",
                    "par_content": "홍인종과 황인종은, <b>안드족속</b>의 영향을 받지 않으면서 가장 발달된 문명을 이룩한 유일한 인간 혈통이었다. 가장 오래된 <b>아메리카인디언</b> 문화는 <b>캘리포니아</b>에 있는 <b>오나모나론톤</b> 중심지였으나, 이것은 기원전 3만 5천 년경에 사라진 지 오래 됐다. <b>중앙 아메리카</b>의 <b>멕시코</b>에서 그리고 <b>남 아메리카</b>의 산악지대에서 나중에 더 오래 지속된 문명들은, 주로 홍인종이지만 황인종과 주황인종과 청인종이 상당히 섞인 사람들이 세운 것이다."
                },
                {
                    "par_ref": "79:5.9",
                    "par_pageref": "",
                    "par_content": "이 문명은 <b>상익</b> 인종의 진화 산물이었는데, 그럼에도 <b>안드족속</b> 핏줄의 흔적이 <b>페루</b>에서도 발견된다. <b>북 아메리카</b>의 <b>에스키모</b>와 <b>남 아메리카</b>의 소수 <b>폴리네시아 안드족속</b>을 제외하면, <b>서반구</b> 민족들은 기원후 첫 1,000년이 끝날 무렵까지 세계의 다른 인종들과 접촉하지 않았다. <b>유란시아</b> 종족들을 개선시키기 위한 <b>멜기세덱</b>의 원래 계획에서는, <b>아담</b>의 순수-계통 후손 100만 명이, 두 <b>아메리카</b> 대륙의 홍색인을 증진시키기 위하여 나아가게 돼있었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "79:6",
            "section_title": "6. 중국 문명의 발단",
            "pars": [
                {
                    "par_ref": "79:6.1",
                    "par_pageref": "",
                    "par_content": "홍색인이 <b>북 아메리카</b>로 쫓겨 건너가고 얼마 후에, 확장하는 <b>중국인</b>이 동부 <b>아시아</b>의 여러 강 유역에서 <b>안돈족속</b>을 몰아냈는데, 북쪽으로는 <b>시베리아</b>로, 그리고 서쪽으로는 <b>투르케스탄</b>으로 저희를 밀어냈으며, 거기서 그들은 곧 <b>안드족속</b>의 우수한 문화와 접촉하게 됐다."
                },
                {
                    "par_ref": "79:6.2",
                    "par_pageref": "",
                    "par_content": "<b>버마</b>와 <b>인도</b><b>-</b><b>차이나</b> 반도에서는, <b>인도</b>와 <b>중국</b>의 문화가 섞이고 혼합되어 그 지역에 연속되는 문명을 창출했다. 여기서는, 사라진 녹색인종이 세계의 다른 어떤 장소보다 더 큰 비율로 존속돼왔다."
                },
                {
                    "par_ref": "79:6.3",
                    "par_pageref": "",
                    "par_content": "여러 다른 인종이 <b>태평양</b> 섬들을 점령했다. 대체로 남부 섬들을, 그다음에는 더 광범한 지역의 섬들을, 높은 비율의 녹색 및 남색 피를 지닌 민족들이 점령했다. 북부 섬들은 <b>안돈족속</b>이 차지했고, 나중에는 황색 혈통과 홍색 혈통 중에서 큰 부분을 포함하는 인종들이 차지했다. <b>일본인</b> 민족의 조상은 기원전 12,000년까지 본토에서 쫓겨나지 않았다가, 그때 북쪽 <b>중국인</b> 부족들이 남쪽 해안을 따라 강력하게 밀려 내려옴으로써 쫓겨났다. 그들의 최종 탈출은, 인구 팽창 압력 때문이라기보다, 오히려 그들이 신성한 인물로 간주하게 된 추장이 주도권을 쥐었기 때문이었다."
                },
                {
                    "par_ref": "79:6.4",
                    "par_pageref": "",
                    "par_content": "<b>인도</b>와 <b>레반트</b>의 민족들과 마찬가지로, 다양한 황색인 부족이 해안선과 강줄기를 따라서 초기 중심지들을 건설했다. 연안{沿岸}에 있는 주거지는, 홍수가 잦아지고 강줄기가 변경됨으로 인해 낮은 지역의 도시들이 유지될 수 없게 되면서, 나중에는 살아가기 힘들게 됐다."
                },
                {
                    "par_ref": "79:6.5",
                    "par_pageref": "",
                    "par_content": "2만 년 전에, <b>중국인</b> 조상은 열둘에 달하는 강력한 원시 문화 및 교육 중심지를 건설했는데, 특히 <b>황하</b>와 <b>양쯔강</b>을 따라서 세웠다. 그리고 그때 이 중심지들은, <b>신장</b>과 <b>티벳</b>으로부터 꾸준히 밀려들어오는, 피가 섞인 우수한 민족들이 도착함으로 인해 보강되기 시작했다. <b>티벳</b>으로부터 <b>양쯔강</b> 유역에 이르는 이주는, 북쪽에서 일어난 것처럼 광범하게 이뤄지지는 않았고, <b>티벳</b> 중심지들도 <b>다림</b> 분지 중심지들만큼 발전되지 못했다. 그러나 이 두 무리는 상당한 양의 <b>안드족속</b> 핏줄을 지니고 동쪽으로 이동하여 강변에 정착했다."
                },
                {
                    "par_ref": "79:6.6",
                    "par_pageref": "",
                    "par_content": "고대 황인종의 우월성은 네 가지 큰 요인 때문이었다:"
                },
                {
                    "par_ref": "79:6.7",
                    "par_pageref": "",
                    "par_content": "1. *유전적 요인*. 그들의 <b>유럽</b> 청색 동족과는 달리, 홍인종과 황인종은 저질{低質}의 인간 혈통들과 혼합되는 것을 대개 피할 수 있었다. 우수한 홍색 혈통과 <b>안돈</b> 혈통이 약간 섞인 북부 <b>중국인</b>은, <b>안드족속</b> 피가 상당히 유입됨으로써 곧 유익을 얻게 됐다. 남부의 <b>중국인</b>은 이런 점에서 그다지 운이 좋지 않았는데, 녹색인종을 흡수함으로 인해 오랫동안 고생했고, 나중에는 <b>드라비다</b>-<b>안드족속</b> 침입으로 인해 <b>인도</b>에서 도망 나온 열등한 민족들 무리가 침투해 들어와서 훨씬 약화됐다. 그리고 오늘날 <b>중국</b>에서는 북부 종족과 남부 종족 사이에 명확한 차이가 있다."
                },
                {
                    "par_ref": "79:6.8",
                    "par_pageref": "",
                    "par_content": "2. *사회적 요인*. 자기들끼리 평화로운 것이 귀중함을, 황인종은 일찍부터 습득했다. 그들의 내부적 평화 유지 능력은 인구 증가에 막대하게 기여해서 그들의 문명이 수백만의 사람에게 퍼지게 했다. 기원전 25,000년부터 5000년까지, <b>유란시아</b>에서 가장 높은 집단 문명은 <b>중국</b> 중앙과 북부 지역에 있었다. 황색인이 인종적 결속을 처음 성취했다--큰 규모의 문화, 사회, 및 정치 문명을 처음 달성했다."
                },
                {
                    "par_ref": "79:6.9",
                    "par_pageref": "",
                    "par_content": "기원전 15,000년에 <b>중국인</b>은 공격적인 군국주의자였으며;옛 사람을 과도하게 숭상함으로써 약화되는 일은 아직 이뤄지지 않았고, 그 수는 1,200만이 채 안됐고, 하나의 공통 언어를 사용하는 밀집된 집단을 형성했다. 그들은 이 시기 동안에 실제 국가를 형성했는데, 역사 시대에 이룩한 그들의 정치적 합동보다 훨씬 결합됐고 동질성이 있었다."
                },
                {
                    "par_ref": "79:6.10",
                    "par_pageref": "",
                    "par_content": "3. *영적 요인*. <b>안드족속</b>이 이주하는 동안에, <b>중국인</b>은 이 세상에서 더 영적인 민족에 속했다. 그들은 <b>싱글랑톤</b>이 전한 <b>하나의 진리</b>를 숭배하는 데 오랫동안 집착했으므로, 대부분의 다른 인종들보다 우위를 지킬 수 있었다. 진취적이고 발전된 종교의 자극이, 때로는 문화 발전에 중대한 요소가 되기도 하는데, <b>인도</b>가 쇠약해졌을 때, <b>중국</b>은 진리를 최고 <b>신격</b>으로 모시는 어떤 종교의 자극, 활력을 주는 자극 아래서 착실히 전진했다."
                },
                {
                    "par_ref": "79:6.11",
                    "par_pageref": "",
                    "par_content": "이런 진리 숭배는, 자연 법칙과 인류의 잠재력을 연구하고 대담하게 탐구하도록 유도했다. 6,000년 전에도, <b>중국인</b>은 여전히 예민한 학생이었고, 진리를 적극적으로 추구했다."
                },
                {
                    "par_ref": "79:6.12",
                    "par_pageref": "",
                    "par_content": "4. *지형적 요인*. <b>중국</b>은, 서쪽은 산맥 때문에, 그리고 동쪽은 <b>태평양</b> 때문에 보호 받았다. 오직 북쪽에서만 공격 받을 수 있는 길이 열려있었으며, 홍색인 시대부터 후대에 <b>안드족속</b> 자손이 도래할 때까지, 호전적인 어떤 종족도 북쪽을 차지하지 못했다."
                },
                {
                    "par_ref": "79:6.13",
                    "par_pageref": "",
                    "par_content": "또한 산이 가로막지 않았다면, 그리고 영적 문화에서 후대{後代}의 퇴보가 없었다면, 황인종은 분명히, <b>투르케스탄</b>으로부터 이주하는 <b>안드족속</b> 대부분을 끌어들일 수 있었고, 그렇게 됐다면 틀림없이 세계 문명을 재빨리 지배했을 것이다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "79:7",
            "section_title": "7. 중국에 들어온 안드족속",
            "pars": [
                {
                    "par_ref": "79:7.1",
                    "par_pageref": "",
                    "par_content": "약 1만 5천 년 전에, 상당한 숫자의 <b>안드족속</b>이 <b>티 타오</b> 고개를 넘었고, <b>칸수</b>의 <b>중국인</b> 정착지들 중에서 <b>황하</b> 상류 유역으로 퍼졌다. 그들은 이윽고 동쪽으로 이동하여 <b>호난</b>에 이르렀고, 거기서 가장 진취적인 정착지를 조성했다. 이렇게 서쪽에서 침투한 사람들은 대체로 <b>안돈족속</b>이 절반, <b>안드족속</b>이 절반이었다."
                },
                {
                    "par_ref": "79:7.2",
                    "par_pageref": "",
                    "par_content": "<b>황하</b> 유역을 따라서 이뤄진 북부 문화 중심지들은, 남부 <b>양쯔강</b> 정착지보다 항상 더 진취적이었다. 소수의 무리이기는 했지만 우수한 이 필사자들이 도착한 후 수천 년 내에, <b>황하</b> 유역 정착지들은 <b>양쯔강</b> 마을들보다 착실히 앞서 나갔고, 남부에 있는 동족보다 우위를 차지했으며, 이 우위는 그후로 늘 유지됐다."
                },
                {
                    "par_ref": "79:7.3",
                    "par_pageref": "",
                    "par_content": "이는 <b>안드족속</b>이 거기에 훨씬 더 많이 있었기 때문이 아니었고, 그들의 문화가 훨씬 우수했기 때문도 아니었고, 오직 그들과 혼합하여 더 다재다능한 혈통이 조성됐기 때문이다. 북부 <b>중국인</b>은 선천적으로 유능한 정신을 약간 자극하기에 겨우 충분할 만큼 <b>안드족속</b> 혈통을 받아들였으나, 북부 백인종의 특질처럼, 들떠있고 탐험하고 싶은 호기심으로 그들을 불태울 만큼 충분히 받아들이지는 못했다. <b>안드족속</b> 유전형질이 이렇게 더 제한적으로 주입됨으로써, <b>상익</b> 유형의 타고난 안정성은 별로 교란되지 않았다."
                },
                {
                    "par_ref": "79:7.4",
                    "par_pageref": "",
                    "par_content": "후대에 이동한 <b>안드족속</b>은 <b>메소포타미아</b>의 어떤 향상된 문화를 지니고 왔으며;이것은 특히 서쪽에서 이동한 마지막 물결에서 더 그랬다. 그들은 북부 <b>중국인</b>의 경제 및 교육 풍습을 크게 증진시켰으며;반면에 황인종의 종교 문화에 대한 그들의 영향력은 오래 가지 못했고, 그들의 먼 후손이, 나중에 일어난 영적 각성에 많이 기여했다. 그러나 <b>에덴</b>과 <b>달라마시아</b>의 아름다움에 대한 <b>안드족속</b> 전승이 <b>중국</b>의 전승에 영향을 줬으며;초기 <b>중국</b> 전설은 “신{神}들의 땅”이 서쪽에 있다고 간주했다."
                },
                {
                    "par_ref": "79:7.5",
                    "par_pageref": "",
                    "par_content": "<b>중국인</b> 민족은, 기원전 10,000년이 지날 때까지, 즉 <b>투르케스탄</b>에 기후 변화가 발생하고 후대 <b>안드족속</b>이 도착한 후까지, 도시 건설을 시작하지 못했고 제조업에 종사하지 못했다. 이런 새로운 핏줄의 주입은, 황색인 문명에 많이 기여했다기보다, 오히려 우수한 <b>중국인</b> 혈통의 잠재적 경향이 더 깊이 빠르게 발전하도록 자극했다. <b>호난</b>에서 <b>셴시</b>에 이르기까지, 진보된 문명 잠재력이 결실을 맺게 됐다. 금속 가공과 모든 제조 기술이 이때부터 시작됐다."
                },
                {
                    "par_ref": "79:7.6",
                    "par_pageref": "",
                    "par_content": "시간 계산과 천문학 그리고 정부 경영에 대한 <b>중국</b>의 방법과 <b>메소포타미아</b>의 방법 일부가 비슷한 것은, 멀리 떨어져있는 이 두 중심지 사이의 상업 관계 때문이었다. <b>중국</b> 상인들은, <b>수메르인</b> 시대에 이미 육로{陸路}를 통해 <b>투르케스탄</b>을 거쳐서 <b>메소포타미아</b>로 여행했다. 이런 거래는 일방적인 것도 아니었다--즉 <b>유프라테스</b> 강 유역은, <b>갠지스</b> 평원의 민족들과 마찬가지로, 이것으로 말미암아 유익을 얻었다. 그러나 기후 변화와 기원전 셋째 천년의 유목민 침입으로 말미암아, 중앙 <b>아시아</b>의 대상로{隊商路}를 지나가는 교역량이 크게 줄었다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "79:8",
            "section_title": "8. 후대의 중국 문명",
            "pars": [
                {
                    "par_ref": "79:8.1",
                    "par_pageref": "",
                    "par_content": "홍색인은 너무 많은 전쟁으로 인해 시달렸지만, <b>중국인</b> 가운데서 국가체제의 발달은, 그들이 <b>아시아</b>를 철저히 정복했기 때문에 연기됐다고 해도 과언이 아닐 것이다. 그들은 종족의 결속{結束}을 이룰 수 있는 많은 잠재력을 지녔으나, 그 잠재성을 적절하게 발전시키지 못했는데, 항상-존재하는 외부 공격으로 인한 위기감이 주는, 계속 몰아붙이는 자극이 부족했기 때문이다."
                },
                {
                    "par_ref": "79:8.2",
                    "par_pageref": "",
                    "par_content": "동부 <b>아시아</b> 정복이 완료됨과 함께, 고대의 군사체제가 서서히 붕괴됐다--과거의 전쟁은 잊혀졌다. 홍인종과 투쟁했던 이야기 가운데, 옛날에 활 쏘는 민족들과 싸웠다는 희미한 전승만 남았다. <b>중국인</b>은 일찍부터 농업으로 돌아섰고, 이것은 평화를 사랑하는 그들의 성향을 더 심화시켰고, 동시에 농사짓기에 필요한 인구 밀도보다 훨씬 적은 인구도, 그 나라의 평화로움을 증대시키기에 더욱 기여했다."
                },
                {
                    "par_ref": "79:8.3",
                    "par_pageref": "",
                    "par_content": "(지금은 어느 정도 쇠퇴한) 과거의 성취에 대한 의식, 압도적으로 농사짓는 민족의 보수적 경향, 그리고 잘 발달된 가족생활이 조상 공경을 탄생시켰는데, 조상에 대한 존경이 극에 달한 나머지, 숭배 비슷한 관습에 이르기까지 했다. <b>그리스</b><b>-</b><b>로마</b> 문명이 붕괴된 후에 거의 500년 동안, <b>유럽</b> 백인종들 가운데서 무척 비슷한 태도가 유행된 적이 있었다."
                },
                {
                    "par_ref": "79:8.4",
                    "par_pageref": "",
                    "par_content": "<b>싱글랑톤</b>이 가르쳤던 “<b>하나의 진리</b>”에 대한 믿음과 숭배는 한결같이 사라진 적이 결코 없었지만;시간이 흐르자, 새롭고 더 높은 진리를 추구하려는 경향은, 이미 설립된 것을 공경하려는 경향이 커짐으로써 빛을 잃었다. 황인종의 천재성은, 알려지지 않은 것을 추구하려는 태도에서, 이미 알려진 것을 보존하려는 태도로 서서히 바뀌었다. 그리고 이런 이유로, 세계에서 가장 빠르게 진보하던 문명이 정체 상태에 빠졌다."
                },
                {
                    "par_ref": "79:8.5",
                    "par_pageref": "",
                    "par_content": "기원전 4000년에서 500년 사이에, 황인종의 정치적 재통합{再統合}이 이룩됐지만, <b>양쯔강</b>과 <b>황하</b>에 있던 중심지들의 문화적 연합은 이미 완료돼있었다. 후대 부족 집단들의 정치적 재통일에 갈등이 없지는 않았으나, 전쟁에 대한 사회 여론은 빈약한 상태에 머물렀으며;조상숭배와 늘어나는 방언들 그리고 수천 년 동안 군사를 일으킬 필요가 없어짐으로 말미암아, 이 민족은 과도한 평화를 누렸다."
                },
                {
                    "par_ref": "79:8.6",
                    "par_pageref": "",
                    "par_content": "황인종은, 발전된 국가체제로 일찍부터 발전할 가능성이 실패로 돌아갔음에도, 문명의 기술을 실현하는 방향으로, 특히 농업과 원예술의 분야에서 점진적으로 발전해나갔다. <b>셴시</b>와 <b>호난</b>에서는 농민들이 물을 이용하는 문제에 부딪쳤고, 해결하는 데는 집단의 협동이 요구됐다. 그런 관개{灌漑}와 토양-보존 문제는, 상호의존의 발달에 상당히 기여했고, 나중에는 농업에 종사하는 집단들 사이에서 평화가 촉진됐다."
                },
                {
                    "par_ref": "79:8.7",
                    "par_pageref": "",
                    "par_content": "곧, 기록하는 기술이 발달되고 학교가 설립됨으로써, 이전과는 비교도 안 될 정도로 지식이 보급되도록 기여했다. 그러나 일찍부터 인쇄술이 출현했음에도, 표의문자{表意文字}체제의 복잡한 특성 때문에, 지식인 계층의 숫자는 몹시 제한됐다. 그리고 다른 어떤 것보다, 사회의 표준화{標準化}와 종교-철학의 교의화{敎義化}가 빠른 속도로 계속 진행됐다. 조상을 공경하는 종교의 발달은, 자연 숭배를 포함하는 미신의 유입으로 말미암아 더 복잡하게 됐지만, 남아있던, <b>하나님</b>에 대한 참된 개념의 끈질긴 흔적이, <b>샹</b><b>-</b><b>티</b>라는 황제 숭배에 간직된 채 유지됐다."
                },
                {
                    "par_ref": "79:8.8",
                    "par_pageref": "",
                    "par_content": "조상 공경의 중대한 약점은, 과거만-생각하는 사상을 증진시킨다는 점이다. 과거로부터 지혜를 수집하는 것이 아무리 현명할지라도, 과거만을 유일한 진리의 근원으로 간주하는 것은 어리석다. 진리는 상대적이고 확장하며;현재 속에 항상 *살아있어서*, 각 인간 세대마다 --심지어 각 인생마다-- 새 표현을 이룩한다."
                },
                {
                    "par_ref": "79:8.9",
                    "par_pageref": "",
                    "par_content": "조상 공경의 가장 큰 장점은, 그런 태도가 가족에게 가치를 부여한다는 점이다. <b>중국인</b> 문명의 놀랄만한 안정성과 지속성은, 최고 지위를 가족에 부여함으로 생긴 결과인데, 문명은 가족의 효과적 기능발휘에 직접 의존하기 때문이며;<b>중국</b>에서 가족은 사회적으로 중요한 위치를 달성했고, 심지어 어떤 다른 민족도 거의 접근하지 못한 종교적 의미까지 달성했다."
                },
                {
                    "par_ref": "79:8.10",
                    "par_pageref": "",
                    "par_content": "심화되는 조상숭배 종파{宗派}가 강요하는, 자식으로서의 헌신과 가족에 대한 충성은, 뛰어난 가족 관계 형성과 영구적 가족 집단 형성을 보장했고, 문명 보존에서 무엇보다 다음과 같은 요소들을 촉진시켰다:"
                },
                {
                    "par_ref": "79:8.11",
                    "par_pageref": "",
                    "par_content": "1. 재산과 부{富}의 보존."
                },
                {
                    "par_ref": "79:8.12",
                    "par_pageref": "",
                    "par_content": "2. 한 세대 이상의 체험이 축적되게 함."
                },
                {
                    "par_ref": "79:8.13",
                    "par_pageref": "",
                    "par_content": "3. 과거의 기술과 과학을 자녀에게 효과적으로 교육함."
                },
                {
                    "par_ref": "79:8.14",
                    "par_pageref": "",
                    "par_content": "4. 강한 의무 감각의 개발, 도덕의 향상, 그리고 윤리적 민감성{敏感性}의 증진."
                },
                {
                    "par_ref": "79:8.15",
                    "par_pageref": "",
                    "par_content": "<b>중국</b> 문명의 형성기는, <b>안드족속</b>의 도래와 함께 시작됐고, 기원전 6세기에 엄청난 윤리적, 도덕적, 및 반{半}종교적 각성이 이뤄질 때까지 계속됐다. 그리고 <b>중국</b>의 전승{傳承}은 과거의 발전에 대한 어렴풋한 기록을 보존했는데, 즉;모계{母系}에서 부계{父系}중심의 가족으로 전환함, 농업의 확립, 농업의 발달, 산업의 개시--, 이 모든 것이 연속으로 다뤄진다. 그리고 이 이야기는, 다른 어떤 비슷한 설명보다 훨씬 정확하게, 우수한 민족이 미개한 수준에서 훌륭하게 솟아오르는 모습을 보여준다. 이 시기 동안에 그들은 원시 농업사회로부터, 도시, 제조업, 금속 가공, 상업 교역, 정부, 기록, 수학, 예술, 과학, 인쇄 등을 포함하는, 더 높은 사회체제로 발전했다."
                },
                {
                    "par_ref": "79:8.16",
                    "par_pageref": "",
                    "par_content": "그리하여 고대 황인종 문명은 여러 세기 동안 계속 전해 내려왔다. 중요한 처음 발전이 <b>중국인</b> 문명에 발생된 이래, 거의 4만 년이 지났고, 여러 차례 퇴보 과정이 있었지만, <b>한</b>의 아들들이 세운 문명은 20세기 시대까지 내려오는, 흠없는 계속적인 진행 상황을 보여줄 정도로, 거의 모든 것이 전해지고 있다. 백인종의 기계적 및 종교적 발전은 높은 수준이었으나, 가족 충성심이나 집단 윤리 또는 개인의 도덕성 면에서는 <b>중국인</b>보다 뛰어난 적이 없었다."
                },
                {
                    "par_ref": "79:8.17",
                    "par_pageref": "",
                    "par_content": "이런 고대 문화는 인간의 행복에 많이 기여했으며;수많은 인간이 그 업적으로 혜택을 입으면서 살다가 죽었다. 이 위대한 문명은, 수세기 동안 과거에 얻었던 명예로 만족해왔지만, 필사자 실존의 초월적 목표를 새롭게 계획하기 위하여, 즉 영원한 진보를 향한 끊임없는 투쟁을 다시 한 번 시작하기 위하여 지금도 각성하고 있다."
                },
                {
                    "par_ref": "79:8.18",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>천사장</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제79편: 동양에서 안드족속의 확장"
}