{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "",
                    "par_content": "<b>우주 아버지</b>의 광범한 창조가 얼마나 광대한지, 유한한 상상력으로는 전혀 납득할 수 없으며;총우주의 거대함은 나의 계층에 속하는 존재의 개념으로도 납득하기 어렵다. 그러나 필사 지성인은 여러 우주를 계획하고 배열하는 것에 관해 많이 배울 수 있으며;너희는 그 물리적 조직과 경이로운 경영에 대해 어느 정도 알 수 있으며;시간세계의 일곱 연방우주{聯邦宇宙}와 영원한 중앙우주에 거주하는 다양한 집단의 지성 존재들에 관하여 많이 배울 수 있다."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "",
                    "par_content": "이론상으로, 다시 말해서 영원한 잠재성으로 볼 때, <b>우주 아버지</b>가 실제로 무한하시기 때문에 우리는 물질 창조가 무한하다고 생각하지만, 우리가 전체 물질 창조를 연구하고 관찰할 때, 유한한 너희 지성인에게는 그것이 비교적 제한 없고 사실상 끝이 없겠으나, 우리는 시간세계에서 주어진 어떤 순간에도 물질 창조가 제한돼있다는 것을 안다."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "",
                    "par_content": "물리 법칙을 연구하고 별처럼 빛나는 영역들을 관찰함으로, 우리는 무한한 <b>창조주</b>가 표현하는 시공우주가 아직 완결됨으로 나타나지 않는다고, 즉 <b>무한자</b>의 시공우주 잠재력 대부분이 여전히 억제돼있고 드러나지 않았다고 확신한다. 창조된 존재들에게는, 총우주가 거의 무한한 것처럼 보이겠으나, 그것이 완성되려면 아직 멀었으며;물질 창조에는 여전히 물리적 한계가 있고, 영원한 목적을 가진 체험적 계시는 여전히 진행 중이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": "1. 총우주의 여러 공간 층",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "",
                    "par_content": "온갖 우주는 무한한 평면이 아니고, 끝없는 입방체도, 무제한의 원형{圓形}도 아니며;부피를 분명하게 유지하고 있다. 힘-에너지와 물질-동력의 거대한 집합체 전부가 궁극적으로 한 공간 단위로서, 즉 조직되고 조화된 전체로서 작동한다는 것을, 물리 조직과 경영 법칙이 결정적으로 증명한다. 관측 가능한 물질 창조 행태는, 물리적 우주가 분명히 제한돼있다는 증거다. <b>낙원</b> 인력의 끊임없고 절대적인 끌어당김에 이끌려, 모든 형태의 기초 에너지가 총우주 공간 층들의 곡선 경로를 따라서 주변을 계속 돈다는, 우리에게 잘 알려진 사실이, 우주가 원형{圓形}이고 한계가 정해져있다는 것을 최종적으로 증명한다."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "",
                    "par_content": "총우주의 연속되는 공간 층들이, 충만 공간--곧 이미 조직되고 부분적으로 인간이 거주하거나, 아직 조직되지 않았고 인간이 거주하지 않는 전체 창조계--의 주요 구획들을 구성한다. 만약 총우주가 상대적으로 정지된 지대들과 번갈아 자리잡은, 움직임에 대해 점점 덜 저항하는 일련의 타원 공간 층들이 아니었다면, 시공우주 에너지 가운데 일부가 무한한 범위로 발사됨, 즉 흔적 없는 공간 속으로 직선 경로를 따라 발사됨을 관찰할 것이라고 우리는 생각하지만;그렇게 작용하는 힘이나 에너지 또는 물질을 우리는 전혀 발견하지 못했으며;이것들은 거대한 공간 회로{回路} 행로를 따라서, 늘 소용돌이치고 항상 앞쪽으로 돌고 있다."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "",
                    "par_content": "충만 공간의 수평 확장을 통하여 <b>낙원</b>으로부터 밖을 향해 진행하면서, 총우주는 여섯 동심{同心} 타원, 즉 중앙 <b>섬</b>을 도는 여섯 공간 층으로 실존한다:"
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "",
                    "par_content": "1. <b>중앙우주</b> --<b>하보나</b>."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "",
                    "par_content": "2. <b>일곱 연방우주</b>."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "",
                    "par_content": "3. <b>첫 외부 공간 층</b>."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "",
                    "par_content": "4. <b>둘째 외부 공간 층</b>."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "",
                    "par_content": "5. <b>셋째 외부 공간 층</b>."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "",
                    "par_content": "6. <b>넷째이자 가장 바깥쪽 공간 층</b>."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "",
                    "par_content": "중앙우주 *<b>하보나</b>*는, 한때 존재하는 창조물이 아니며;영원한 실존이다. 시작도-없고 끝도-없는 이 우주는, 장엄하게 완비된 10억 구체로 구성되고, 거대한 흑암 인력체들로 둘러싸여있다. <b>하보나</b> 중심에는, 정지돼있고 절대로 안정된 <b>낙원 섬</b>이 있는데, 21개의 위성으로 둘러싸여있다. 중앙우주 가장자리 주변을 둘러싼 흑암 인력체들의 거대한 질량 때문에, 이 중앙 창조 내용물 질량은 일곱 광우주 구역 전체의 알려진 총질량보다 훨씬 크다."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "",
                    "par_content": "*<b>낙원</b>-<b>하보나 체계</b>*, 즉 영원한 <b>섬</b>을 돌고 있는 영원한 우주는 총우주의 완전하고 영원한 핵을 구성하며;일곱 연방우주 전체와 외부 공간의 모든 지역은, <b>낙원</b> 위성과 <b>하보나</b> 세계라는 거대한 중앙 집합체 둘레에 확립된 궤도에서 회전한다."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "",
                    "par_content": "*<b>일곱 연방우주</b>*는 근본 물리 조직이 아니며;이것들의 경계선은 어디서도 성운 집합체를 나누지 않고, 또한 이것들은 기본 창조 단위인 지방우주를 가로지르지도 않는다. 각 연방우주는, 조직되고 부분적으로 인간이 거주하는 <b>하보나</b>-이후 창조물의 약 7분의 1이 모여 있는 지리적 공간에 불과하며, 각 연방우주가 포함하는 지방우주들의 수와 포함하는 공간은 거의 똑같다. 너희 지방우주 *<b>네바돈</b>*은, 일곱째 연방우주 *<b>오르본톤</b>* 에서 비교적 최근에 창조된 것들 가운데 하나다."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "",
                    "par_content": "*<b>광우주</b>*는, 지금 조직돼있고 인간이 거주하는 창조물이다. <b>광우주</b>는 일곱 연방우주로 구성돼있는데, 중앙 창조계의 영원한 구체들은 물론이고, 인간이 거주하는 약 7조 행성이 진화할 수 있는 잠재력을 갖고 있다. 그러나 잠정적인 이 추정치는, 건축양식{建築樣式} 경영 구체들은 제외한 것이며, 뿐만 아니라 우주들 밖에 있는 조직되지 않은 집단들도 포함하지 않은 것이다. 광우주의 마무리되지 않은 현 경계선, 즉 불규칙적이고 마무리되지 않은 그 주변지역은, 전체 천문학적 계획의 몹시 불안정한 주변상황과 함께, 일곱 연방우주도 아직 완성되지 않았음을, 별을 연구하는 우리에게 암시한다. 안으로부터 곧 신성한 중심으로부터 어떤 한 방향으로 밖을 향해 우리가 움직일 때, 우리는 결국 조직되고 인간이 거주하는 창조물의 외부 한계에 도달하며;광우주의 외부 한계선에 도달한다. 그리고 너희 지방우주가 파란만장하게 실존해온 곳은, 이런 장엄한 창조계의 멀리 떨어진 구석에 있는 이 외곽 경계선 근처다."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "",
                    "par_content": "*<b>외부 공간 층</b>들*. 공간 저 멀리, 인간이 거주하는 일곱 연방우주로부터 굉장히 멀리 떨어진 곳에서는, 힘과 물질화되는 에너지로 이뤄진, 방대하고 믿을 수 없을 정도로 엄청난 회로{回路}들이 결집되고 있다. 일곱 연방우주의 에너지 회로들과, 이 거대한 힘 활동 외부 띠 사이에는, 비교적 고요한 공간 지대가 있는데, 다양하기는 하지만 그 폭이 평균 약 40만 광년이다. 이 공간 지대들은 별 먼지--곧 시공우주 안개--와 상관없다. 이 현상을 연구하는 우리 학생들은, 일곱 연방우주를 돌고 있는 비교적 고요한 이 지대에 존재하는, 공간-세력의 엄밀한 상태에 관하여 확신하지 못하고 있다. 그러나 현 광우주 주변지역을 약 50만 광년 벗어난 곳에서, 우리는 믿을 수 없는 어떤 에너지 작용 지대가 시작되고 있음을 목격하는데, 이 지대의 부피와 밀도는 2천500만 광년이 넘는 거리까지 증가한다. 힘을 솟구치게 하는 이 거대한 회전구름은 첫 외부 공간 층에 위치하는데, 이것은 이미 알려지고 조직된, 인간이 거주하는 창조물 전체를 돌고 있는, 시공우주 활동이 있는 연속된 지대다."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "",
                    "par_content": "더 거대한 활동이 이 지역 너머에서 일어나고 있는데, 이 첫 외부 공간 층에서 생기는 현상 가운데 최 외곽 범위를 5천만 광년 이상 벗어난 곳에서, 힘이 형태화되는 증거물을 <b>우버사</b> 물리학자들이 일찍이 탐지했기 때문이다. 이 활동은 틀림없이, 총우주의 둘째 외부 공간에서 물질 창조계가 조직되고 있음을 예시한다."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "",
                    "par_content": "중앙우주는 영원성에 속하는 창조물이며;일곱 연방우주는 시간세계에서 창조된 것이며;4개의 외부 공간 층은 창조의 궁극성을 분명히 귀착시키고-진화시키게 돼있다. 그리고 <b>무한자</b>는 무한에 이르지 않으면 충분한 표현에 결코 도달할 수 없다고 주장하는 자들이 있으며;따라서 그들은 넷째이자 가장 외부에 있는 공간 층을 넘어서는 부가적이고 계시되지 않은 창조, 즉 언제나-팽창할 가능성이 있는, 결코 끝나지 않는 무한성의 우주를 가정한다. <b>창조주</b>의 무한성이나 창조의 잠재적 무한성을 어떻게 제한시키는지 우리는 이론상으로 알지 못하지만, 총우주가 존재하고 있고 경영되다시피, 총우주에 한계가 있고, 분명히 제한돼있고, 열린 공간이 그 외부 가장자리를 막고 있다고 우리는 간주한다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": "2. 무조건 절대자의 영토",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "",
                    "par_content": "더욱 강력한 망원경을 통해서 외부 공간의 신비로운 범위를 자세히 들여다 볼 때, 그리고 거기서 거의 수를 헤아릴 수 없는 물리적 우주들이 놀랍게 진화하는 것을 바라볼 때, <b>유란시아</b> 천문학자들은 <b>총우주 건축가</b>들의 불가해한 계획이 힘차게 결실을 맺는 과정을 응시하고 있음을 실감해야한다. 정말로 우리는 이 외부 지역들의 현 특질인 방대한 에너지 형태화 전반에 걸쳐 여기저기서, 어떤 <b>낙원</b> 인격의 영향이 있음을 암시하는 증거물을 갖고 있으나, 더 큰 관점에서 본다면, 일곱 연방우주의 외부 경계선 너머로 확장하는 공간 지역들은 대체로 <b>무조건 절대자</b>의 영토로 인식된다."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "",
                    "par_content": "인간의 육안으로는 <b>오르본톤</b> 연방우주의 경계선 밖에서 두 세 성운{星雲}밖에 볼 수 없을지라도, 너희가 개발한 망원경은 형성 과정에 있는 이런 수백만 물리적 우주를 분명히 드러낸다. 너희가 현-시대에 망원경으로 탐색할 때, 눈에 보이게 드러나는 별들이 가득한 영역들 대부분은 <b>오르본톤</b> 안에 있지만, 사진 기법을 이용하는 더 큰 망원경은, 광우주의 경계선을 훨씬 넘어서 외부 공간 범위들을 꿰뚫어볼 것인데, 거기서는 무수한 우주들이 조직되고 있다. 그리고 너희가 지금 갖추고 있는 도구가 미칠 수 있는 범위를 벗어나는 수백만의 다른 우주가 있다."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "",
                    "par_content": "멀리 뻗어나간 외부 공간에서, 적어도 3억 7천 5백만 이상의 새 성단{星團}을, 새로운 망원경이 <b>유란시아</b> 천문학자들의 경탄하는 눈앞에 멀지 않은 장래에 드러낼 것이다. 동시에, 더 강력한 이 망원경은, 외부 공간에 있다고 전에 믿었던 섬 같은 여러 우주가, 실제로는 <b>오르본톤</b>에 속한 성단 체계의 한 부분임을 보여줄 것이다. 일곱 연방우주는 여전히 성장하고 있으며;각 주변지역은 점점 팽창하고 있으며;새 성운들이 끊임없이 안정을 찾고 조직되고 있으며;<b>유란시아</b> 천문학자들이 은하계 바깥에 있다고 간주하는 일부 성운이, 실제로는 <b>오르본톤</b> 외부 경계선 가까이 있고, 우리와 함께 이동하고 있다."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "",
                    "par_content": "<b>우버사</b>의 별 연구자들은, 광우주가 일련의 별과 행성 다발들의 조상으로 둘러싸여있음을 관찰하는데, 이것들은 외부 우주의 수많은 동심 고리들로서, 현 인간거주 창조물 둘레를 철저히 둘러싸고 있다. <b>우버사</b>의 물리학자들은, 이 미지의 외부 지역에 속하는 에너지와 물질이, 일곱 연방우주 전체에 포함된 물질 질량 및 에너지 축적량{蓄積量}의 여러 배에 이미 달했다고 계산한다. 우리는, 이 외부 공간 층들에서 시공우주 세력을 변질시키는 것이, <b>낙원</b> 힘 조직가들의 역할이라고 들었다. 또한 우리는, 광우주를 지금 활성화시키고 있는 그 물리적 에너지의 선조가 이 세력들이라는 것도 알고 있다. 아무튼 <b>오르본톤</b> 동력 지휘자들은 멀리-떨어진 이 영역과 아무 관계없으며, 뿐만 아니라 에너지 운동은, 조직돼있고 인간이 거주하는 창조계의 동력 회로와 식별할 수 있을 정도로 관련돼있지는 않다."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "",
                    "par_content": "우리는 외부 공간의 이 거대한 현상의 의미심장함을 거의 알지 못한다. 미래의 더 큰 창조물이 형성 과정에 있다. 우리는 이것이 얼마나 큰지 볼 수 있고, 어디까지 확장되는지 분간할 수 있고, 그 웅장한 규모를 느낄 수 있으나, 그밖에 <b>유란시아</b> 천문학자들이 이 영역을 아는 것보다 더 아는 것은 거의 없다. 우리가 아는 한, 인간과 거의 비슷한 물질 존재도, 천사 또는 다른 영 피조물도, 성운과 항성과 행성들로 이뤄진 이 외부 고리 안에는 존재하지 않는다. 멀리 있는 이 영토에는 연방우주 정부의 관할권과 경영이 미치지 않는다."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "",
                    "par_content": "<b>오르본톤</b> 전역에서 새로운 유형의 창조가 진행 중인데, 이는 <b>완결성취 단체</b>를 집결시키는 미래 활동의 무대가 될 운명인 그런 우주 체제라고 믿어지며;우리의 추측이 맞는다면, 끝없는 과거가 너희의 선조와 선배들을 위해 간직했던 것과 똑같이 매혹적인 광경을, 끝없는 미래가 너희 모두를 위해 간직할지도 모른다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": "3. 우주의 인력",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "",
                    "par_content": "모든 형태의 --물질적, 정신적, 또는 영적-- 힘과-에너지는, 보편적으로 현존하는 그 지배력에 똑같이 종속되는데, 우리는 이것을 인력{引力}이라고 부른다. 인력--곧 <b>아버지</b>가 독점하는 회로--에 인격 역시 민감하지만;비록 <b>아버지</b>만이 이 회로를 활용하더라도, <b>아버지</b>는 다른 회로들에서 제외되지 않으며;<b>우주 아버지</b>는 무한하고, 총우주에서 네 가지 절대-인력 회로 *어디서나* 활동하신다:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "",
                    "par_content": "1. <b>우주 아버지</b>의 <b>인격 인력</b>."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "",
                    "par_content": "2. <b>영원 아들</b>의 <b>영 인력</b>."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "",
                    "par_content": "3. <b>공동 행위자</b>의 <b>정신 인력</b>."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "",
                    "par_content": "4. <b>낙원 섬</b>의 <b>시공우주 인력</b>."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "",
                    "par_content": "이 네 가지 회로는 하부 <b>낙원</b> 힘 중심에 관련돼있지 않으며;힘이나 에너지가 아닐 뿐만 아니라 동력 회로도 아니다. 이것들은 *현존하는* 절대 회로이고, <b>하나님</b>과 마찬가지로, 시간이나 공간과 상관없다."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "",
                    "par_content": "이 점에서, 인력 연구단체들이 최근 수천 년 동안 <b>우버사</b>에서 얻은 어떤 관찰 결과를 기록하는 일은 흥미롭다. 노련한 이 일꾼 집단은 총우주의 상이한 인력 체계에 관해서 다음과 같은 결론에 도달했다:"
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "",
                    "par_content": "1. *<b>물리적 인력</b>*. 광우주의 물리적-인력 수용력 전체 합계에 대한 추정치를 공식화함으로써, 그들은 현재 작동하는 절대 인력 현존의 추정된 합계와 이 결론을 수고스럽게 비교해왔다. 이 계산은 광우주에서 전체 인력 작용이, <b>낙원</b>의 추정된 인력 흡인력{吸引力} 가운데 매우 작은 부분임을 나타내는데, 우주 물질의 물리적 기본 단위들의 인력 반응에 기초하여 계산됐다. 이 검사관들은 중앙우주와 이를 둘러싼 일곱 연방우주가, 현 시점에 <b>낙원</b> 절대-인력 지배의 유효한 기능발휘 중에서 약 5퍼센트만 사용하고 있다는, 놀라운 결론에 도달했다. 다른 말로 하면:이 전체성 이론에 입각해서 계산할 때, 현 시점에 <b>낙원 섬</b>의 유효한 시공우주-인력 작용 중에서 약 95퍼센트는, 현재 조직돼있는 우주들의 경계선 너머에서 물질 체계들을 통제하는 일에 투입되고 있다. 이런 계산은 모두 절대 인력을 참조한 것이며;직선 인력은 오직 실제 <b>낙원</b> 인력을 알아야만 계산할 수 있는 상호작용 현상이다."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "",
                    "par_content": "2. *<b>영적 인력</b>*. 동일한 비교 추정 및 계산 기법으로, 이 연구자들은 영 인력의 현 반응 수용력을 탐구해왔고, <b>단독 사자</b>들 및 다른 영 인격체들의 협조를 받아서, <b>제</b><b>2 </b><b>근원 및 중심</b>의 유효한 영 인력을 합산하는 데 성공했다. 그리고 광우주에 실제로 있고 작용하는 영 인력 현존에 대하여, 유효한 영 인력의 현재 총합이라고 가정한 것과 대략 동일한 값을 그들이 발견함에 주목하는 것은 아주 유익하다. 바꿔 말하면:현 시점에 이 전체성 이론에 입각해서 계산한, <b>영원 아들</b>의 전체 영 인력이 실제로 광우주에서 작용하고 있는 것으로 관찰될 수 있다. 이 발견 결과가 믿을 만하다면, 우리는 지금 외부 공간에서 진화하고 있는 우주들이, 현 시점에 전적으로 비영적이라는 결론에 도달할 수 있다. 그리고 이것이 사실이라면, 방대한 에너지 형태화가 물리적으로 실존한다는 사실을 아는 것 외에, 영을-부여받은 존재들이 어찌하여 이런 에너지 형태화에 대해 거의 또는 전혀 정보를 갖고 있지 않은지, 만족스럽게 설명할 것이다."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "",
                    "par_content": "3. *<b>정신 인력</b>*. 비교하여 계산하는 바로 이런 원칙에 따라서, 이 전문가들은 정신-인력 현존 및 반응의 문제에 도전해왔다. 정신-인력을 추정하기 위하여 어떤 기초 단위에 도달하려는 수고에, 동력 지휘자들과 그 동역자들 안에서 발견된 정신 유형이 방해 요인이라는 것이 판명됐더라도, 세 물질적 유형과 세 영적 유형의 정신력을 평균해서 정신의 추정치 단위를 얻었다. 이 전체성 이론에 따라서, 정신-인력 작용을 위한 <b>제</b><b>3 </b><b>근원 및 중심</b>의 현 용량을 측정하지 못하도록 방해하는 것은 거의 없다. 이 경우에 해당하는 발견 결과가 비록 물질 및 영 인력 추정치의 경우처럼 그렇게 결정적이지는 않더라도, 비교하여 검토해보면, 그것들은 매우 유익하고, 흥미롭기까지 하다. 이 조사관들은, <b>공동 행위자</b>의 지적 끌어당김에 대한 정신-인력 반응 중에서 약 85퍼센트가, 실존하는 광우주에서 기원된다고 추론한다. 이는 정신 활동이 외부 공간 영역들 전역에서 지금 진보하고 있는 관측 가능한 물리적 활동과 관련하여 개입돼있을 가능성을 암시할 것이다. 이 평가가 정확하다고 하기에는 아마 많이 부족하겠으나, 이것이 원칙적으로는, 광우주의 현 외부 한계선을 넘어서는 공간 층들에서 지성 힘 조직가들이 지금 우주 진화를 지휘하고 있다는 우리의 믿음과 일치한다. 이 가정된 지성의 본질이 무엇이든지, 그 지성은 영-인력에 민감하지 않은 것 같다."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "",
                    "par_content": "그러나 이 모든 계산은, 기껏해야 가정된 법칙을 토대로 예측한 것이다. 우리는 이 계산이 제법 믿을 만 하다고 생각한다. 비록 소수의 영 존재가 외부 우주에 자리를 잡았더라도, 그들의 집단 현존은 그런 거대한 측정에 수반되는 계산에 뚜렷한 영향을 주지 않을 것이다."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "",
                    "par_content": "*<b>인격 인력</b>*은 계산할 수 없다. 우리는 그 회로를 인식하지만, 거기에 반응하는 질적 또는 양적 실체를 측정할 수 없다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": "4. 공간과 움직임",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "",
                    "par_content": "우주 궤도 주변을 도는 동안, 모든 시공우주 에너지 단위는 예비 공전을 하면서 그 임무를 이행하는 데 맞물려 있다. 공간의 우주들과 이를 구성하는 체계와 세계들은 모두 공전하는 구체인데, 총우주 공간 층의 끝없는 회로를 따라서 움직인다. 인력의 중심인 영원한 <b>낙원 섬</b> 곧 <b>하보나</b> 정 중앙 외에는 총우주 전체에서 아무 것도 정지돼있지 않다."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "",
                    "par_content": "<b>무조건 절대자</b>는 기능적으로 공간에 제한돼있으나, 우리는 움직임에 대한 이 <b>절대자</b>의 관계에 대해 그리 확신하지는 못한다. 움직임이 원래 거기에 내재하는가? 우리는 모른다. 우리는 움직임이 공간에 내재하지 않는다는 것을 알며;심지어 공간*의* 움직임도 타고난 것이 아니다. 그러나 움직임에 대한 <b>무조건 절대자</b>의 관계에 관하여 우리는 그리 확신하지 못한다. 현 일곱 연방우주 경계선 너머 밖에서 지금 진보하고 있는 힘-에너지를 변형시키는, 거대한 활동의 진정한 원인이 누구인가 또는 무엇인가? 움직임의 근원에 관하여 우리는 다음과 같은 견해를 갖고 있다:"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "",
                    "par_content": "1. <b>공동 행위자</b>가 공간 *안에서* 움직임을 개시한다고 우리는 생각한다."
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "",
                    "par_content": "2. <b>공동 행위자</b>가 공간*의* 움직임을 일으킨다면, 우리는 이를 증명할 수 없다."
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "",
                    "par_content": "3. <b>우주 절대자</b>는 초기 움직임을 발생시키지는 않아도, 움직임으로 기원되는 모든 균형상태를 균등하게 하고 통제한다."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "",
                    "par_content": "외부 공간에서, 지금 별모양을 진화시키는 과정에 있는 거대한 우주 회전구름의 생성을, 힘 조직가들이 책임지는 것처럼 보이지만, 그렇게 작용하는 그들의 역량은, <b>무조건 절대자</b>의 공간 현존을 더러 변경함으로 가능하게 돼왔음에 틀림없다."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "",
                    "par_content": "공간은 인간의 관점에서 보면 무{無}--곧 음{陰}--이며;오직 양{陽}이고 비공간인 어떤 것과 관련될 때에만 실존한다. 아무튼, 공간은 실재한다. 공간은 움직임을 포함하고 움직임에 영향을 미친다. 공간은 움직이기도 한다. 공간의 움직임은 대략 다음과 같이 구분될 수 있다:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "",
                    "par_content": "1. 1차 움직임 --공간 호흡작용, 공간 자체의 움직임."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "",
                    "par_content": "2. 2차 움직임 --연속되는 공간 층들의 방향이 번갈아 바뀌는 회전."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "",
                    "par_content": "3. 상대적 움직임 --<b>낙원</b>을 기준점으로 하여 평가되지 않는다는 의미에서 상대적이다. 1차 및 2차 움직임은 절대적인데, 정지된 <b>낙원</b>과 관계되는 움직임이다."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "",
                    "par_content": "4. 모든 다른 움직임을 조화시키려고 고안된, 보상하거나 상관하는 운동."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "",
                    "par_content": "너희의 태양과 그에 관련된 행성들의 현 관계는, 공간에서 여러 상대적 및 절대적 움직임을 나타내는 한편, 너희가 공간에 비교적 정지돼있고, 너희의 계산이 공간 안에서 바깥쪽으로 진행됨에 따라, 주변의 별 무리와 흐름들이 끊임없이-증가하는 속도로 밖을 향해 날아가고 있다는 인상을 천체 관찰자들에게 주는 경향이 있다. 그러나 그렇지 않다. 너희는, 충만된 전체 공간에서 물리 창조계들이 지금 바깥쪽으로 일정하게 팽창하고 있음을 인식하지 못한다. 너희가 속해있는 지방우주는(곧 <b>네바돈</b>은) 보편적으로 바깥쪽을 향해 팽창하는 이 운동에 동참하고 있다. 총우주의 외부 지역을 따라서, 20억-년 주기의 공간 호흡작용에 일곱 연방우주 전체가 참여한다."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "",
                    "par_content": "우주들이 팽창하거나 축소할 때, 충만 공간의 물질 덩어리들은, <b>낙원</b> 인력의 흡인력 방향으로, 그리고 그 반대 방향으로, 교대로 움직인다. 창조로 인한 물질 에너지 덩어리를 움직일 때 행해지는 작용은 *공간* 작용이고, *동력-에너지* 작용이 아니다."
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "",
                    "par_content": "너희가 분광기{分光器}로 얻은 천문학적 속도의 추정치는, 너희 연방우주 및 그 이웃 연방우주들에 속하는, 별이 가득한 영역에 적용될 때에는 제법 믿음직하더라도, 외부 공간의 영역과 관련해서는 그런 계산이 전혀 믿음직하지 않다. 스펙트럼 광선은 다가오는 별로 말미암아 정상에서 보라색 쪽으로 옮겨지며;마찬가지로 이 광선은 멀어져가는 별로 말미암아 빨간 색 쪽으로 옮겨진다. 많은 영향이 개재됨으로써, 거리가 100만 광년 늘어날 때마다, 외부 우주들의 후퇴 속도가 초당 100마일 이상의 비율로 빨라지는 것처럼 보이게 한다. 이 계산 방법에 따르면, 더 강력한 망원경이 완비된 후에, 멀리 있는 이 체계들이 초당 3만 마일 이상의 믿을 수 없는 속도로, 우주의 이 부분으로부터 날아가고 있음을 발견하게 될 것이다. 그러나 외견상의 이 후퇴 속도는 실제가 아니며;관찰하는 각도를 포함한 수많은 오류 요인 및 기타 여러 시간-공간 일그러짐 때문에 생긴다."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "",
                    "par_content": "그러나 그런 모든 일그러짐 가운데 가장 큰 것은, 일곱 연방우주 영토 다음 영역들에서 외부 공간의 방대한 우주들이, 광우주가 공전하는 방향과 반대로 돌고 있는 것처럼 보이기 때문에 발생한다. 다시 말해서, 이 무수한 성운과 이를 따르는 항성과 구체들은, 지금 중앙 창조물 주위를 시계 방향으로 돌고 있다. 일곱 연방우주는, <b>낙원</b> 주위를 반시계 방향으로 공전한다. 일곱 연방우주와 마찬가지로, 성단들 중에서 둘째 외부 우주가 <b>낙원</b> 주위를 반시계 방향으로 도는 것으로 나타난다. 그리고 <b>우버사</b>의 천체 관찰자들은, 시계방향의 본성을 비로소 나타내고 있는, 멀리 있는 공간의 셋째 외부 지대에서 공전운동 증거물을 포착했다고 생각한다."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "",
                    "par_content": "공간에서 연달아 우주 행렬들의 방향이 이렇게 교대로 바뀌는 것은, <b>우주 절대자</b>에게 속하는 총우주 내부 기법, 즉 세력들을 조정하고 공간의 긴장상태를 균일화시키는 우주 인력 기법과, 아마 무슨 상관이 있는 듯하다. 공간과 마찬가지로 움직임도 인력을 보완하거나 균형을 잡는다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": "5. 공간과 시간",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "",
                    "par_content": "공간과 마찬가지로 시간도 <b>낙원</b>이 증여한 것이지만, 같은 의미에서가 아니라 오직 간접적으로 그렇다. 시간은 움직임으로 인해, 그리고 정신이 연속성을 선천적으로 자각하기 때문에 발생한다. 실용적 관점에서는 움직임이 시간에 필수지만, <b>낙원</b>-<b>하보나</b> 표준일이 임의로 그렇게 인식되는 경우 외에는, 움직임에 근거하는 보편적 시간 단위는 없다. 공간 호흡작용 전체가, 시간 근원으로서의 그 국지적 가치를 무효로 만든다."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "",
                    "par_content": "공간은 <b>낙원</b>으로부터 기원됐음에도 무한하지 않으며;공간은 절대적이지 않은데, <b>무조건 절대자</b>가 공간에 충만하기 때문이다. 우리는 공간의 절대 한계를 모르지만, 시간의 절대 현상이 영원이라는 것은 안다."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "",
                    "par_content": "시공간은, 시간-공간 창조계 곧 일곱 연방우주에서만 분리될 수 없다. 비시간 공간(곧 시간 없는 공간)이 이론적으로 존재하지만, 진정한 비시간 장소는 <b>낙원</b> *지역*뿐이다. 비공간 시간(곧 공간 없는 시간)은 <b>낙원</b> 수준에서 작용하는 정신 속에 존재한다."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "",
                    "par_content": "<b>낙원</b>과 맞닿아있는 충만 공간과 비충만 공간을 구분시키는, 비교적 움직임이 없는 중간-공간 지대들은 시간으로부터 영원에 이르는 과도기 지대인데, 그래서 <b>낙원</b> 순례자들은 이런 이동 중에 무의식 상태가 될 필요가 있고, 이 이동은 <b>낙원</b> 시민이 됨으로 완결된다. 시간을-의식하는 *방문자*들은 그렇게 잠들지 않고 <b>낙원</b>에 갈 수 있어도, 여전히 시간세계 피조물이다."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "",
                    "par_content": "시간에 대한 관계는 공간에서 움직임 없이 존재하지 않으나, 시간 의식은 존재한다. 움직임이 없는 중이라도 연속성으로 인해 시간을 의식할 수 있다. 사람의 정신은 공간에-제약받음보다 시간에-제약받음이 덜한데, 정신의 선천적 본성 때문이다. 육신 속에서 이 세상 생애를 사는 날 동안, 사람의 정신이 엄밀하게 공간에-속박된 상태에 있음에도, 인간의 창조적 상상력은 비교적 시간과 무관하다. 그러나 유전적으로 볼 때, 시간 자체는 정신의 특성이 아니다."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "",
                    "par_content": "세 가지 시간 인지 수준이 있다:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "",
                    "par_content": "1. 정신이-감지하는 시간 --연속됨과 움직임과 지속감각{持續感覺}을 인식함."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "",
                    "par_content": "2. 영이-감지하는 시간 --<b>하나님</b>을-향한 움직임을 통찰함과, 점증하는 신성{神性} 수준으로 상승하는 움직임을 자각함."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "",
                    "par_content": "3. <b>실체</b>를 보는 통찰력으로부터, 인격은 독특한 시간 감각, 그리고 현존한다는 의식과 지속기간을 자각하는 의식을 *창조한다*."
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "",
                    "par_content": "비영적{非靈的} 동물은 오직 과거만 알면서 현재에 산다. 영이-깃든 사람은 선견 능력(곧 통찰력)을 지니며;미래를 그려볼 수도 있다. 오직 앞을-내다보는 진취적인 태도만이 개인적으로 실재한다. 고정된 윤리와 전통적인 도덕성은, 동물보다 약간 나은 정도일 뿐이다. 금욕주의도 높은 규범의 자아-실현이 전혀 아니다. 윤리와 도덕은, 역동적이고 진취적일 때, 우주 실체와 함께 살아있을 때, 참으로 인간답게 된다."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "",
                    "par_content": "인간 인격은 단순히 시간-및-공간 사건의 부수물이 아니며;인간 인격은 그런 사건의 시공우주 원인으로서 작용할 수도 있다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": "6. 우주를 총괄통제함",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "",
                    "par_content": "우주는 경직돼있지 않다. 안정성은 관성의 결과가 아니라, 오히려 균형잡힌 에너지, 협동 정신, 조화된 모론시아, 영 총괄통제, 및 인격 통합의 산물이다. 안정성은 전적으로, 반드시 신성{神性}의 정도에 비례한다."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "",
                    "par_content": "<b>우주 아버지</b>께서는, 총우주를 물리적으로 통제하면서 <b>낙원 섬</b>을 통하여 우선권과 지상권{至上權}을 행사하시며;<b>하나님</b>은 <b>영원 아들</b> 인격자 안에서 시공우주를 영적으로 경영함에 절대적인 분이다. 정신 분야들에 관하여 말하자면, <b>아버지</b>와 <b>아들</b>은 <b>공동 행위자</b> 안에서 대등하게 활동하신다."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "",
                    "par_content": "<b>제</b><b>3 </b><b>근원 및 중심</b>은, 시공우주 정신을 절대로 지배함으로써, 그리고 자신의 선천적이고 보편적인 물리적-인력 및 영적-인력 보완물을 활용함으로써, 혼합된 물리적 에너지와 영 에너지의 평형과 조정이 유지되도록 돕는다. 물질계와 영계{靈界} 사이에 접촉이 이뤄질 때에는 언제 어디서나, 그런 정신 현상은 <b>무한 영</b>의 행위다. 정신이 단독으로, 물질 수준의 물리적 힘과 에너지를, 영적 능력 및 영 수준의 존재들과 상호연합시킬 수 있다."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "",
                    "par_content": "우주 현상을 너희가 성찰할 때마다, 물리적, 지적, 및 영적 에너지의 상호관련성에 대해 고려하고 있는지 확인해야하고, 인격이 그것들을 통합하는 데 부수되는 예기치 않은 현상에, 체험 <b>신격</b>과 <b>절대자</b>들의 행위와 반응에서 나오는 예측할 수 없는 현상에, 적당한 허용 오차가 적용되고 있는지 확인해야한다."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "",
                    "par_content": "우주는 양적 의미 곧 인력을-측정하는 의미에서만 고도로 예측될 수 있으며;심지어 시초의 물리적 힘도 직선 인력에 반응하지 않을 뿐만 아니라, 궁극 우주 실체들이 지닌 높은 정신 의미와 참된 영 가치도 아니다. 물리적, 정신적, 또는 영적 힘의 새로운 연합을 고려할 때, 우주는 질적으로 그렇게 고도로 예측될 수 없더라도, 비판적으로 관찰할 때에는, 에너지나 세력의 그런 조합은 어느 정도 예측이 가능하다. 물질과 정신과 영을 피조 인격이 통합할 때, 우리는 그런 자유의지 존재가 내린 결정을 충분히 예측할 수 없다."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "",
                    "par_content": "원초적 힘, 미성숙 영, 그 외에 인격없는 근본원리의 모든 국면은, 비교적 안정돼있지만 어떤 미지의 법칙에 따라서 반응하는 듯하며, 경계가 정해진 고립된 상황의 현상으로 마주쳤을 때, 기대하던 바와는 달리 종종 행동 범위가 넓고 신축성 있게 반응하는 특징이 있다. 떠오르는 이 우주 실상이 드러내는, 예측할 수 없는 이 자유로운 반응을 과연 어떻게 설명할 것인가? 알려지지 않은, 헤아릴 수 없이 예측 불가한 이런 것들은 --원시적 힘 단위의 행태든지, 불확실한 정신 수준의 반응이든지, 또는 외부 공간 영토들에서 아직 우주가 되기 전의 광대한 현상과 관련이 있든지--, 모든 우주 <b>창조주</b>들의 기능이 아니라, 선행하는 <b>궁극자</b>의 활동과 <b>절대자</b>들의 현존-실행을 아마 드러낼 것이다."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "",
                    "par_content": "우리는 정말로 알지 못하지만, 그런 놀라운 융통성과 그런 심오한 협조가 <b>절대자</b>들의 현존과 행적을 의미한다고, 그리고 외견상 획일적인 인과관계에도 아랑곳없이 그런 다양한 반응이 즉각적이고 상황에 알맞은 인과관계뿐 아니라, 전체 총우주 전반에 걸친 다른 모든 관련된 인과관계에 대해서도 <b>절대자</b>들의 반응을 드러낸다고 추측한다."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "",
                    "par_content": "개인마다 자신의 운명 후견인이 있으며;행성, 체계, 성좌, 우주, 및 연방우주들은 각각 그 영역의 복지를 위해 일하는 각각의 통치자가 있다. <b>하보나</b> 그리고 광우주까지도, 그런 높은 책임이 위탁된 분들의 보살핌을 받는다. 그러나 <b>낙원</b>으로부터 넷째이자 가장 외부에 있는 공간 층에 이르기까지, 총우주 전체를 양육하고 그 기본적 필요를 보살필 자가 누구인가? 실존적으로 그런 책임은 아마 <b>낙원 삼위일체</b>에게 있겠으나, 체험적 관점에서 보면, <b>하보나</b>-이후 우주들의 상황은 다음에 의존한다:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "",
                    "par_content": "1. 잠재력은 <b>절대자</b>들에게."
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "",
                    "par_content": "2. 방향은 <b>궁극자</b>에게."
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "",
                    "par_content": "3. 진화의 조정은 <b>지존자</b>에게."
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "",
                    "par_content": "4. 특정한 통치자들이 출현하기까지, 경영은 <b>총우주 건축가</b>들에게."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "",
                    "par_content": "<b>무조건 절대자</b>가 전체 공간에 충만해있다. <b>신격</b> 및 <b>우주 절대자</b>의 정확한 상황에 대해서처럼 우리 모두가 분명히 알지는 못하지만, <b>신격 절대자</b>와 <b>무조건 절대자</b>가 작용하는 곳은 어디든지 <b>우주 절대자</b>가 활동한다는 것을 우리는 알고 있다. <b>신격 절대자</b>가 보편적으로 현존할 수 있으나, 공간에 현존하는 것은 거의 불가능하다. <b>궁극자</b>는 넷째 공간 층의 바깥 경계선까지 공간에 현존하고 있거나, 또는 언젠가 현존할 것이다. <b>궁극자</b>가 총우주 가장자리를 넘어서 공간에 항상 현존할 것인지에 대해서는 우리가 의혹을 품지만, 이 한계 내에서는 세 <b>절대자</b>의 잠재력에 대한 창조적 조직을 <b>궁극자</b>가 점진적으로 통합하고 있다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": "7. 부분과 전체",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "",
                    "par_content": "시공우주 섭리의 기능에 상응하는 냉혹하고 비인격적인 법칙이 전체 시공간에서 두루, 그리고 어떤 본성을 지니든지 그 모든 실체와 관련하여 작동한다. 자비는 개인을 사랑하시는 <b>하나님</b>의 입장의 특징이며;공명정대함은 전체를 향한 <b>하나님</b>의 입장에 동기를 부여한다. <b>하나님</b> 뜻이 부분--곧 어떤 한 인격체의 마음-- 속에 반드시 들어 있어야하는 것은 아니지만, 그 뜻이 전체 곧 온갖 우주를 실제로 다스린다."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "",
                    "par_content": "어떤 존재와 무슨 관계를 갖든지, <b>하나님</b>의 법칙은 본질적으로 독단적이지 않음이 사실이다. 제한된 식견과 유한한 관점을 지닌 너희에게, <b>하나님</b>의 행위는 종종 독재적이고 독단적인 것처럼 보일 수밖에 없다. <b>하나님</b>의 법칙은 <b>하나님</b>의 습성, 즉 어떤 것들을 반복해서 행하시는 방법일 뿐이며;<b>하나님</b>은 언제나 모든 것을 적절하게 하신다. <b>하나님</b>이 동일한 것을 동일한 방식으로 반복해서 하시는 것을 너희가 목격하는데, 그것이 주어진 환경에서 특별한 그 일을 하기에 가장 좋은 방법이기 때문일 뿐이며;가장 좋은 방법이 옳은 방법이고, 따라서 그것이 정확하고 완전한 그 방법으로 이뤄지도록 무한한 지혜가 항상 명령한다. 너희는 또한, 자연이 <b>신격</b>의 독단적 행위가 아니라는 것을 기억해야하며;사람이 자연이라고 부르는 그 현상 속에는 다른 영향도 있다."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "",
                    "par_content": "어떤 종류의 퇴보든지 견디는 것, 또는 순전히 개인적인 어떤 행위든지 열등한 방법으로 이행하도록 계속 허용하는 것은, 신성한 본성에 모순된다. 아무튼, *만약에* 어느 신성한 상황에서, 어느 극한의 환경에서, 최상의 지혜로운 방침이 다른 진행을 필요로 한다고 가리키는 어느 경우에든--만일 완벽하라는 요구가 어떤 이유에서든지 다른 반응 방법 곧 더 나은 방법을 지시한다면, 온전히-지혜로우신 <b>하나님</b>이 그보다 더 좋고 더 적합한 방법으로 그때 그 자리에서 활동하신다는 점을 분명히 해야 할 것이다. 그것은 하위 법칙의 파기가 아니라, 상위 법칙의 표현일 것이다."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>은, 자기 임의로 하는 행동을 상습적으로 되풀이하는, 습관에-묶여있는 노예가 아니다. <b>무한자</b>의 법칙 가운데는 부조화가 없으며;이런 법칙은 모두 틀림없는 본질의 완비{完備}요;모두 결점없는 결정을 표현하는 명백한 행위다. 법칙은, 무한하고 완전한 신{神}의 정신의 한결같은 반응이다. 겉으로는 이렇게 같아보여도, <b>하나님</b>의 행위는 모두 뜻하심에서 나온다. <b>하나님</b> 안에는, “변덕스러움이 없고 변화의 그림자도 없다.” 그러나 <b>우주 아버지</b>께 정말로 적용될 수 있는 이 모든 것이, 모든 하위 지성체 또는 진화 피조물에게도 적용될 수 있다고, 똑같은 확실성으로 말할 수는 없다."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>은 변치 않으시므로, 정상적인 모든 상황에서 <b>하나님</b>이 똑같은 일을 바로 그런 동일한 방법으로 행하신다고, 너희는 기대해도 좋다. <b>하나님</b>은 창조된 모든 사물과 존재에게 안정성을 보증하신다. 그는 <b>하나님</b>이시요;그러므로 변치 않으신다."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "",
                    "par_content": "그리고 이런 진행이 확고하고 행위가 한결같음은, 모두 개인적이고 의식적{意識的}이고 매우 자발적인데, 이는 위대하신 <b>하나님</b>이 자신의 완벽성과 무한성에 속수무책으로 노예가 된 분이 아니기 때문이다. <b>하나님</b>은, 스스로-행동하는 자동적인 힘이 아니며;법칙에-묶인 노예근성의 동력도 아니다. <b>하나님</b>은 수학 방정식이 아니고 화학 공식도 아니다. <b>하나님</b>은 자유의지를 지닌 근본 인격이시다. <b>하나님</b>은 <b>우주 아버지</b>이신데, 넘칠 만큼 인격으로 충전된 존재이고, 우주에서 모든 피조 인격체의 원천이시다."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>을 찾는 물질 필사자의 마음 속에서 <b>하나님</b> 뜻이 한결같이 우세하지는 않으나, 시간의 틀이 순간을 넘어서 첫 생애 전체를 포함할 만큼 확대되면, 영에게-인도받는 <b>하나님</b> 자녀들의 삶에서 맺히는 영의 열매에서 <b>하나님</b> 뜻을 더욱 식별할 수 있게 된다. 그리고 나서, 인간 생애가 모론시아 체험을 포함할 정도로 더 확장되면, <b>우주 아버지</b>의 인격과 사람의 인격의 관계를 체험하는 신성한 환희를 비로소 맛보는 시간세계 피조물들이 영성화하는 행위에서, 신의 뜻이 더욱 밝게 빛나는 것을 목격할 것이다."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>이 <b>아버지</b>이시고 사람이 형제관계인 것은, 인격체 수준에서 부분인 동시에 전체라는 모순을 나타낸다. <b>하나님</b>은, *각* 개인을 하늘 가정{家庭}에서 개별 자녀로 사랑하신다. <b>하나님</b>이 *각* 개인을 그렇게 사랑하심에도;사람을 차별대우하지 않으시며, <b>하나님</b>의 사랑의 보편성이, 전체 관계 곧 만인의 형제관계가 생기게 한다."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "",
                    "par_content": "<b>아버지</b>의 사랑이 각 인격체를, <b>우주 아버지</b>의 독특한 한 자녀로, 무한성에서 복제되지 않는 자녀로, 전체 영원성에서 갈아치울 수 없는, 의지를 지닌 한 피조물로, 절대적으로 개별화시킨다. <b>아버지</b>의 사랑이 <b>하나님</b>의 자녀 각자를 영화롭게 하는데, 이 사랑은 천상{天上}의 가족 각 구성원을 비추고, 만유의 <b>아버지</b>의 우애{友愛} 회로 바깥에 있는 비인격 수준과는 반대로, 각각의 인격있는 존재의 독특한 본성을 예리하게 그림자로 보여준다. <b>하나님</b>의 사랑은, 의지를 지닌 각 피조물의 초월 가치를 두드러지게 나타내는데, <b>낙원</b> 신분의 가장 높은 창조자 인격체로부터, 시공간 진화 세계에서 인간 종족들이 나타나기 시작할 때 미개한 부족원{部族員} 가운데 의지 존엄성을 지닌 가장 낮은 인격체에 이르기까지, 자녀 각자에게 그리고 모두에게, <b>우주 아버지</b>가 부여해 오신 높은 가치를 반드시 드러낸다."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "",
                    "par_content": "각 사람을 향한 <b>하나님</b>의 바로 이 사랑이, 모든 개인의 신성한 가족, <b>낙원 아버지</b>의 자녀, 자유의지를 지닌 자녀의 보편적 형제관계가 생기게 한다. 그리고 이 형제관계는 보편적이기 때문에 전체의 관계다. 형제관계는, 보편적일 때 *각각의* 관계가 아니라 *전체의* 관계를 나타낸다. 형제관계는, 전체가 소속된 하나의 실체이며, 그렇기 때문에 부분의 특성과는 대조적으로, 전체의 특성을 드러낸다."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "",
                    "par_content": "형제관계는, 우주에 실존하는 모든 인격체 사이의 연관성이 사실임을 성립시킨다. 어떤 인격자든지, 다른 인격자들에 대한 관계의 결과로 올 수 있는 유익 또는 불이익을 피할 수 없다. 부분은 전체를 기준으로 하여 이익을 얻거나 고통을 겪는다. 각 사람의 선한 수고는 전체 인간에게 유익을 주며;각 사람의 실책 또는 악은 모든 사람의 시련을 증대시킨다. 부분이 움직이는 만큼 전체도 움직인다. 전체가 진보하는 만큼 부분도 진보한다. 부분이 전체의 관성 때문에 뒤처지는지, 아니면 시공우주 형제관계의 추진력 때문에 앞으로 밀려가는지를, 부분과 전체의 상대 속도가 결정한다."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>이, 상당히 개인적이면서 자아를-의식하고 거주 본부를 갖는 존재인 동시에, 그런 방대한 우주에 몸소 현존하면서, 거의 무한한 수의 존재와 직접 접촉하시는 것은 신비롭다. 그런 현상이 인간의 납득을 넘어서는 신비라고 해서, 너희의 신앙이 조금이라도 약해져서는 안 된다. 무한성의 방대함과 영원성의 광대함 그리고 <b>하나님</b>의 비길 데 없는 성품의 위대함 및 영광이, 너희를 위압하거나 동요시키거나 낙담시키게 하지 말라;<b>아버지</b>는 너희 가운데 어느 누구에게서도 아주 멀리 떨어져있지 않기 때문이며;그분이 너희 안에 계시고, 우리 모두가 정말로 그분 안에서 움직이고, 실제로 살고, 틀림없이 우리의 존재를 소유하기 때문이다."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "",
                    "par_content": "<b>낙원 아버지</b>께서는, 신성한 창조자들과 피조 자녀를 통해서 활동하심에도, 또한 너희와 가장 긴밀한 내적 접촉을 누리심에도, 너무나 고귀하고 고도로 인격적이어서, 심지어 나도 납득하지 못할 정도다--이 접촉은 <b>아버지</b>의 단편이 인간 혼과, 그리고 실제로 그 단편이 내주하는 필사 정신과 나누는 신비스런 교류다. 너희가 <b>하나님</b>이 주신 이 선물을 어떻게 사용할 것인지 알면, 그 결과로 너희는 <b>아버지</b>께서 자신의 신성한 동역자들뿐 아니라, 시간 속에서 진화하는 필사 자녀들과도 친밀하게 접촉하고 계신다는 것을 안다. <b>아버지</b>께서 정말로 <b>낙원</b>에 거하시지만, 그의 신성한 현존은 사람의 정신 속에도 거하신다."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "",
                    "par_content": "<b>아들</b>의 영이 모든 육체에 부어졌더라도, <b>아들</b>이 한때 인간 육신의 모습으로 너희와 함께 지냈더라도, 스라빔이 너희를 개인적으로 보호하고 안내하더라도, <b>제</b><b>2 </b><b>중심</b> 및 <b>제</b><b>3 중심</b>의 이 신성한 존재들 가운데 도대체 누가, 네 안에 있으라고, 즉 너의 실제적이고 신성한 자아, 심지어 너의 영원한 자아가 되라고 자신의 일부를 내어주신 <b>아버지</b>처럼, 충분히 너희를 이해하거나 너희에게 가까이 가기를 희망할 수 있을까?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": "8. 물질과 정신과 영",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "",
                    "par_content": "“<b>하나님</b>은 영이시다” 그러나 <b>낙원</b>은 영이 아니다. 물질 우주는 언제나 모든 영적 활동이 일어나는 경기장이며;영 존재와 영 상승자들은 물질 실체인 물리적 구체에 살면서 일한다."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "",
                    "par_content": "시공우주 힘은 시공우주 인력{引力}의 분야요, 이 힘을 증여하는 것은 <b>낙원 섬</b>의 기능이다. 모든 원본 힘-에너지가 <b>낙원</b>에서 나오고, 수많은 우주들을 만들기 위한 물질이 초월인력 현존 형태로 총우주 전반에 두루 지금 순회하고 있는데, 그 초월인력 현존은 충만 공간의 힘-전하{電荷}를 구성한다."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "",
                    "par_content": "바깥에 있는 우주들에서 힘이 어떤 변형을 겪든지, 그것은 <b>낙원</b>에서 나왔기에, 결코 끝나지 않고 항상-현존하는 힘, 영원한 <b>섬</b>이 틀림없이 끌어당기는 힘에 종속되어 여행하는데, 우주들의 영원한 공간 경로 주변을 충실하게 그리고 선천적으로 영구히 돌고 있다. 물리적 에너지는 우주의 법칙을 참되고 확고부동하게 준수하는 하나의 실체다. 피조물이 결단하는 범주에서만, 신성한 경로와 원래 계획으로부터 이탈하는 일이 있었을 뿐이다. 동력과 에너지는 중앙 <b>낙원 섬</b>의 안정성과 불변성과 영원성의 보편적 증거다."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "",
                    "par_content": "영을 증여하고 인격체들을 영성화{靈性化}하는 것은 영적 인력의 분야인데, <b>영원 아들</b>의 영역이다. 모든 영적 실체를 반드시 자신에게로 잡아당기는 <b>아들</b>의 이 영 인력은, <b>낙원 섬</b>의 전능한 물질 지배와 마찬가지로 실제적이고 절대적이다. 그러나 물질적-성향의 사람은, 혼의 영적 통찰력으로만 분별되는 영적 본성의 똑같이 실제적이고 강력한 작용보다는 육체적 본성의 물질 형태화에 본래 더 익숙하다."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "",
                    "par_content": "우주에서 어느 인격체든지, 더 영적으로--곧 <b>하나님</b>처럼-- 될수록 그의 정신은 물질 인력에 덜 반응하게 된다. 물리적-인력 반응으로 측정하는 실체는, 영 내용의 질{質}에 따라서 결정하는 실체와 정반대다. 물리적-인력 작용은, 무영{無靈} 에너지의 양을 결정하며;영적-인력 행위는 살아있는 신성 에너지를 재는 질적 척도다."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "",
                    "par_content": "<b>낙원</b>이 물리적 창조에 응하는 만큼, <b>영원 아들</b>이 영적 우주에 응하는 만큼, <b>공동 행위자</b>는 정신의 영역--곧 물질존재와, 모론시아 존재와, 영적 존재 및 인격체들의 지성적 우주--에 응한다."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "",
                    "par_content": "<b>공동 행위자</b>는 물리적 실체와 영적 실체 양쪽에 반응하며, 따라서 모든 지성 존재, 즉 창조의 물질 국면과 영적 국면, 이 두 국면의 합동을 나타낼 존재들에게 보편적 사역자가 된다. 지성을 부여하는 것, 즉 정신 현상에서 물질계와 영계{靈界}를 돌보는 일은 <b>공동 행위자</b>의 독점 분야인데, 그래서 <b>공동 행위자</b>는, 영적 정신의 동역자, 모론시아 정신의 본질, 그리고 시간세계에서 진화하는 피조물의 물질 정신의 내용이다."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "",
                    "par_content": "정신은, 피조 인격체가 영 실체를 체험할 수 있게 하는 기법이다. 요컨대, 심지어 인간 정신까지도 통합할 가능성 곧 사물과 관념과 가치를 조화시키는 역량은 물질을 초월한다."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "",
                    "par_content": "상대적인 시공우주 실체의 일곱 수준을 납득하는 것이 필사 정신에게 도저히 불가능하더라도, 인간 지능은 유한 실체의 세 기능발휘 수준의 의미는 많이 파악할 수 있어야한다:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "",
                    "par_content": "1. *물질*. 움직임이 변경시키고 정신이 조절하는 경우 외에, 직선 인력에 종속되는 조직화된 에너지."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "",
                    "par_content": "2. *정신*. 전적으로 물질 인력에 종속되지는 않는, 그리고 영이 변경시킬 때 진정으로 자유롭게 되는, 조직화된 의식."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "",
                    "par_content": "3. *영*. 인격있는 가장 높은 실체. 참된 영은 물리적 인력에 종속되지 않지만, 결국 인격 존엄성에 속하는 모든 진화하는 에너지 체계에 동기를 부여하는 영향력이 된다."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "",
                    "par_content": "모든 인격체의 실존 목표는 영이며;물질 형태화는 상대적이고, 시공우주 정신이 우주의 이 양극단 사이에 있다. 정신 증여와 영 섬김은 <b>신격</b>의 동역 인격자들 곧 <b>무한 영</b>과 <b>영원 아들</b>이 하는 일이다. 전체 <b>신격</b> 실체는 정신이 아니라 영-정신이다--곧 인격이 통합한 정신-영이다. 그럼에도 영과 사물 양쪽의 절대성이 <b>우주 아버지</b> 인격자 안에서 만난다."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "",
                    "par_content": "<b>낙원</b>에서는 세 에너지 곧 물리적, 정신적, 및 영적 에너지가 대등하다. 진화하는 시공우주에서는, 인격의 경우에 정신의 중재를 통하여 영이 지휘하려고 애쓰는 것을 제외하고, 에너지-물질이 지배한다. 모든 피조물의 인격 체험에서 영이 근본 실체인데, <b>하나님</b>은 영이시기 때문이다. 영은 변하지 않으며, 따라서 모든 인격 관계에서, 영이 정신과 물질 둘 다를 초월하고, 이 두 가지는 점진적 달성 과정에서 체험적 변수다."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "",
                    "par_content": "시공우주가 진화하는 동안, 물질은 신을 깨닫게 하는 영 발광체 앞에 정신이 던진 철학적 그림자가 되지만, 이는 물질과-에너지가 실체인 것을 부정하지 않는다. 정신과 물질과 영은 똑같이 실재하지만, 신성을 달성함에서는 인격과 동등한 가치를 지니지 않는다. 신성을 의식하는 것은 점진적인 영적 체험이다."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "",
                    "par_content": "영성화된 인격(곧 우주에 계신 <b>아버지</b>, 즉 개별 피조물 안에 있는 잠재적 영 인격 단편)의 빛이 밝을수록, 끼어드는 정신의 그림자가 물질 대상 위에 더 짙게 드리운다. 시간세계에서 사람의 육신은 정신 또는 영과 마찬가지로 실재하지만, 죽음에 이르면 정신(곧 정체성)과 영은 둘 다 살아남는 반면, 육신은 살아남지 못한다. 인격의 체험에서는 시공우주 실체가 존재하지 않을 수 있다. 그래서 --물질은 더 실제적인 영 본체의 그림자라고 하는-- 너희 <b>그리스인</b>의 비유적 표현은 철학적으로 의미심장하다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": "9. 인격있는 실체",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "",
                    "par_content": "영은 우주들에서 인격있는 기본 실체이며, 인격은 영적 실체를 겪는 모든 진보하는 체험에 기본이다. 연속된 어떤 우주 진행과정 수준에서든지, 인격 체험의 모든 국면마다, 매혹적인 인격있는 실체를 발견하는 데 단서가 되는 것들로 가득 차 있다. 사람의 참된 운명은, 새로운 목표와 영 목표를 창작하고, 그다음에는 비물질적 가치를 갖는 그런 숭고한 목표로 인도하는 시공우주의 매혹에 반응하는 데 있다."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "",
                    "par_content": "사랑은 인격체들 사이의 관계를 유익하게 만드는 비결이다. 네가 단 한 번 접촉한 결과로 어떤 사람을 실제로 알 수는 없다. 음악이 수학적인 어떤 형태의 리듬이더라도, 너는 수학적 추론을 통해서는 음악의 진가를 알 수 없다. 전화 가입자에게 배정된 번호는, 그 가입자가 인격체임을 어떤 방법으로도 증명하지 못하고, 그의 성품에 관해 어떤 의미도 나타내지 않는다."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "",
                    "par_content": "물질 과학인 수학{數學}은 우주의 물질 측면에 대한 지성적 토론에 필수지만, 그런 지식이, 높은 진리의 실현 또는 영적 실체들에 대한 인격적 평가의 한 부분일 필요는 없다. 생명의 범주뿐 아니라 물리적 에너지 세계에서도, 둘 또는 그 이상의 사물의 합은, 그런 합동의 예측 가능한 덧셈 결과 *이상{以上}의* 어떤 것이거나, 또는 그것과 *다른* 어떤 것인 경우가 매우 종종 있다. 수학 전체, 철학의 전체 분야, 최고의 물리학 또는 화학이라도, 두 개의 수소 기체 원자와 한 개의 산소 기체 원자가 합쳐져서, 어떤 새롭고도 질적으로 초월적인 덧셈의 본질--곧 액체의 물--이 될 수 있음을 예견하거나 알 수 없었다. 이 한 가지 물리화학적 현상에 대한 총명한 지식이, 유물론적 철학과 기계론적 우주론의 발달을 막았어야했다."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "",
                    "par_content": "기술적인 분석은, 어떤 사람 또는 사물이 무엇을 할 수 있는지 나타낼 수 없다. 예를 들면:물은 불을 끄기에 효과적으로 사용된다. 물이 불을 끌 것이라는 사실은 일상에서 체험한 결과지만, 물에 대한 어떤 분석도 그런 특성을 밝히기에 이용될 수 없었다. 분석은 그 물이 수소와 산소로 구성돼있음을 결정하며;이 요소들에 대한 더 깊은 연구는, 산소가 연소{燃燒}를 실제로 도와주고, 수소는 스스로 자유롭게 타오를 것임을 밝혀준다."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "",
                    "par_content": "두려움의 노예에서 그리고 미신{迷信}의 속박에서 빠져나오고 있기 때문에, 너희의 종교는 현실적이 되고 있다. 너희의 철학은 교리와 전통에서 벗어나려고 애쓴다. 너희의 과학은 진리와 오류 사이에서 오랫동안 투쟁하는 한편, 추상 개념에 속박됨에서, 수학에 노예가 됨에서, 그리고 기계적 물질주의의 상대적 무지에서 벗어나려고 투쟁한다."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "",
                    "par_content": "필사적 사람은 일종의 영 핵심을 갖고 있다. 정신은 신성한 영 핵심 주변에 존재하는, 그리고 물질 환경에서 작용하는, 인격있는-에너지 체계다. 인격있는 정신과 영의 그런 살아있는 관계가, 영원한 인격의 우주 잠재력을 구성한다. 실제적인 어려움이나 계속되는 실망이나 심각한 패배 또는 피할 수 없는 죽음은, 자아-개념이 중앙 영 핵심의 지배력을 감히 온전하게 대체하여 인격 정체성의 시공우주 짜임새를 붕괴시킨 후에야 도래할 수 있다."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "",
                    "par_content": "[<b>태고 항존자</b>들의 권위로 활동하는, 한 <b>지혜 완비자</b>가 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제12편: 온갖 우주"
}