{
    "paper_index": 76,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "76:0",
            "pars": [
                {
                    "par_ref": "76:0.1",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>이 첫 동산을 <b>놋족속</b>에게 저항 없이 넘겨주기로 결정했을 때, 그와 그 일행은 서쪽으로 갈 수 없었는데, <b>에덴족속</b>에게는 해양 모험에 적합한 배가 없었기 때문이다. 북쪽으로도 갈 수 없었는데;북부 <b>놋족속</b>이 이미 <b>에덴</b>으로 진격해오고 있었다. 남쪽으로 가기를 두려워했으며;그 지역 언덕에는 호전적인 부족들이 들끓었다. 유일하게 열린 길은 동쪽이었고, 그래서 그들은 <b>티그리스</b> 강과 <b>유프라테스</b> 강 사이의, 당시에 살기 좋은 목초지를 향해 동쪽으로 떠났다. 그리고 뒤에 남아있던 많은 사람도 훗날 동쪽으로 여행하여, 계곡에 있는 <b>아담족속</b>의 새 보금자리에서 그들과 합류했다."
                },
                {
                    "par_ref": "76:0.2",
                    "par_pageref": "",
                    "par_content": "<b>가인</b>과 <b>산사</b>는, <b>아담</b> 이주민이 <b>메소포타미아</b>에 있는 강들 사이의 목적지에 이르기 전에 태어났다. <b>산사</b>의 어머니 <b>라오타</b>는 딸을 해산하다가 죽었으며;<b>이브</b>도 무척 산고{産苦}를 겪었으나, 강한 체력 덕분에 살아남았다. <b>이브</b>는, <b>라오타</b>의 아이인 <b>산사</b>를 자기 품에 받아들여서, <b>가인</b>과 함께 길렀다. <b>산사</b>는 큰 역량을 지닌 여자로 성장했다. <b>산사</b>는 북방에 있는 청색인의 족장 <b>사르간</b>의 아내가 됐고, 그 당시 청색인의 진보에 기여했다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "76:1",
            "section_title": "1. 에덴주민이 메소포타미아로 들어감",
            "pars": [
                {
                    "par_ref": "76:1.1",
                    "par_pageref": "",
                    "par_content": "<b>아담</b> 행렬이 <b>유프라테스</b> 강에 도달하기까지 거의 1년 걸렸다. 홍수가 났으므로, 물줄기의 서쪽 평원에 천막을 치고 거의 6주간 남아있었고, 그후에 두 번째 동산이 될 강들 사이의 땅으로 건너갈 수 있었다."
                },
                {
                    "par_ref": "76:1.2",
                    "par_pageref": "",
                    "par_content": "두 번째 동산의 땅에 살던 사람들은, <b>에덴 동산</b>의 왕이요 대사제인 그가 자기들에게 오고 있다는 말을 듣자, 서둘러 동쪽 산으로 도망갔다. <b>아담</b>이 도착했을 때, 바람직한 영토가 모두 비어있었다. 그리고 여기 이 새로운 지역에서, <b>아담</b>과 그를 돕는 자들은 새 집을 짓고, 문화와 종교의 새 중심지를 열심히 건설했다."
                },
                {
                    "par_ref": "76:1.3",
                    "par_pageref": "",
                    "par_content": "이 부지{敷地}는, <b>아담</b>이 알기로는, <b>반</b>과 <b>아마돈</b>이 제안한 <b>동산</b>으로서 적합한 지역을 선정하도록 위임받은 위원회가 원래 선정한 세 곳 가운데 하나였다. 당시에 두 강 자체가 훌륭한 천연적 방어 수단이었고, 두 번째 동산 북쪽으로 조금 올라가면 <b>유프라테스</b> 강과 <b>티그리스</b> 강이 가까워졌으므로, 남쪽과 강들 사이의 지역을 보호하기 위해 56마일에 달하는 방어벽을 세울 수 있었다."
                },
                {
                    "par_ref": "76:1.4",
                    "par_pageref": "",
                    "par_content": "새 <b>에덴</b>에 정착한 후에는 미개한 생활 방식을 채택할 수밖에 없었으며;땅이 저주받았음은 한결같이 기정사실인 것처럼 보였다. 자연은 다시 한 번 멋대로 흘러가고 있었다. 이제 <b>아담족속</b>은 냉담한 자연과 필사자 실존의 여러 모순에 직면한 가운데, 개간되지 않은 토양에서 억척스럽게 살아야했고, 삶의 현실에 대처해야했다. 그들은, 첫 동산이 그들을 위하여 이미 부분적으로 준비돼있었던 반면, 두 번째 동산은 바로 자신들의 손으로 일하면서 “얼굴에 땀이 흘러야” 이룩될 수 있음을 깨달았다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "76:2",
            "section_title": "2. 가인과 아벨",
            "pars": [
                {
                    "par_ref": "76:2.1",
                    "par_pageref": "",
                    "par_content": "<b>가인</b>이 태어난 지 2년이 못되어 <b>아벨</b>이 태어났는데, 두 번째 동산에서 <b>아담</b>과 <b>이브</b> 사이에 태어난 첫 아이였다. <b>아벨</b>은 열두 살 됐을 때 목동이 되기로 선택했으며;<b>가인</b>은 농업에 종사하기로 이미 선택했었다."
                },
                {
                    "par_ref": "76:2.2",
                    "par_pageref": "",
                    "par_content": "그런데, 당시에는 획득한 물품 중에서 사제{司祭}에게 헌물로 바치는 관습이 있었다. 목동은 자신의 동물 떼 중에서, 농부는 들판의 열매 중에서 가져가곤 했으며;이런 관습에 따라 <b>가인</b>과 <b>아벨</b>도 마찬가지로 정기적인 예물을 사제에게 바쳤다. 두 소년은 자기 직업이 더 좋다는 논쟁을 여러 번 벌였고, <b>아벨</b>은 자신의 동물 희생제물이 우대받음을 빨리 알아챘다. <b>가인</b>은 첫 <b>에덴</b>에 대한 전승이 전에 들판의 열매를 선호했다고 실속 없이 강조했다. 그러나 <b>아벨</b>은 이것을 인정하지 않으려했고, 형이 당황할 때마다 조롱했다."
                },
                {
                    "par_ref": "76:2.3",
                    "par_pageref": "",
                    "par_content": "첫 <b>에덴</b> 시절에, 동물을 희생제물로 바치는 관습을 없애려고 <b>아담</b>이 많은 노력을 기울였으며, 그래서 <b>가인</b>은 자신의 주장을 정당화할 수 있는 선례{先例}가 있었다. 하지만 두 번째 <b>에덴</b>에서 종교 생활을 조직하기는 무척 어려웠다. <b>아담</b>은, 건축과 국방과 농업 등의 일과 관련된 수많은 세부 문제와 씨름하고 있었다. 영적으로 심히 침체됐으므로, <b>아담</b>은 첫 동산에서 이런 분야에 종사했던 <b>놋족속</b> 출신 사람들에게, 경배와 교육을 조직하도록 일임했으며;집례{執禮}하는 <b>놋족속</b> 사제들은, 무척 짧은 기간에 <b>아담</b><b>-</b>이전{以前} 시기의 기준과 통치체제로 돌아가고 있었다."
                },
                {
                    "par_ref": "76:2.4",
                    "par_pageref": "",
                    "par_content": "두 소년은 한 번도 서로 잘 지내지 못했고, 희생제물에 관한 이 문제는 그들 사이에 증오심이 커지도록 더욱 부채질했다. <b>아벨</b>은 자신이 <b>아담</b>과 <b>이브</b> 둘 다의 아들임을 알았고, <b>아담</b>이 그의 아버지가 아님을 <b>가인</b>에게 상기시키곤 했다. 아버지가 청색인 및 홍색인과 섞이고, 나중에 <b>안돈</b> 혈통 원주민 혈통과 섞인 <b>놋족속</b>에 속했으므로, <b>가인</b>은 순수한 보라색 인종이 아니었다. 그리고 이 모든 것이, <b>가인</b>의 선천적 호전성{好戰性}과 함께, 그로 하여금 동생을 점점-더 증오하게 만들었다."
                },
                {
                    "par_ref": "76:2.5",
                    "par_pageref": "",
                    "par_content": "소년들이 각각 열여덟 살과 스무 살이 됐을 때, 그들 사이의 긴장상태는 결국 끝장을 보게 됐는데, 어느 날, <b>아벨</b>이 호전적인 형을 무척 화나게 하자, <b>가인</b>은 진노하여 그에게 달려들어 죽였다."
                },
                {
                    "par_ref": "76:2.6",
                    "par_pageref": "",
                    "par_content": "<b>아벨</b>의 행동을 관찰할 때, 환경과 교육이 성품 발달에 얼마나 중요한 요인인지 확인시켜준다. <b>아벨</b>은 이상적 유전형질을 지녔고, 물려받은 기질이 그의 모든 성품 밑바닥에 있었지만;열악한 환경의 영향이, 이 훌륭한 기질을 실질적으로 상쇄해버렸다. <b>아벨</b>은 특히 어린 시절의 좋지 않은 환경에 크게 영향 받았다. 그가 스물다섯이나 서른 살까지 살았다면, 아마 한결같이 다른 사람이 됐을 것인데;그의 훌륭한 유전형질이 그때 결국 드러났을 것이기 때문이다. 비천한 유전자의 성품 결함을 극복하는 데는 좋은 환경이 실제로 큰 공헌을 할 수 없는 반면, 나쁜 환경은, 적어도 생애에서 어린 시절에는, 뛰어난 유전형질을 아주 효과적으로 망칠 수 있다. 좋은 사회 환경과 적절한 교육은, 좋은 유전형질을 최대로 발휘시키기에 필수적인 토양과 상황이다."
                },
                {
                    "par_ref": "76:2.7",
                    "par_pageref": "",
                    "par_content": "<b>아벨</b>의 개들이 주인 없이 양떼를 몰고 돌아오는 것을 보고, <b>아담</b>과 <b>이브</b>는 그가 죽었음을 알아차렸다. <b>가인</b>은, <b>아담</b>과 <b>이브</b>가 과거에 저질렀던 잘못에 대해 빨리 치르게 된 값이었으며, 그들은 그가 스스로 동산을 떠나기로 결정하도록 권했다."
                },
                {
                    "par_ref": "76:2.8",
                    "par_pageref": "",
                    "par_content": "<b>가인</b>은 그런 색다른 점에서 태만의 상징이었기 때문에, <b>메소포타미아</b>에서 그의 삶은 전혀 행복하지 않았다. 동료들이 그에게 불친절하지는 않았으나, 그가 존재하는 것 자체에 그들이 무의식적으로 분개하고 있다는 것을, 그는 눈치 챌 수밖에 없었다. 그러나 <b>가인</b>은 어떤 부족 표시도 지니지 않았으므로, 우연히 만나는 첫 이웃 부족원에게 죽임 당할 수 있음을 알았다. 그는 두려움과 약간의 후회 때문에 회개하게 됐다. <b>가인</b>에게는 <b>섭리사</b>가 내주한 적이 없었으며, 항상 가정의 규율에 도전적이었고, 아버지의 종교를 경멸했다. 그러나 그는 이제 어머니 <b>이브</b>를 찾아가서 영적 도움과 인도를 부탁했고, 정직하게 신의 도우심을 구했을 때, <b>섭리사</b>가 그에게 내주하게 됐다. 그리고 내주하면서 밖을 내다보는 이 <b>섭리사</b>가, 명백하게 우월한 장점을 <b>가인</b>에게 부여했고, 이로 인해서 사람들은, 그를 큰 두려움의 대상이었던 <b>아담</b>의 부족 가운데 하나로 여기게 됐다."
                },
                {
                    "par_ref": "76:2.9",
                    "par_pageref": "",
                    "par_content": "그리하여 <b>가인</b>은 두 번째 <b>에덴</b>의 동쪽 곧 <b>놋</b>의 땅으로 떠났다. 그는 거기서 아버지 쪽 사람들 가운데 한 무리의 위대한 지도자가 됐고, <b>세라파타샤</b>의 예언이 어느 정도 이뤄졌는데, <b>가인</b>은 평생 <b>놋족속</b>과 <b>아담족속</b> 사이에 평화를 증진시켰기 때문이다. <b>가인</b>은 먼 친척 <b>레모나</b>와 결혼했고, 첫 아들 <b>에녹</b>은 <b>놋족속 엘람주민</b>의 족장이 됐다. 그리고 수백 년 동안, <b>엘람주민</b>과 <b>아담족속</b> 사이에 평화가 지속됐다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "76:3",
            "section_title": "3. 메소포타미아 생활",
            "pars": [
                {
                    "par_ref": "76:3.1",
                    "par_pageref": "",
                    "par_content": "두 번째 동산에서도, 세월이 흘러감에 따라서 태만의 결과가 더욱 분명해졌다. <b>아담</b>과 <b>이브</b>는, <b>에덴시아</b>로 떠난 자기 아이들뿐 아니라, 아름답고 평안한 이전{以前} 고향을 무척 그리워했다. 이 훌륭한 부부가 그 영역의 보통 육체 상태로 전락해있음을 지켜보기란 참으로 딱한 일이었지만;그들은 자신의 하락된 지위를 품위와 인내심으로 견뎠다."
                },
                {
                    "par_ref": "76:3.2",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>은 지혜롭게도 자녀와 동역자들에게, 시민사회 경영과 교육 방법과 종교적 헌신에 대해서 훈련시키는 일에 대부분의 시간을 보냈다. 이런 예지력이 없었다면, 그가 죽은 뒤에 그곳이 아수라장으로 변했을 것이다. 실제로 일어난 바와 같이, <b>아담</b>이 죽고 난 뒤에도, 그의 민족의 직무 수행은 별로 달라지지 않았다. 그러나 <b>아담</b>과 <b>이브</b>는 죽기 훨씬 전에, <b>에덴</b>에서 영화로웠던 시절을 자녀와 추종자들이 점차 잊어가고 있음을 인식했다. 그리고 그들의 추종자 대다수가 <b>에덴</b>의 화려함을 잊어버린 것은 다행이었으며;저희는 비교적 불행한 환경에 대해서 그다지 불만을 품는 것 같지 않았다."
                },
                {
                    "par_ref": "76:3.3",
                    "par_pageref": "",
                    "par_content": "<b>아담족속</b> 집권자는 첫 동산의 아들들로부터 세습으로 이어졌다. <b>아담</b>의 첫 아들인 <b>아담선</b>(곧 <b>아담</b>의 아들 <b>아담</b>)은 두 번째 <b>에덴</b>의 북쪽에서 보라색 인종의 2차 중심지를 세웠다. <b>아담</b>의 둘째 아들 <b>이브선</b>도 훌륭한 지도자이자 행정관이 됐으며;아버지에게 큰 도움이 됐다. <b>이브선</b>은 <b>아담</b>만큼 오래 살지 못했으므로, 그의 맏아들 <b>얀사드</b>가 <b>아담족속</b> 부족들의 우두머리로서 <b>아담</b> 후계자가 됐다."
                },
                {
                    "par_ref": "76:3.4",
                    "par_pageref": "",
                    "par_content": "종교 통치자 곧 사제계층은 <b>셋</b>으로부터 유래됐는데, 그는 두 번째 동산에서 태어나서 살아남은 <b>아담</b>과 <b>이브</b>의 아들들 중에서 맏아들이었다. 그는 <b>아담</b>이 <b>유란시아</b>에 온지 129년째 해에 태어났다. <b>셋</b>은 아버지 민족의 영적 상태를 개선하는 작업에 몰두하게 됐고, 두 번째 동산에서 결성된 새 사제계층의 우두머리가 됐다. 그의 아들 <b>에노스</b>는 새 경배 체계를 설립했고, 손자 <b>케난</b>은 가깝거나 먼 주변 부족들에게 대외 선교 봉사를 시작했다."
                },
                {
                    "par_ref": "76:3.5",
                    "par_pageref": "",
                    "par_content": "<b>셋족속</b> 사제는 3중 업무를 맡았는데, 종교와 건강과 교육을 포함했다. 이 계층의 사제들은 종교 예식을 거행하고, 의사와 위생{衛生} 감독관으로서 일하고, 여러 동산 학교에서 교사로 활동하도록 훈련 받았다."
                },
                {
                    "par_ref": "76:3.6",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>의 이주민은, 첫 동산에서 수백 가지 식물과 곡물의 씨앗과 뿌리를 이 두 강 사이의 땅으로 가져왔으며;또한 그들은 다양한 짐승 떼와 모든 종류의 길들인 동물 가운데 일부도 데려왔다. 이것 때문에 그들은 주위에 있는 부족들을 능가하는 큰 이점{利點}을 갖게 됐다. 그들은 원래의 <b>동산</b>에 있었던 이전{以前} 문화의 혜택을 많이 누렸다."
                },
                {
                    "par_ref": "76:3.7",
                    "par_pageref": "",
                    "par_content": "첫 동산을 떠날 때까지, <b>아담</b>과 그의 가족은 항상, 과일과 곡류와 견과류 등에 의존해서 살아왔다. 그들은 <b>메소포타미아</b>로 가는 길에 처음으로 풀잎과 채소류를 먹었다. 육식{肉食}이 두 번째 동산에 일찍부터 소개됐어도, <b>아담</b>과 <b>이브</b>는 정규 식사의 일부로서 고기를 먹는 일이 결코 없었다. 뿐만 아니라, <b>아담선</b>과 <b>이브선</b> 그리고 첫 동산에서 태어난 첫 세대 아이들까지도 모두 육식을 하지 않았다."
                },
                {
                    "par_ref": "76:3.8",
                    "par_pageref": "",
                    "par_content": "<b>아담족속</b>은 문명 성취와 지적 발달에서 주변 민족들보다 대단히 뛰어났다. 세 번째 알파벳을 만들어냈고, 다른 면에서는 근대적 예술과 과학과 문학 등의 선구적 기초를 많이 정립했다. <b>티그리스</b> 강과 <b>유프라테스</b> 강 사이에 자리잡은 이 땅에서, 그들은 글쓰기, 금속가공, 도기 제조, 직조 등의 기술을 유지했고, 그후로 수천 년 동안, 이보다 나은 것이 나오지 않을 정도의 건축 유형을 만들어냈다."
                },
                {
                    "par_ref": "76:3.9",
                    "par_pageref": "",
                    "par_content": "보라색 민족의 가정생활은, 그들이 살던 시대와 시기에 맞는 이상적인 것이었다. 아이들은, 농업이나 공예술 또는 동물 사육 등의 훈련 과정에 참여하거나, 아니면 <b>셋</b> 자손으로서 세 가지 임무인:사제와 치료자와 선생이 되는 교육을 받았다."
                },
                {
                    "par_ref": "76:3.10",
                    "par_pageref": "",
                    "par_content": "그리고 <b>셋족속</b> 사제를 생각할 때, 고상하고 고귀한 정신을 지닌, 위생과 종교 교사인 동시에 진정한 교육자였던 그들을, 후세의 부족이나 인접한 국가에 존재했던 타락하고 상업적인 사제계층과 혼동해서는 안 될 것이다. <b>신격</b>과 우주에 대한 그들의 종교 개념은 성숙돼있었고 대체로 정확했으며, 그들의 보건 규정도 그 시대로서는 탁월했고, 그후로 그들의 교육 방식을 능가할 만한 것이 없었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "76:4",
            "section_title": "4. 보라색 인종",
            "pars": [
                {
                    "par_ref": "76:4.1",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>는, 사람들 가운데 보라색 인종 곧 <b>유란시아</b>에 출현한 아홉째 인간 종족의 창시자였다. <b>아담</b>과 그의 자손은 푸른 눈을 가졌고, 보라색 민족들은 하얀 피부와 --황색이나 적색이나 갈색의-- 밝은 머리카락 색깔이 특징이었다."
                },
                {
                    "par_ref": "76:4.2",
                    "par_pageref": "",
                    "par_content": "<b>이브</b>는 출산할 때 고통을 겪지 않았으며;뿐만 아니라 초기의 진화 인종들도 그랬다. 오직 진화 인종이 <b>놋족속</b>과, 그리고 나중에는 <b>아담족속</b>과 합동함으로써 생긴 혼혈 인종들만, 심한 출산의 고통을 겪었다."
                },
                {
                    "par_ref": "76:4.3",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>는, <b>예루셈</b>에 있는 형제들처럼 이중 영양 보충으로 에너지를 받았으며, 음식과 빛에 의존해서 살아갔고, <b>유란시아</b>에는 계시되지 않은 어떤 초물질 에너지로 보충됐다. 그들의 <b>유란시아</b> 자손은, 에너지를 흡수하고 빛을 순환시키는 재능을 부모로부터 물려받지 못했다. 그들은 피로 생명을 유지하는 인간 유형의 한 가지 순환만 지녔다. 그들은 비록 오래-살았음에도 반드시 죽도록 고안됐는데, 그럼에도 길었던 수명은 세대를 거듭하면서 점점 인간 수준까지 짧아졌다."
                },
                {
                    "par_ref": "76:4.4",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>, 그리고 그들의 첫 세대 자녀는, 동물의 고기를 양식으로 삼지 않았다. 온전히 “나무의 열매”만 먹고 살았다. 첫 세대 이후로 모든 <b>아담</b> 후손이 낙농식품을 먹기 시작했지만, 그들 가운데 다수는 고기를 먹지 않는 관습을 계속 따랐다. 그들이 후에 결합한 남쪽 부족 가운데 다수 역시 고기를 먹지 않았다. 채식하는 이 부족들 대부분은 나중에 동쪽으로 이주했고, <b>인도</b> 민족들과 섞여서 지금까지 남아있다."
                },
                {
                    "par_ref": "76:4.5",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>의 신체적 및 영적 선견력{先見力}은 모두 오늘날의 민족들보다 월등하게 뛰어났다. 그들의 특별한 감각은 훨씬 민감했고, 그들은 중도자와 천사 무리와 <b>멜기세덱</b> 그리고 타락한 <b>캘리개스챠 왕자</b>를 눈으로 볼 수 있었는데, <b>캘리개스챠</b>는 자신의 고귀한 후임자와 협상하려고 여러 번 왔었다. 그들은 이 하늘 존재들을 볼 수 있는 역량을, 직무에 태만한 후에도 100년 이상 유지했다. 그들의 자녀 경우에 이 특수 감각은 그렇게 민감하지 않았고, 세대를 거듭하면서 점차 사라지는 경향이 있었다."
                },
                {
                    "par_ref": "76:4.6",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>의 자녀에게는 대개 <b>섭리사</b>가 내주했는데, 이는 그들 모두 확실하게 생존 자격을 지니고 있었기 때문이다. 우수한 이 자손은, 진화 자녀와는 달리, 두려움에 쉽게 굴복당하지 않았다. 오늘날 <b>유란시아</b> 인종들은 두려움이 아주 많은데, 이는 인종의 신체 향상을 위한 계획이 초기에 훼손됨에 따라서, 너희 조상이 <b>아담</b>의 생명 원형질을 아주 적게 받았기 때문이다."
                },
                {
                    "par_ref": "76:4.7",
                    "par_pageref": "",
                    "par_content": "<b>물질 아들</b>과 그 자녀의 육체 세포는, 행성에서 진화한 원주민 존재의 세포보다 질병에 대한 저항력이 훨씬 강했다. 토착 인종의 육체 세포는, 그 영역에서 질병을 유발시키는 미세하고 극미한 유기체와 비슷하다. 이 사실은, <b>유란시아</b> 사람들이 왜 많은 신체 질환을 물리치기 위하여 그토록 과학적인 노력을 아끼지 않아야하는지 설명해준다. 너희 인종들이 <b>아담</b>의 생명을 좀 더 많이 가졌더라면, 너희는 질병 저항력이 훨씬 강하게 됐을 것이다."
                },
                {
                    "par_ref": "76:4.8",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>은 <b>유프라테스</b> 지역에 두 번째 동산을 세우게 된 후, 자신이 죽은 뒤에 이 세상이 유익을 얻도록 자신의 생명 원형질을 될 수 있는 대로 많이 남기기로 결정했다. 따라서, <b>이브</b>가 인종 개량 12인 위원단의 우두머리가 됐고, <b>아담</b>이 죽기 전에, 이 위원단은 가장 뛰어난 유형의 <b>유란시아</b> 여자 1,682명을 뽑았으며, 이 여자들은 <b>아담</b>의 생명 원형질로 임신했다. 그들이 낳은 자녀는 112명을 제외하고 모두 어른으로 성장했고, 이런 식으로 해서 세상은 1,570명의 탁월한 남녀가 더해지는 혜택을 입었다. 비록 이 어머니 후보자들이 주위의 모든 부족에서 뽑혔고 이 세상의 거의 모든 인종을 대표했음에도, 대부분은 <b>놋족속</b> 가운데 가장 뛰어난 종족에서 선발되어, 막강한 <b>안드족속</b> 인종의 옛 시조를 구성했다. 이 자녀들은 각자 자기 어머니 부족의 환경에서 태어나고 양육됐다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "76:5",
            "section_title": "5. 아담과 이브의 죽음",
            "pars": [
                {
                    "par_ref": "76:5.1",
                    "par_pageref": "",
                    "par_content": "두 번째 <b>에덴</b>이 건설된 지 얼마 되지 않아서, <b>아담</b>과 <b>이브</b>는 정식으로 통보를 받았는데, 그들의 뉘우침이 받아들여졌고, 그들 자신은 이 세상 필사자의 죽음을 맛보도록 운명이 정해졌지만, <b>유란시아</b>의 잠자는 생존자{生存者} 대열에 들어갈 수 있는 자격이 확실히 주어질 것이라는 내용이었다. 그들은 <b>멜기세덱</b>들이 저희에게 그토록 감동적으로 선언한, 부활과 명예회복에 대한 이 복음을 온전하게 믿었다. 그들의 위반은 판단 착오였으며, 의식적이고 고의적인 반역죄는 아니었다."
                },
                {
                    "par_ref": "76:5.2",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>가 <b>예루셈</b> 시민이었을 때에는 <b>사고 섭리사</b>를 소유하지 않았고, <b>유란시아</b>의 첫 동산에서 활동하는 동안에도 <b>사고 섭리사</b>는 그들에게 내주하지 않았다. 그러나 필사 상태로 전락되고 얼마 후에, 자신 안에 새 현존을 의식하게 됐으며, 그들은 인간 신분으로도 진지하게 뉘우치면 <b>섭리사</b>가 내주할 수 있음을 깨닫게 됐다. <b>섭리사</b>가 내주함에 대한 이 인식은, <b>아담</b>과 <b>이브</b>에게 남은 생애 동안 큰 기쁨이 됐으며;그들은, <b>사타니아</b>의 <b>물질 아들</b>로서는 실패했음을 알았지만, 또한 우주에서 상승하는 아들로서, <b>낙원</b>으로 가는 생애가 아직 자신에게 열려있다는 것도 알았다."
                },
                {
                    "par_ref": "76:5.3",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>은 자신이 행성에 도착함과 동시에 섭리시대의 부활이 일어난 것을 알았고, 자신과 반려자는 아마 다음 아들신분 계층의 도래에 연관해서 다시 인격화될 것이라고 믿었다. 그는 이 우주의 주권자 <b>미가엘</b>이 <b>유란시아</b>에 그렇게 빨리 도래하리라는 것은 알지 못했으며;다음 번 <b>아들</b>로는 <b>아보날</b> 계층이 오게 되리라고 기대했다. 그렇다 하더라도, 언젠가 <b>미가엘</b>로부터 받은 유일한 개인적 메시지를 숙고하는 것은, <b>아담</b>과 <b>이브</b>에게 항상 위안이 됐으나, 더러는 그들이 이해하기 어려웠다. 이 메시지는 우정과 위로를 표현하는 다른 말과 함께 이렇게 말했다:“나는 너희가 태만하게 된 배경을 충분히 고려했다. 나는 내 <b>아버지</b> 뜻에 항상 충성하려는 너희 심정의 열망을 기억하고 있으며, 내 영역에서 하급{下級} <b>아들</b>들이 그전에 너희를 부르러 가지 않는다면, 내가 <b>유란시아</b>에 내려갈 때 너희가 필사 수면 상태에서 깨어날 것이다.”"
                },
                {
                    "par_ref": "76:5.4",
                    "par_pageref": "",
                    "par_content": "그리고 이것은 <b>아담</b>과 <b>이브</b>에게 크나큰 신비였다. 그들은 이 메시지에서 자신들이 특별히 부활할 가능성이 있다는 분명치 않은 약속을 납득할 수 있었고, 그런 가능성은 그들에게 크게 용기를 불러 일으켰으나, <b>미가엘</b>이 <b>유란시아</b>에 직접 나타나는 날과 관련해서 일어날 부활의 때까지, 자신들이 휴식하게 될지도 모른다는 암시의 의미는 파악하지 못했다. 그래서 <b>에덴</b>의 부부는, <b>하나님의 아들</b>이 언젠가 올 것이라고 항상 선포했으며, 자신들이 큰 실책을 범하고 슬픔을 겪은 세계가, 어쩌면 이 우주 통치자가 <b>낙원</b> 증여 <b>아들</b>로서 활동하려고 선택하는 영역이 될 수 있다는 이 믿음, 적어도 간절한 희망을, 사랑하는 자들에게 전달했다. 그것은 사실로 이뤄지기에는 너무 대단한 일처럼 보였지만, <b>아담</b>은, 다툼으로-분열된 <b>유란시아</b>가, 결국 <b>사타니아</b> 체계에서 가장 운 좋은 세계, 즉 전체 <b>네바돈</b>에서 가장 부러움을 사는 행성이 될 수 있다는 생각을 품었다."
                },
                {
                    "par_ref": "76:5.5",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>은 530년 동안 살았으며;노령{老齡}이라고 칭할만한 원인으로 죽었다. 단순히, 그의 육체 장치가 낡아버린 것이었으며;붕괴 과정이 고치는 과정을 점진적으로 앞지르게 됐고, 필연적인 끝이 왔다. <b>이브</b>는 약해진 심장으로 인해서 <b>아담</b>보다 19년 먼저 죽었다. 그들은, 그 정착지의 성벽이 완성된 직후에, 자신의 계획에 따라서 세워졌던, 신성한 예배 장소인 성전 중앙에 함께 매장됐다. 그리고 이것은, 저명하고 경건한 남자나 여자를 경배 장소의 마루 밑에 매장하는 풍습의 기원이었다."
                },
                {
                    "par_ref": "76:5.6",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>의 초물질 정부는, <b>멜기세덱</b>들의 지휘 하에 계속 유지됐으나, 진화 인종들과 직접 육체로 접촉하는 일은 단절돼왔다. 먼 과거에 <b>행성 왕자</b>의 육체전환 참모들이 도착한 때부터, <b>반</b>과 <b>아마돈</b> 시대를 거쳐서 <b>아담</b>과 <b>이브</b>가 도래할 때까지, 우주정부의 물리적 대표자들이 이 행성에 머물러 있었다. 그러나 45만년 넘는 오랜 기간에 걸쳐서 계속돼온 이 체제는, <b>아담</b>의 태만으로 인해 종말을 고했다. 천사 협조자는 영적 분야에서 <b>사고 섭리사</b>와 함께 계속 투쟁했고 개인의 구원을 위해 둘 다 영웅적으로 일했지만;<b>아브라함</b> 시대에 <b>마키벤타 멜기세덱</b>이 도래하기 전에는, 멀리-미치는 세계 복지를 위한 포괄적 계획이 이 세상 필사자들에게 공표되지 않았는데, <b>마키벤타</b>는 <b>하나님의 아들</b>의 권능과 인내심과 권위를 갖고, 불운한 <b>유란시아</b>를 더욱 향상시키고 영적으로 부흥시키기 위한 기초{基礎}를 놓았다."
                },
                {
                    "par_ref": "76:5.7",
                    "par_pageref": "",
                    "par_content": "하지만 <b>유란시아</b>에 불운만 있었던 것은 아니며;이 행성은 <b>네바돈</b> 지방우주에서 가장 운 좋은 행성이기도 했다. 선조의 큰 실책과 초기에 왔던 세계 통치자들의 실수 때문에, 행성이 그토록 혼란스런 절망 상태에 던져지고, 악과 죄로 인해 한층 더 형편없게 된 바로 이런 어둠의 배경이, <b>네바돈 미가엘</b>의 마음을 움직여서, 그가 하늘에 계신 <b>아버지</b>의 사랑스런 인격을 드러내는 무대로서 이 세계를 선택했다면, <b>유란시아인</b>은 이 모든 것을 이득으로 계산해야 할 것이다. 엉켜버린 그 직무를 <b>유란시아</b>가 바로잡는 데 <b>창조주 아들</b>이 필요하지는 않았으며;그보다는, <b>유란시아</b>에서 죄와 악은, <b>낙원 아버지</b>의 비길 데 없는 사랑과 자비와 인내를 <b>창조주 아들</b>에게 드러낼, 좀 더 뚜렷한 배경을 마련해줬다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "76:6",
            "section_title": "6. 아담과 이브의 생존",
            "pars": [
                {
                    "par_ref": "76:6.1",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>는, 언젠가 죽음에서 깨어나, 맨션 세계들에서 다시 인생을 시작하게 되리라는, <b>멜기세덱</b>들이 약속했던 것에 대한 강한 신앙을 간직한 채 필사 휴식에 들어갔는데, 이 맨션 세계들은, <b>유란시아</b>에서 보라색 인종의 물질 육체 속에서 사명을 시작하기 전에 그들에게 무척 친숙한 곳이었다."
                },
                {
                    "par_ref": "76:6.2",
                    "par_pageref": "",
                    "par_content": "그 영역의 필사자가 겪는 무의식 수면{睡眠}의 망각 상태에, 그들이 오래 머물러 있지는 않았다. <b>아담</b>이 죽은 뒤 셋째 날, 경건한 장례식을 치른 후 둘째 날에, <b>에덴시아</b>의 대리 <b>지고자</b>들이 승인하고, <b>미가엘</b>을 대행하는 <b>살빙톤</b>의 <b>합동 항존자</b>가 동의한 <b>라나훠지</b>의 명령을 <b>가브리엘</b>이 받았는데, 이 명령은 <b>유란시아</b>에서 <b>아담</b>이 태만했을 때 탁월하게 생존한 자들에 대한 특별 출석점호를 지시했다. 그리고 <b>유란시아</b> 계열에서 이십육{26}번에 해당하는 이 특별 부활 명령에 따라서, <b>아담</b>과 <b>이브</b>는 첫 동산을 체험한 1,316명의 동역자와 함께, <b>사타니아</b> 맨션 세계의 부활실{復活室}에서 다시 인격화되고 재조립됐다. 충성한 많은 다른 혼은 <b>아담</b>이 도착했을 때 이미 전환돼있었으며, 뒤이어, 잠자던 생존자와 자격 있는 살아있는 상승자들 양쪽에 대해서 섭리시대 판결이 내려졌다."
                },
                {
                    "par_ref": "76:6.3",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>과 <b>이브</b>는, <b>예루셈</b>에서 시민권을 획득할 때까지, 점진적으로 상승하는 세계들을 빠르게 통과했는데, 자신의 원래 행성에서 다시 한 번 거주민이 됐으나, 이번에는 우주 인격체 가운데 다른 계층의 일원으로서 거주민이 됐다. 그들은 영구 시민으로서--곧 <b>하나님의 아들</b>로서-- <b>예루셈</b>을 떠났으며;상승 시민으로서--곧 사람의 아들로서-- 돌아왔다. 그들은 체계 수도{首都}에서 <b>유란시아</b> 봉사에 즉시 배속됐으며, 나중에는 <b>유란시아</b>의 현 자문-통제 기관을 구성하는 24 조언자 가운데 한 회원으로서 자격을 부여받았다."
                },
                {
                    "par_ref": "76:6.4",
                    "par_pageref": "",
                    "par_content": "이렇게 해서, <b>유란시아</b>의 <b>행성 아담</b>과 <b>이브</b>의 이야기는 막을 내리는데, 이것은 시련과 비극과 승리의 이야기, 즉 의도는 좋았지만 속임수에 넘어간 <b>물질 아들</b>과 <b>딸</b>에게는 적어도 개인적으로 승리한 이야기이고, 의심할 바 없이, 그들의 세계, 그리고 반역으로-버림받고 악에-시달리던 거주민에게는, 마침내 궁극적으로 승리한 이야기였다. 모든 것을 종합해보면, <b>아담</b>과 <b>이브</b>는 인류의 신속한 문명 발달과 생물학적 진보에 크게 기여했다. 그들은 이 세상에 위대한 문명을 남겼으나, <b>아담</b>의 유산마저 일찍부터 희석되고 종국에 침몰하고 마는 운명에 직면해서는, 그토록 진보된 문명도 살아남을 수 없었다. 문명을 이룩하는 것은 민족이며;문명이 민족을 만들지 않는다."
                },
                {
                    "par_ref": "76:6.5",
                    "par_pageref": "",
                    "par_content": "[“<b>동산</b>의 소리” 스랍 <b>솔로니아</b>가 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제76편: 두 번째 동산"
}