{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "",
                    "par_content": "<b>예루셈</b> 기록 보관소에서 발췌한 <b>유란시아</b>의 선사시대와 초기 역사에 관한 기록을 제시하면서, 우리는 지금 사용되고 있는 용법--곧 365와 4분의 1일을 한 해로 정하여 윤년을 두는 달력--으로 환산해서 시간을 계산하도록 지시받았다. 원칙적으로 정확한 연대{年代}를 제시하려고 애쓰지는 않겠지만 기록으로 남기려한다. 우리는 이러한 역사적 사실을 더 잘 제시하기 위해, 가장 가까운 정수{整數}를 사용할 것이다."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "",
                    "par_content": "어떤 사건을 100만 년 또는 200만 년 전이라고 언급할 때, 우리는 <b>그리스도교</b> 시대의 20세기 초기{初期}로부터 숫자를 정해서, 사건 연대를 거꾸로 정하려한다. 따라서 우리는 먼 옛날의 사건들을 1,000년, 1,000,000년, 1,000,000,000년 등의 등간격{等間隔} 기간에 발생한 것으로 서술할 것이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. 앤드로노버 성운",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>는 너희의 태양으로부터 기원됐고, 그 태양은 <b>앤드로노버</b> 성운으로부터 발생된 온갖 항성 가운데 하나인데, 이 성운은 한때 <b>네바돈</b> 지방우주의 물리적 동력과 물질 덩어리의 구성 부분으로서 조직됐다. 그리고 거대한 이 성운 자체는, <b>오르본톤</b> 연방우주{聯邦宇宙}에서, 까마득한 옛날에 공간의 우주 힘-축적량{蓄積量}으로부터 기원됐다."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "",
                    "par_content": "이 이야기가 시작될 당시에는, 나중에 <b>앤드로노버</b> 성운으로 조직된 공간-에너지를, <b>낙원</b>의 <b>1차 으뜸 힘 조직가</b>들이 오랫동안 온전하게 통제해오고 있었다."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "",
                    "par_content": "*987,000,000,000*년 전에, <b>오르본톤</b> 계통의 힘 부{副}조직가와, 당시에 811,307번 대리 검열관이 <b>우버사</b>로부터 시찰 나왔으며, 그때 <b>오르본톤</b> 동쪽 부분에 있는 어떤 구역에서, 공간 상태가 물질화 현상을 시도하기에 적합하게 됐다고, <b>태고 항존자</b>들에게 보고했다."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "",
                    "par_content": "*900,000,000,000*년 전에, <b>평형을 관장하는 우버사 협의회</b>가 연방우주 정부에게 발행한 허가증이 <b>우버사</b> 기록보관소에 기록됐는데, 이 허가증에 따르면 811,307번 검열관이 그전에 선정했던 그 지역으로, 힘 조직가 한 명과 참모진을 보낼 수 있도록 인가했다. <b>오르본톤</b> 당국은, 새 물질 창조를 준비하라고 요청하는 <b>태고 항존자</b>들의 명령을 집행하도록, 이 잠재 우주를 처음 발견한 자에게 위임했다."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "",
                    "par_content": "이런 허락이 기록된 것은, 힘 조직가와 참모진이 이미 <b>우버사</b>에서 동쪽 공간 구역으로 긴 여행을 떠났음을 의미하는데, 거기서 나중에 그들은 <b>오르본톤</b>에서 새로운 물리적 창조가 출현할 때 종결될지도 모르는 연장되는 활동에 가담하게 돼있다."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "",
                    "par_content": "*875,000,000,000*년 전에, 거대한 876,926번 <b>앤드로노버</b> 성운이 정식으로 창시됐다. 결국 이 방대한 공간 회오리바람으로 확대될 에너지 소용돌이를 개시하는 데에는, 오직 힘 조직가와 연락 참모의 참여만 필요했다. 그런 성운 회전이 시작된 후에는, 활기찬 힘 조직가들이 회전 판 평면의 수직{垂直} 위치로 물러나있기만 하면 되며, 이 시간 후로는, 에너지의 선천적 특성들이 그런 새 물리 체계를 점진적으로 질서 있게 진화시키게 돼있다."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "",
                    "par_content": "이 무렵부터, 이야기는 연방우주 인격체들의 활동으로 옮겨간다. 실질적으로 그 이야기의 진정한 시작은 이 시점{時點}--곧 <b>낙원</b> 힘 조직가들이, <b>오르본톤</b> 연방우주의 동력 지휘자들과 물리 통제관들이 행동할 수 있도록 준비된 공간-에너지 상황을 조성하면서, 뒤로 물러설 준비를 하는 바로 그 시점--부터다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. 제1기 성운 단계",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "",
                    "par_content": "진화하는 물질 창조계 전체는, 회전하는 기체상태의 성운으로부터 발생되며, 그런 제1기 성운들은 모두, 기체상태로 존재하는 초기 시절 내내 회전한다. 이것들은 대개 시간이 지나면서 나선형을 이루게 되고, 항성을 조성하는 그 기능이 과정을 마치게 되면, 종종 별 무리들로 귀착되든지, 아니면 다양한 숫자의 행성과 위성 그리고 너희의 조그마한 태양계와 여러모로 닮은 비교적 작은 물질 집단들에 둘러싸인 거대한 항성들로 귀착된다."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "",
                    "par_content": "*800,000,000,000*년 전에, <b>앤드로노버</b> 창조물은 <b>오르본톤</b>의 거대한 제1기 성운 가운데 하나로서 잘 조성됐다. 인근 우주 천문학자들이 공간에서 일어나는 이 현상을 봤을 때, 관심을 갖고 본 자는 거의 없었다. 인접한 곳에서 창조된 성운들에 적용된 인력 추정치{引力 推定穉}는, <b>앤드로노버</b> 지역에서 공간에 물질화가 발생하고 있음을 나타내기는 했지만, 그것이 전부였다."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "",
                    "par_content": "*700,000,000,000*년 전에, <b>앤드로노버</b> 체계는 거대한 크기로 나타났으며, 매우 신속한 속도로 진화하는 새로운 이 물질 체계의 동력 중심지들을 후원하고 협동하기 위하여, 아홉 개의 주변 물질 창조계에 물리 통제관들이 추가로 파견됐다. 이런 아득히 먼 옛날에, 계속해서 이어지는 창조계에 전달된 모든 물질은 바퀴 모양의 이 거대한 공간 경계선 안에 가둬져있었으며, 이것은 계속해서 소용돌이치다가, 최대 직경에 도달한 후에는 더욱 빨리 회전하면서 계속 응집되고 수축됐다."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "",
                    "par_content": "*600,000,000,000*년 전에, <b>앤드로노버</b>의 에너지-활성화가 최고도에 달하는 기간이 됐으며;이 성운은 최대 질량에 도달했다. 이때 성운은 납작한 접시 모양의 거대한 회전하는 기체 구름이었다. 이 시기는, 상이한 질량이 형성되고 회전 속도가 달라지는 초기 단계였다. 인력과 기타 작용들이, 공간의 기체를 조직된 물질로 변환시키는 활동을 막 시작했다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. 제2기 성운 단계",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "",
                    "par_content": "이 거대한 성운이, 이제는 점차 소용돌이 형태를 나타내기 시작했고, 멀리 있는 우주 천문학자들에게도 확실하게 보일 정도가 됐다. 이것이 대부분의 성운의 자연스런 역사이며;항성들이 형성되고 우주가 비로소 구축되기 전에는, 이런 제2기 공간 성운이 대개 *소용돌이 현상*으로 관측된다."
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "",
                    "par_content": "이 일이 일어나던 먼 옛날에, 인근 별 연구자들이 <b>앤드로노버</b> 성운의 이런 변질을 관측했을 때, 20세기 천문학자들이 망원경 방향을 우주 밖으로 돌리고, 가까이 있는 외부 공간에서, 현-시대에 소용돌이치는 성운을 보는 것과 똑같은 것을 봤다."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "",
                    "par_content": "최대 질량에 도달했을 즈음, 기체 상태의 내용물에 대한 인력{引力} 통제가 약화되기 시작했고, 기체 누출 단계, 즉 두 개의 거대하고 뚜렷하게 보이는 팔처럼 앞으로 뻗어나가는 기체 유출이 계속 발생했으며, 이 기체 유출은, 모체{母體}가 되는 큰 덩어리의 반대편에서 시작됐다. 이런 거대한 중앙 핵심의 빠른 회전은, 투사하는 이 두 기체 기둥으로 하여금, 곧 소용돌이치는 모양이 되게 했다. 뻗어나가는 이 기둥들 가운데 일부분이 냉각된 후에 응고됨으로써, 결국 울퉁불퉁한 모습을 드러내게 됐다. 이렇게 농축된 부분들은, 성운의 기체 구름 한 가운데 공간을 통하여 소용돌이치는 거대한 여러 체계와 하위체계들의 물리적 물질이었고, 모체 바퀴의 인력 지배에 견고하게 붙잡혀있었다."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "",
                    "par_content": "그러나 이 성운은 수축하기 시작했고, 회전 속도가 증가됨에 따라서 인력 통제력이 더욱 감소됐으며;머지않아, 기체상태의 바깥쪽 구역들이, 이 성운 핵심에 조밀하게 포집돼있는 상태로부터 실제로 이탈하기 시작했고, 불규칙한 윤곽선을 그리는 순회경로를 타고 공간 속으로 옮겨갔다가, 핵심 구역으로 다시 돌아와서 그런 식으로 순회경로를 마쳤다. 그러나 이것은 성운 진행과정에서 일시적 단계에 지나지 않았다. 계속-증가하는 회전 속도는, 조만간 서로 독립적인 회로를 갖는 무수한 항성을 공간 속으로 쏟아냈다."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "",
                    "par_content": "이것이 아득히 먼 옛날에 <b>앤드로노버</b>에서 일어났었다. 에너지 바퀴가 최고 확장 상태에 도달할 때까지 점점 커졌고, 그리고 나서 응축 과정이 시작될 때, 더욱 빨리 소용돌이쳤고, 결국 결정적인 원심분리{遠心分離} 상태에 도달하여 엄청난 붕괴가 시작됐다."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "",
                    "par_content": "*500,000,000,000*년 전에, <b>앤드로노버</b>에서 첫 항성이 탄생됐다. 타는 듯한 이 광채는 모체{母體} 인력장으로부터 이탈됐고, 시공우주{時空宇宙 코스모스} 창조계에서 독립적으로 운행하는 공간 속으로 떨어져 나왔다. 그 궤도는 그 항성이 이탈하는 경로에 따라서 결정됐다. 그렇게 새로 만들어진 항성들은 재빨리 구형{球形}의 모양을 갖췄으며, 우주의 별들처럼 길고 다사{多事}한 생애를 시작했다. 말기에 도달한 성운 핵들을 제외한 거의 대부분의 <b>오르본톤</b> 항성은 모두 비슷한 방법으로 생겨났다. 이탈하는 이 항성들은 다채로운 기간을 거쳐서 진화하고, 나중에 우주에서 요긴하게 쓰인다."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "",
                    "par_content": "*400,000,000,000*년 전에, <b>앤드로노버</b> 성운의 재흡수 기간이 시작됐다. 모체 핵이 점차 확대되고 계속 응축됨으로 인해, 가까이 있는 비교적 작은 항성 중에서 다수가 흡수됐다. 곧 이어서 말기 성운 응축 국면이 시작됐는데, 이 기간은, 에너지와 물질로 이뤄진 거대한 공간 집합체들이 마지막으로 분리되기 전에 반드시 앞서는 기간이다."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "",
                    "par_content": "<b>낙원</b>의 <b>창조주 아들</b>인 <b>네바돈</b>의 <b>미가엘</b>이, 우주를 건설하는 모험 장소로서, 붕괴하는 이 성운을 선택한 것은, 이 시기에서 100만 년이 지나지 않았을 무렵이었다. <b>살빙톤</b> 건축양식 세계들과, 행성들로 이뤄진 100개의 성좌 본부 집단이 거의 즉시 개설됐다. 특별하게 창조된 세계들로 묶여진 이 무리들이 완성되기까지는, 거의 100만 년이 소요됐다. 지역 체계 본부 행성들은, 그때부터 약 50억 년 전까지 이어지는 기간에 건설됐다."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "",
                    "par_content": "*300,000,000,000*년 전에, <b>앤드로노버</b> 항성 회로들이 잘 구축됐고, 성운 체계는 물리적으로 비교적 안정을 누리는 과도기를 지나고 있었다. 이 무렵에, <b>미가엘</b>의 참모진이 <b>살빙톤</b>에 도착했고, <b>오르본톤</b>의 <b>우버사</b> 정부는 <b>네바돈</b> 지방우주를 물리적으로 인식하게 됐다."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "",
                    "par_content": "*200,000,000,000*년 전에, <b>앤드로노버</b>의 중앙 집합체 곧 핵심 덩어리에 엄청난 열이 발생됨과 함께, 수축 및 응집 진행과정이 목격됐다. 중앙의 모체{母體}-항성 바퀴 가까이 있는 영역에서도 상대적 공간이 나타났다. 외부 영역들은 더 안정되고 잘 조직되기 시작했으며;새로 태어난 항성의 주위를 회전하는 어떤 행성들은, 생명체가 이식되기에 적당할 만큼 이미 충분히 냉각됐다. <b>네바돈</b>에서 가장 오래 전에 생명체가 거주하게 된 시기는 바로 이때부터다."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "",
                    "par_content": "이제 <b>네바돈</b>의 완성된 우주 짜임새가 처음 작동되기 시작했고, <b>미가엘</b>의 창조물은 인간거주 우주로서, 그리고 진보하는 필사자가 상승하는 우주로서 <b>우버사</b>에 등록됐다."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "",
                    "par_content": "*100,000,000,000*년 전에, 성운의 응축 장력{張力}이 극점{極點}에 도달했으며;열에 의한 장력도 최고 지점에 도달했다. 인력과-열이 대립되는 이 결정적 단계가 때로는 오래 지속되기도 하지만, 오래지 않아서 열이 인력을 이기게 되고, 항성이 분산{分散}되는 눈부신 장면의 기간이 시작된다. 그리고 이때 공간 성운의 제2기 생애는 마침표를 찍는다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. 제3기와 제4기",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "",
                    "par_content": "성운은, 제1기에는 회전하며;제2기에는 소용돌이가 일어나며;제3기는 항성이 처음으로 분산되는 시기이고, 한편 제4기는 항성이 분산되는 둘째이자 마지막 주기를 포함하고, 모체의 핵은 구형{球形}의 성단{星團}으로서, 아니면 말기의 항성 체계의 중심으로서 활동하는 단독 항성으로 종결된다."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "",
                    "par_content": "*75,000,000,000*년 전에, 이 성운은 그 항성-가족 단계 중에서 절정기에 도달했다. 이 시기는, 항성이 소실되는 첫 기간의 정점{頂点}에 해당됐다. 이 항성들 대부분은 그후로, 행성, 위성, 흑암 섬, 혜성, 운석, 및 우주 먼지 구름으로 이뤄진 광대한 체계를 확보했다."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "",
                    "par_content": "*50,000,000,000*년 전에, 항성이 분산되는 첫 기간이 완료됐으며;이 성운은 실존하기 위한 제3 주기를 신속히 완료하고 있었고, 그동안에 876,926개의 항성 체계가 생겨났다."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "",
                    "par_content": "*25,000,000,000*년 전에, 성운 생애 중에서 제3 주기가 완성되는 것이 목격됐고, 근원이 되는 이 모체 성운에서 발생된 광범한 별 체계들의 조직과 상대적 안정이 이뤄졌다. 그러나 성운 잔존물들의 중앙 덩어리에서는 물리적 응축과 열 발생 증가 과정이 여전히 계속됐다."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "",
                    "par_content": "*10,000,000,000*년 전에, <b>앤드로노버</b>의 제4 주기가 시작됐다. 핵심-덩어리의 온도가 최고도에 달했으며;응축 과정이 임계점{臨界點}에 도달했다. 원래의 모체 핵은, 자체의 내부-열 응축 장력과, 둘러싸고 있는 독립된 항성계들로 인하여 증가되는 주기적 인력 작용의 혼합된 압력 아래서 진동하고 있었다. 둘째 성운 항성 주기를 시작하는 핵 폭발이 임박하게 됐다. 성운 실재의 제4 주기가 막 시작되려고 했다."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "",
                    "par_content": "*8,000,000,000*년 전에, 엄청난 말기{末期} 폭발이 시작됐다. 그런 우주 격변기를 맞이했을 때에는, 오직 외부 체계들만 안전하다. 그리고 이것이 그 성운의 종말의 시작이었다. 이런 마지막 항성 생성은, 거의 20억 년 동안 계속됐다."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "",
                    "par_content": "*7,000,000,000*년 전에, <b>앤드로노버</b> 말기 붕괴가 절정에 이르렀다. 이것은 더 큰 말기 항성들이 결말에 이르는 기간이었고, 국지적인 물리적 교란의 정점이었다."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "",
                    "par_content": "*6,000,000,000*년 전에, 말기 분산이 종료됐고, 너희의 태양이 생겨났는데, <b>앤드로노버</b>의 제2 항성가족 가운데 끝에서 56번째로 탄생됐다. 그 성운 핵이 이렇게 최종적으로 분출되면서, 136,702개의 항성이 생성됐는데, 대부분 단독 천체였다. <b>앤드로노버</b> 성운에서 기원된 항성과 항성계는 총 1,013,628개다. 항성계를 가진 항성은 1,013,572개다."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "",
                    "par_content": "지금은 거대한 <b>앤드로노버</b> 성운이 없으나, 우주의 이 모체 구름에서 생성된 여러 항성으로서, 그리고 그 행성가족으로서 살아남아있다. 이 거대한 성운 중에서 마지막까지 남아있는 핵심 부분은, 붉은 빛을 내면서 여전히 불타고 있고, 165개의 세계들로 이뤄진 잔여 행성가족에게, 수그러든 빛과 열을 계속 제공하고 있으며, 막강한 두 세대에 걸쳐서 빛의 지배자들을 낳은 고색창연한 이 모체{母體} 주위를 돌고 있다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. 몬마시아--유란시아 태양계--의 기원",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "",
                    "par_content": "*5,000,000,000*년 전에, 너희의 태양이 비교적 독립적인 불타는 구체를 이뤘고, 가까이서 돌고 있는 공간 물질 대부분 곧 자체 생성에 기여했던 마지막 격변에서 생긴 잔여물이, 자체에게로 모이도록 했다."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "",
                    "par_content": "오늘날, 너희에게 비취는 태양은 비교적 안정을 이룩했지만, 11.5년의 태양 흑점 주기{週期}는, 태양이 청년기에 변광성{變光星}이었음을 나타낸다. 너희의 태양은 초기에는 계속 응축했고, 결과적으로 온도가 계속 상승해서 그 표면에 엄청난 격변을 일으켰었다. 이런 거대한 융기{隆起}가, 변화하는 밝기의 주기를 완료하기까지는, 3.5일이 소요됐다. 이런 가변 상태 곧 이 주기적 변동은 태양으로 하여금 조만간 마주치게 될 어떤 외부 영향에 아주 잘 반응하게 했다."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "",
                    "par_content": "너희에게 비취는 태양의 행성가족, 즉 너희가 살고 있는 세계가 소속된 태양계의 이름인 *<b>몬마시아</b>*의 독특한 기원{起源}을 위하여 준비된 지역 공간의 무대가 그렇게 설치됐었다. <b>오르본톤</b>에 소속된 행성 체계들 중에서 비슷한 기원을 갖는 것은 1퍼센트 미만이다."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "",
                    "par_content": "*4,500,000,000*년 전에, 거대한 <b>앙고나</b> 체계가 이 독립된 태양 근처로 접근하기 시작했다. 대단히 큰 이 체계의 중심은, 고체 상태이고, 심하게 축적되고, 엄청난 인력이 작용하는, 어둡고 거대한 공간 천체였다."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "",
                    "par_content": "<b>앙고나</b>가 태양으로 더 접근하여, 태양이 진동하면서 최고로 확장되는 순간, 기체 상태의 물질로 이뤄진 기둥들이, 태양에서 거대한 혀처럼 공간 속으로 분출돼 나왔다. 혀 모양으로 불타는 이 기체 기둥들이 처음에는 반드시 태양 속으로 되돌아갔으나, <b>앙고나</b>가 더욱 접근하면서, 그 거대한 방문객의 인력 작용이 너무 커지자, 혀 모양의 이 기체 기둥들이 어떤 지점에서 떨어져나갔고, 뿌리 부분은 태양으로 되돌아갔지만, 바깥 부분은, 물체의 독립된 덩어리들 곧 태양계 운석을 형성할 만큼 떨어져나갔고, 이것들은 자체 타원 궤도를 그리면서 곧 태양 주위를 돌기 시작했다."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "",
                    "par_content": "<b>앙고나</b> 체계가 더 가까이 접근하자, 태양 분출은 더욱 심화됐으며;점점 더 많은 물질이 태양으로부터 떨어져 나와서, 주변 공간에서 맴도는 독립 덩어리들을 이루게 됐다. 이런 상황은 <b>앙고나</b>가 태양에 가장 가까이 접근할 때까지 50만 년 동안 계속 발전했으며;태양은 그후에 주기적인 내부 격변 가운데 하나와 관련하여, 부분적인 분열을 경험했으며;그 반대편에서도 엄청난 양의 물질이 일제히 분출됐다. <b>앙고나</b> 쪽에서는 양쪽 끝이 다소 뾰족하고 가운데가 현저히 부풀어 오른 거대한 기둥 모양으로 태양 기체가 분출됐고, 태양의 직접 인력 통제로부터 영구히 벗어나게 됐다."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "",
                    "par_content": "태양에서 이렇게 분리된 큰 기둥 모양의 이 태양 기체는, 나중에 태양계에 속한 12개의 행성으로 진화됐다. 이 거대한 태양계 선조{先祖}의 분출에 주기적으로 일치되도록 반대편에서 반응하여 유출된 기체는 그후로 태양계의 운석과 공간 먼지로 응축됐지만, 이 물체 중에서 많은 매우 많은 부분은, 나중에 <b>앙고나</b> 체계가 멀리 있는 공간으로 물러감에 따라서 태양 인력에 다시 붙잡혔다."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "",
                    "par_content": "태양계 행성들의 조상 물질, 그리고 소행성과 운석이 되어 지금 태양 주위를 돌고 있는 막대한 양의 물질을 성공적으로 이끌어내기는 했더라도, <b>앙고나</b>는 이런 태양계 물질 가운데 어떤 것도 자체를 위해 확보하지 못했다. 방문하던 그 체계는, 태양의 내용물 가운데 어떤 것이든지 흡수할 정도로 가까이 오지 않았지만, 오늘날 태양계를 이루고 있는 모든 물질을 우주 공간으로 분출시키기에는 충분할 만큼 가까이 접근했었다."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "",
                    "par_content": "5개의 안쪽 행성과 5개의 바깥쪽 행성은, <b>앙고나</b>가 태양으로부터 멀어짐에 따라 거대한 중력 팽창이 점차 끝나고 부피가 줄어들면서, 차가워지고 응축되는 핵들로 시작하여 곧 소규모 형태를 갖췄으며, 반면에 <b>토성</b>과 <b>목성</b>은, 더 거대하고 부피가 부풀어 오른 중앙 부분으로부터 형성됐다. <b>토성</b>과 <b>목성</b>은 <b>앙고나</b>로부터 유실{遺失}된 대부분의 물질을 초기에 강력한 인력 작용으로 흡수했고, <b>토성</b>과 <b>목성</b>의 주위를 돌고 있는 위성들이 역행{逆行}하는 움직임을 보면 잘 알 수 있다."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "",
                    "par_content": "과열된 태양 기체의 거대한 기둥 한가운데에서 생성된 <b>토성</b>과 <b>목성</b>은, 매우 높은 열을 간직한 태양 물질로 이뤄졌기 때문에 밝은 빛을 발했고 많은 양의 열을 내뿜었으며;독립된 천체로 형성된 후에 잠시 동안, 제2의 태양 역할을 했다. 태양계에서 가장 큰 이 두 행성은, 오늘날까지도 기체 상태가 가장 많이 남아있으며, 아직도 완성된 응축이나 응결{凝結}을 이룰 정도로 냉각되지 못한 상태에 있다."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "",
                    "par_content": "기체에서 응축된 다른 10개 행성들의 핵은, 곧 응결 상태에 도달했으며, 가까운 공간에서 돌고 있는 운석을 점점 더 많이 끌어당기기 시작했다. 그리하여 태양계의 행성들은 이중{二重} 기원:즉 기체에서 응축된 핵과, 나중에 엄청난 양의 운석을 흡수함으로써 증가된 부분을 갖게 됐다. 정말로 이 핵들은 여전히 운석을 흡수하고 있지만, 그 수는 크게 줄어들었다."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "",
                    "par_content": "그 행성들은, 모체인 태양의 적도 평면 위에서 태양 주위를 돌지 않는데, 그 행성들이 태양의 회전으로 던져졌더라면 그렇게 할 것이다. 그것들은 오히려 태양의 적도 평면과 적지 않은 각도를 이뤄 유지하고 있는, <b>앙고나</b>로 인한 태양 분출 평면 위에서 움직이고 있다."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "",
                    "par_content": "태양의 물질 가운데 어떤 것도 <b>앙고나</b>가 끌어당길 수 없었던 반면, 태양은 때때로 접근해오는 우주 체계의 물질 가운데 일부를 끌어 당겨서 태양계 행성들에게 덧붙여줌으로써 변형되게 했다. <b>앙고나</b>의 강한 인력장으로 인해, 그 영향을 받는 행성 무리는 거대한 흑암체로부터 상당한 거리에서 궤도를 그리면서 돌고 있으며;태양계의 기원이 되는 물질이 분출된 직후에, 그리고 <b>앙고나</b>가 아직 태양과 가까운 거리에 있는 동안에, <b>앙고나</b> 체계의 주요 행성 가운데 세 개가 육중한 태양계 조상에 너무 근접해서 돌았기 때문에, 태양계의 인력 작용은 이 세 종속체{從俗體}로 하여금, <b>앙고나</b> 인력 한계를 벗어나 영구히 떨어져나가서 하늘에 떠돌아다니도록 하기에 충분했다."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "",
                    "par_content": "태양으로부터 분출된 태양계 물질 전체는, 처음부터 균일한 방향의 궤도 곡선을 그리면서 돌았고, 이 세 외래 천체의 침입을 받지 않았더라면, 모든 태양계 물체는 여전히 같은 방향의 궤도 운동을 유지했을 것이다. 그러나 실제로 발생됐던 것처럼, <b>앙고나</b>에 소속됐던 세 종속체의 영향이 외부로부터 새로운 힘을 태양계에 끼쳤고, 그 결과로 *역행{逆行} 움직임*이 나타나게 됐다. 어떤 우주 체계에서든지, 역행 운동은 항상 우발적으로 발생되며, 반드시 외부 천체들이 충돌하는 충격의 결과로 빚어진다. 그런 충돌 작용이 역행 움직임을 항상 가져오지는 않지만, 다양하게 기원된 물질을 포함하는 체계가 아닌 곳에서는 결코 역행이 일어나지 않는다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. 태양계 형성기--행성 형성 시기",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "",
                    "par_content": "태양계가 생성된 후에, 점차 감소되는 태양 분출 현상이 한동안 나타났다. 그다음 50만 년 동안, 태양에서 주변 공간으로 분출되는 물질의 양은 점점 감소됐다. 그러나 안정되지 못한 궤도를 도는 이 초기 시절에, 주변 천체{天體}들이 태양에 가까이 접근했을 때, 모체{母體}인 태양은 이런 운석 가운데 많은 부분을 다시 흡수할 수 있었다."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "",
                    "par_content": "태양에 가까운 행성들의 회전 속도가, 주기적 변동 마찰 때문에 먼저 감소됐다. 그런 인력 영향은 행성-축{軸} 회전 속도를 감소시키면서 행성 궤도들이 안정되는 데에도 영향을 미쳤으며, 축의 회전이 멈출 때까지 행성이 언제나 점점 더 천천히 돌게 했고, 행성의 반쪽 부분이 항상 태양 또는 더 큰 행성을 향하도록 했는데, 이런 현상은 <b>수성</b>과 달이 보여주는 바와 같으며, 달은 항상 똑같은 면을 <b>유란시아</b> 쪽으로 향하면서 돌고 있다."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "",
                    "par_content": "주기적으로 변동하는 달과 지구의 견제력이 균등하게 되면, 지구도 항상 한쪽 면만 달을 향하게 될 것이고, 하루와 한 달이 --약 47일 기간으로-- 비슷해질 것이다. 그런 궤도 안정이 달성되면, 주기적으로 일어나는 견제력은 거꾸로 작용될 것이며, 달은 더 이상 지구로부터 멀어지지 않고, 오히려 이 위성이 행성 쪽으로 점차 가까이 다가올 것이다. 그렇게 되면, 아주 먼 훗날에, 달은 지구로부터 약 11,000 마일의 거리까지 접근할 것이며, 지구의 인력 작용이 달을 붕괴시킬 것이고, 이런 주기적 변동 인력 폭발이 달을 작은 입자들로 산산조각내서, <b>토성</b>과 마찬가지로 고리 모양의 물질 띠를 이루어, 지구 주변에 모여 있거나 아니면 점차 운석으로 지구에 떨어질 것이다."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "",
                    "par_content": "천체들의 크기와 비중이 동일한 상태라면, 서로 충돌하는 현상이 발생할 것이다. 그러나 두 천체가 비중에서는 비슷하지만 크기에서 서로 다르고, 작은 것이 큰 것에 점점 접근한다면, 그 궤도 반경이 큰 천체 반지름의 2.5배에 도달했을 때, 작은 천체가 파괴되는 현상이 일어날 것이다. 우주에서 큰 물체들 간의 충돌은 정말로 거의 일어나지 않지만, 이런 인력의-주기적-변동으로 인한 작은 물체의 폭발{爆發} 현상은 흔히 있는 일이다."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "",
                    "par_content": "유성이 무리지어 생기는 현상은, 가까이 있는 더 큰 천체가 주기적으로 끌어당기는 인력으로 인해서 파괴된 더 큰 물질 덩어리들의 파편이기 때문에 일어난다. <b>토성</b>의 띠들은 파괴된 위성의 파편이다. <b>목성</b>을 돌고 있는 달들 중에서 한 개가 지금 주기적 변동의 분열 임계{臨界} 지점에 거의 도달했고, 수백 만 년 내에 그 행성에 이끌리든지, 아니면 주기적 변동 인력 폭발이 일어날 것이다. 아주 먼 옛날에, 태양계의 다섯째 행성이 불규칙적인 궤도를 돌다가, 주기적으로 <b>목성</b>에 점점 더 가까이 접근하여, 주기적 변동 인력 파괴의 임계 지점에 들어갔고, 신속히 분쇄됐고, 오늘날의 소행성 무리가 됐다."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "",
                    "par_content": "*4,000,000,000*년 전에, <b>목성</b> 체계와 <b>토성</b> 체계가 조직되는 것을 목격하게 됐고, 이것들은 지난 수십억 년 동안 계속 커진 자체의 달들을 제외하면, 오늘날 관측되는 모습과 매우 흡사했다. 태양계의 모든 행성과 위성들은, 계속해서 운석을 흡수하는 결과로 여전히 커지고 있는 것이 사실이다."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "",
                    "par_content": "*3,500,000,000*년 전에, 다른 10개 행성의 응축된 핵들이 잘 형성됐고, 대다수의 달의 중심부는 그대로 남아있었지만, 작은 위성들 가운데 더러는 나중에 합쳐져서 오늘날과 같은 비교적 큰 달들이 되기도 했다. 이 시기는 행성들이 조직되는 기간으로 간주될 수도 있다."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "",
                    "par_content": "*3,000,000,000*년 전에, 태양계는 오늘날처럼 움직이는 모습을 거의 갖추게 됐다. 그 행성과 위성들은, 엄청난 비율로 떨어지는 운석으로 인해 계속해서 덩치가 커졌다."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "",
                    "par_content": "이 무렵에, 너희의 태양계가 <b>네바돈</b> 물리 등록부에 기재됐고, <b>몬마시아</b>라는 이름이 주어졌다."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "",
                    "par_content": "*2,500,000,000*년 전에, 행성들은 거대한 크기로 성장했다. <b>유란시아</b>는 현재 부피의 10분의 1 크기에 해당되는, 잘 발달된 구체를 이뤘으며, 증가되는 운석으로 인해 여전히 빠른 속도로 커지고 있었다."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "",
                    "par_content": "이런 모든 엄청난 활동은, <b>유란시아</b>와 같은 계열의 진화 세계를 형성하는 데 정상적인 부분이며, 시간세계에서 생명체가 모험을 하도록 준비된 그런 공간 세계들이, 물리적 진화를 시작하기 위한 무대를 설치하는 천문학상 준비 과정이다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. 운석 시대--화산 폭발기<span class=\"gulimClassBold\"><br> 행성의</span> 원시 대기",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "",
                    "par_content": "이런 초기 시대 내내, 태양계의 공간 지역들에는, 분열과 응축의 과정을 거치는 작은 천체{天體}들이 떼 지어있었고, 연소 작용으로 지구를 보호하는 환경이 아직 조성되지 않은 가운데, 분쇄된 천체들이 곧바로 <b>유란시아</b> 표면에 떨어졌다. 이런 끊임없는 충격이 행성 표면을 다소 가열된 상태로 남아있게 했고, 구체가 커짐에 따라 중력 작용도 더욱 증가되면서, 철과 같은 무거운 성분이 행성 중심부 쪽으로 점점 더 가라앉게 하는 영향력이 작동되기 시작했다."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "",
                    "par_content": "*2,000,000,000*년 전에, 지구는 뚜렷이 달을 능가하기 시작했다. 지구는 항상 달보다 컸지만, 엄청나게 많은 천체 조각이 지구에 흡수된 이 시기까지, 크기에서는 그렇게 큰 차이가 없었다. 이 무렵에, <b>유란시아</b>는 현재 크기의 약 5분의 1에 불과했으며, 원시 대기를 붙잡아둘 만큼 충분한 크기에 도달하게 됐고, 이 대기는 가열된 내부와 냉각되는 표면 사이에서, 내부의 원소가 분리된 결과로서 나타나기 시작했다."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "",
                    "par_content": "명확한 화산 작용은 이때부터 시작됐다. 운석이 공간으로부터 가져온, 방사성{放射性}을 갖거나 무거운 원소들이 점점 깊이 묻힘으로써, 지구 내부의 열은 계속 증대됐다. 방사성이 있는 이 원소들을 연구하면, <b>유란시아</b> 표면이 10억 년 이상 됐다는 것을 보여줄 것이다. <b>라듐</b> 측정법은, 행성의 생성 년대를 과학적으로 측정할 때, 너희가 할 수 있는 가장 믿을만한 시간 계산법이지만, 그런 측정 결과는 모두 너무 짧게 나타나는데, 이는 너희가 정밀하게 조사하는 방사성 물질은 모두 지구 표면에서 채취된 것이고, 따라서 <b>유란시아</b>가 이 원소들을 비교적 최근에 획득했음을 나타내기 때문이다."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "",
                    "par_content": "*1,500,000,000*년 전에, 지구는 현재 크기의 3분의 2에 달한 반면, 달은 현재 질량과 거의 동일한 크기를 갖게 됐다. 지구가 달보다 빠른 속도로 커졌으므로, 그 위성이 본래 갖고 있었던 미세한 양의 대기{大氣}를 서서히 흡수하기 시작했다."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "",
                    "par_content": "이때 화산 작용이 최고조에 달하게 됐다. 지구 전체는 마치 불타는 지옥처럼 되어, 그 표면은 무거운 금속 성분이 중심부로 가라앉기 이전의 초기 용암 상태와 흡사했다. 이것이 바로 *화산기{火山紀}*의 모습이었다. 그럼에도 대개 비교적 가벼운 화강암으로 구성된 지표면은 점차 형태를 갖춰나갔다. 장차 생명체를 유지시킬 수 있도록 무대가 설치되고 있었다."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "",
                    "par_content": "행성에 원시 대기{大氣}가 서서히 형성됐고, 이제는 어느 정도의 수증기와 일산화탄소와 이산화탄소 및 염화수소 등을 함유하게 됐지만, 질소와 산소는 거의 없었다. 화산 활동기의 지구 환경 상태는 어수선한 모습이었다. 여러 기체 외에, 엄청난 양의 화산 연기가 가득 차게 됐고, 공기 층이 충분하게 형성되자, 지구 표면에 끊임없이 폭포수처럼 떨어지는 무거운 운석에서 산화 물질이 생겨나게 됐다. 그런 운석 산화 작용은 대기 중에 있는 산소를 거의 전부 소모시켰고, 운석이 떨어지는 정도는 여전히 엄청났다."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "",
                    "par_content": "이윽고, 대기 상태가 더 안정되고 충분히 냉각되어, 지구의 가열된 암석 표면에 비가 떨어지기 시작했다. 수천 년 동안 <b>유란시아</b>는 하나의 거대하고 연속적인 증기 막으로 둘러싸여있었다. 그리고 이 기간에는 지구 표면에 태양이 전혀 비치지 못했다."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "",
                    "par_content": "대기 속에 있던 많은 탄소가 흡수되어, 지표층{地表層}에 풍부하게 들어있는 여러 가지 금속의 탄산염을 형성했다. 그후로 훨씬 더 많은 양의 탄소 기체를 초기의 풍부한 식물 생명체가 소비했다."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "",
                    "par_content": "이어지는 기간에도, 계속되는 용암 분출과 우주로부터 들어오는 운석으로 말미암아, 공기 중에 있던 산소가 거의 전부 소모되기에 이르렀다. 곧 나타나게 되는 원시 대양{大洋}의 초기 퇴적물 속에도, 색깔 있는 암석이나 이판암이 함유돼있지 않았다. 그리고 대양이 나타난 후 오랫동안, 대기 속에는 실질적으로 유리{遊離} 산소가 거의 없었으며;나중에 해초 및 기타 여러 형태의 채소들이 산소를 생성하기 전에는 현저한 양으로 나타나지 않았다."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "",
                    "par_content": "화산 활동기의 원시 지구 대기는, 운석이 떼 지어 충돌하는 충격으로부터 지구를 거의 보호하지 못하는 상태에 있었다. 수많은 운석이 그런 공기층을 뚫고 들어올 수 있었고, 고체 덩어리로 지구 표면에 충돌했다. 그러나 시간이 지나면서, 산소가 풍부한 후기 시대의 강력한 보호막을 뚫고 들어오기에 충분할 만큼 큰 운석은 점점 줄어들었다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. 지구 표면의 안정<span class=\"gulimClassBold\"><br> 지진</span> 활동기<span class=\"gulimClassBold\"><br> 세계적</span> 대양과 첫 대륙",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "",
                    "par_content": "*1,000,000,000*년 전에, <b>유란시아</b> 역사가 실제로 시작됐다. 지구는 오늘날의 크기에 거의 도달했다. 그리고 이 무렵에 <b>네바돈</b>의 물리 등록소에 기재됐고, *<b>유란시아</b>*라는 이름이 주어졌다."
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "",
                    "par_content": "끊임없는 이슬 현상과 함께, 대기는 지구 표면의 냉각을 촉진시켰다. 화산{火山} 작용은, 일찍이 내부-열 압력과 지표면 응축을 균등화시켰으며;화산이 급격히 줄어들자, 지표면이 식고 조절되던 이 시기가 진행되면서, 지진{地震}이 본격적으로 모습을 드러내게 됐다."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "",
                    "par_content": "<b>유란시아</b>의 실제 지질 역사는, 첫 대양{大洋}이 형성되기에 충분할 정도로 지구 표면을 냉각시킴과 동시에 시작됐다. 지구의 냉각된 표면에서 수증기의 응결은, 일단 형성되기 시작하자, 실제로 완성될 때까지 계속됐다. 이 기간이 끝나게 됐을 때, 대양이 전 세계에 퍼지게 됐고, 1마일에 달하는 동일한 깊이로 지구 전체를 덮었다. 그렇게 되자, 오늘날 볼 수 있는 것과 거의 동일한 조수{潮水} 현상이 시작됐지만, 이 원시 대양에는 소금기가 없었으며;지구를 뒤덮은 물은 실질적으로 민물 상태였다. 이 시기에, 대부분의 염소는 여러 종류의 금속 성분과 합쳐져 있었으나, 수소와 합쳐져서 이런 물이 약한 산성을 띄도록 하기에 충분했다."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "",
                    "par_content": "아득히 먼 이 시대가 시작될 때, <b>유란시아</b>는 물 속에 갇힌 행성으로 관측됐을 것이다. 나중에는, 더 깊은, 그리하여 밀도가 더 높아진 용암이, 현재 <b>태평양</b>을 이루고 있는 지역 밑바닥으로 흘러나왔고, 표면이 물로 덮여있는 이 지역은 상당한 압력을 받게 됐다. 점점 두꺼워지는 지층의 평형 작용에 대한 보상 조정 현상으로, 거대한 첫 대륙이 세계의 대양에서 솟아올랐다."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "",
                    "par_content": "*950,000,000*년 전에, <b>유란시아</b>는 하나의 거대한 대륙과 하나로 이뤄진 물, 즉 <b>태평양</b>이 있는 모습을 갖추게 됐다. 화산 활동이 여전히 전 세계적으로 일어났고, 지진 활동은 빈번하고 맹렬하게 지속됐다. 운석이 지구에 계속 떨어졌지만, 빈도와 크기는 줄어들고 있었다. 대기는 투명하게 됐으나, 이산화탄소의 밀도는 여전히 높은 상태였다. 지구 표면은 점점 안정돼갔다."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "",
                    "par_content": "바로 이 무렵에, 행성 경영을 위하여 <b>유란시아</b>가 <b>사타니아</b> 체계에 배정되고, <b>노라티아덱</b> 생명 기록부에 등록됐다. 그리고 나서, 작고 보잘것없는 이 구체에 대한 실제 경영이 시작됐는데, 이 구체는 <b>미가엘</b>이 나중에 필사자로서 증여되는 엄청난 이행업무에 착수하는 행성이 될 운명이었고, 거기서 <b>미가엘</b>은, 나중에 <b>유란시아</b>가 “십자가의 세계”로 지방우주에 알려지게 된 그런 체험에 참여하게 됐다."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "",
                    "par_content": "*900,000,000*년 전에, 첫 <b>사타니아</b> 정찰대가 <b>예루셈</b>으로부터 <b>유란시아</b>에 도착했는데, 그들은 지구를 조사하고, 생명을-실험하는 장소가 될 만큼 적당한 상태가 됐는지 보고하도록 파송됐다. 이 위원단은 스물네 명으로 구성돼있었으며, <b>생명 운반자</b>들, <b>라노난덱 아들</b>들, <b>멜기세덱</b>들, 스라빔, 그리고 행성의 초기 조직 및 경영 단계에 활동하는 다른 계층의 천상{天上}의 생명체들이 포함돼있었다."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "",
                    "par_content": "행성에 대한 수고스런 조사를 마친 후에, 이 위원단은 <b>예루셈</b>으로 돌아갔고, <b>유란시아</b>가 생명을-실험하도록 등록되기에 적합하게 됐음을, 호감을 갖고 <b>체계 주권자</b>에게 보고했다. 따라서 너희가 살고 있는 세계는, <b>예루셈</b>에 10진{十進} 행성으로 등록됐고, <b>생명 운반자</b>들은 생명을 옮기고 주입하는 권한을 지니고 나중에 도착했을 때, 기계와 화학 및 전기 방식으로 집결시키는 새 원형{原型}들을 설립해도 좋다는 허락을 통보 받았다."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "",
                    "par_content": "정해진 순서에 따라, <b>예루셈</b>에서 열두 명의 혼합된 위원단이 행성 점유를 위한 채비를 마쳤고, <b>에덴시아</b>에서 70명으로 이뤄진 행성 위원단이 이를 인가했다. <b>생명 운반자</b>들에게 자문하는 조언자들이 제안한 이 계획은, <b>살빙톤</b>에서 최종 승인됐다. 그 직후에 <b>네바돈</b>의 소식통은, <b>생명 운반자</b>들이 <b>네바돈</b>의 생명 원형들 중에서 <b>사타니아</b> 유형을 확대하고 개선하도록 고안된, 60번째 실험을 실행할 수 있는 단계에 <b>유란시아</b>가 도달했다고 공표했다."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "",
                    "par_content": "우주 방송이 <b>유란시아</b>를 <b>네바돈</b> 전체에 처음으로 알린 직후에, 온전한 우주 지위가 <b>유란시아</b>에 수여됐다. 그로부터 얼마 지나지 않아서, <b>유란시아</b>는 연방우주의 소구역과 대구역 본부 행성 기록부에 등록됐으며;이 시대가 지나가기 전에, <b>유란시아</b>는 <b>우버사</b>의 행성-생명 등록부에 기재됐다."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "",
                    "par_content": "이 기간 전체의 특징은 빈번하고 격렬한 폭풍우였다. 초기에 지각{地殼}은 연속해서 유동{流動}하는 상태에 있었다. 냉각된 표면은 엄청난 양의 용암 분출로 인해 변형됐다. 지구 표면 가운데 어느 곳에서도 원래의 지각 부분을 발견할 수 없게 됐다. 지구 전체는 깊은 곳에서 수를 헤아릴 수 없을 정도로 여러 번 흘러나온 용암과 혼합됐고, 초기에 지구 전체를 덮었던 대양에서 나중에 퇴적된 물질들과 뒤섞였다."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "",
                    "par_content": "대양이 있기 전에 생긴 고대의 암반으로부터 변경된 잔재가, 지구 표면 어디에서도, <b>허드슨 만</b>{灣} 주변의 북동부 <b>캐나다</b> 지역보다 더 많이 발견되지 않을 것이다. 화강암이 융기된 이 광대한 지역은, 대양이 생기기 이전 시대에 속하는 바위로 구성돼있다. 이 암반층은 가열되고 휘어지고 뒤틀리고 위쪽으로 주름 잡히는 등, 뒤틀리는 이런 변형 과정을 여러 번 거쳤다."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "",
                    "par_content": "대양 시대 내내, 화석이 없는 성층암{成層岩}으로 이뤄진 거대한 지층이 고대의 대양 바닥으로 퇴적됐다. (석회암은 화학적인 침전의 결과로도 형성될 수 있으며;오래된 석회암 전체가, 해양-생명체의 퇴적으로만 이뤄진 것은 아니다.) 고대에 형성된 이런 암반에서는 생명체의 흔적이 발견되지 않으며;나중에 일어난 홍수기의 퇴적물이, 생명체가 생기기 이전의, 더 오래된 이런 지층과 어쩌다가 뒤섞이지 않은 곳에서는, 화석이 발견되지 않는다."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "",
                    "par_content": "지구의 초기 지각은 매우 불안정했지만, 산맥이 형성되는 진화는 일어나지 않았다. 지구는 형태를 갖추면서 중력 작용으로 인해 응축 현상이 일어났다. 산맥은, 응축되는 영역에서 냉각된 지층이 붕괴된 결과로 만들어진 것이 아니며;빗물과 중력과 침식 작용의 결과로 나중에 나타나게 됐다."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "",
                    "par_content": "이 시기에 나타난 대륙은, 지구 표면의 10퍼센트 정도에 이를 때까지 계속 확대됐다. 대륙이 물 위로 알맞게 솟아오를 때까지, 심각한 지진은 일어나지 않았다. 일단 시작되자, 지진은 여러 시대에 걸쳐서 더욱 빈번하게 일어났고 격렬하게 발생됐다. 수백만 년 동안 지진이 줄어들었지만, <b>유란시아</b>에는 아직도 하루 평균 15번 정도 발생되고 있다."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "",
                    "par_content": "*850,000,000*년 전에, 실제로 지각이 안정되는 시기가 처음으로 시작됐다. 무거운 금속 성분 대부분은 지구 중심부로 가라앉았으며;냉각된 지각은 이전 시대에 일어났던 광범위한 규모의 함몰{陷沒} 현상을 멈추게 됐다. 땅의 돌출과, 이보다 무거운 해양 바닥 사이에, 더욱 안정된 균형이 이뤄졌다. 지표 밑에서 용암층의 유동은 거의 세계적으로 퍼졌으며, 이런 현상은 냉각과 응축과 지표면 변형 때문에 생긴 불안정을 보상하고 안정화시켰다."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "",
                    "par_content": "화산 폭발과 지진 현상의 빈도와 크기가 계속 줄어들었다. 대기에 있던 화산 먼지와 수증기가 없어졌지만, 이산화탄소 함유량은 여전히 높은 상태였다."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "",
                    "par_content": "땅과 공기 중의 전기{電氣} 교란 현상 역시 점차 감소됐다. 지각을 다양화시키고, 어떤 공간-에너지로부터 지구를 더욱 잘 보호할 수 있는 합성 원소들이, 용암 분출로 말미암아 지표면으로 나오게 됐다. 그리고 이 모든 현상은, 자력{磁力}을 띤 두 극점의 작용에서 나타나듯이, 지구 에너지의 통제를 더욱 용이하게 하고 그 흐름을 통제하는 데 많이 기여했다."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "",
                    "par_content": "*800,000,000*년 전에, 거대한 첫 육지{陸地} 시기, 즉 대륙이 더욱 솟아오르는 시대가 개시되는 것이 목격됐다."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "",
                    "par_content": "지구 표면에서 물이 차지하는 부분이 줄어들기 시작한 후, 처음에는 세계에 퍼진 대양으로, 그리고 그후에는 <b>태평양</b>으로 흘러들어서, 그때 지구 표면의 10분의 9를 차지하는 모습이 됐다고 상상해야 할 것이다. 바다로 떨어지는 운석은 해저{海底}에 쌓이게 됐는데, 운석은 일반적으로 무거운 물질로 구성돼있었다. 땅에 떨어진 것들은 대개 산화{酸化} 됐고, 이어서 침식 작용으로 부식됐고, 바다로 씻겨 들어갔다. 그리하여 대양의 밑바닥은 더욱 무거워졌고, 그 위에 물의 하중이 더해졌고, 어떤 부분은 깊이가 10마일에 달하기도 했다."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "",
                    "par_content": "<b>태평양</b>의 점증되는 침강이 대륙을 더 밀어 올리게 됐다. <b>유럽</b>과 <b>아프리카</b>는 현 <b>오스트랄리아</b>와 <b>남</b><b>-북 아메리카</b> 그리고 <b>남극 대륙</b>이라 불리는 거대한 지역을 따라 <b>태평양</b> 깊은 곳에서 융기되기 시작했고, 한편 <b>태평양</b>의 바닥은 이를 보상하는 조정 작용으로 더욱 침강했다. 이 기간이 끝날 무렵에는, 지구 표면의 거의 3분의 1에 해당하는 부분이 육지가 됐는데, 전부 하나의 대륙 덩어리였다."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "",
                    "par_content": "육지의 고도가 이렇게 점차 높아지면서, 지구상에 처음으로 기후 차이가 나타났다. 땅의 융기와 광대한 구름 층과 대양의 영향이 기후 변동의 주요 요소였다. 땅이 최고로 융기됐을 때, <b>아시아</b> 지역 중심부의 고도는 거의 9마일에 이르렀다. 공중에는 많은 수분이 함유돼있었고, 이런 높이 솟아오른 지역으로 떠돌아다니다가, 거대한 얼음 층을 형성하기도 했으며;빙하기는 실제로 이뤄진 것보다 훨씬 전에 시작될 수도 있었다. 광범한 지역의 땅이 수면 위로 다시 나타나기까지, 수억 년 걸렸다."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "",
                    "par_content": "*750,000,000*년 전에, 대륙 땅 덩어리가 처음으로 균열되면서 남-북 방향으로 거대하게 틈이 벌어지게 됐고, 나중에는 해양의 물이 쏟아져 들어갔고, <b>그린랜드</b>를 포함한 <b>남</b><b>-북 아메리카</b> 대륙이 서쪽으로 이동할 준비를 갖추게 됐다. 동-서 방향으로 길게 틈이 생겨나서, <b>아프리카</b> 대륙이 <b>유럽</b>으로부터 분리됐고, <b>오스트랄리아</b>와 <b>태평양 군도</b>{群島}와 <b>남극 대륙</b>의 땅 덩어리가 <b>아시아</b> 대륙에서 갈라져나갔다."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "",
                    "par_content": "*700,000,000*년 전에, <b>유란시아</b>는 생명체를 유지시키기에 적합한 원숙한 환경에 도달했다. 대륙의 땅들은 계속 유동{流動}했으며;대양의 물이 점점 육지 쪽으로 들어와서, 마치 손가락 모양의 긴 바다가 형성됐고, 해양 생명체의 서식지가 되기에 적합한, 얕은 물과 보호된 만{灣}을 마련해줬다."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "",
                    "par_content": "*650,000,000*년 전에, 땅 덩어리들은 더욱 분열됐고, 따라서 대륙의 내해{內海}들이 더 확장됐다. 그리고 이런 바다는, <b>유란시아</b> 생명체에 필수적인, 어느 정도의 소금기를 빠른 속도로 흡수하게 됐다."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "",
                    "par_content": "시대가 지나고 세기가 바뀌면서, 잘 보존되어 층층이 쌓인 돌판들에서 나중에 발견된 바와 같이, <b>유란시아</b>의 생명체 이력을 적어놓은 것은, 바로 이 여러 바다와 그 뒤를 이은 바다들이었다. 고대에 있었던 이 내륙의 바다들은 정말로 진화의 요람이었다."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "",
                    "par_content": "[원래 <b>유란시아 단체</b>의 일원이었고 지금은 거주하면서 관찰하고 있는, 한 <b>생명 운반자</b>가 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제57편: 유란시아의 기원"
}