{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "",
                    "par_content": "<b>유럽</b>의 청색인은, 위대한 문화가 있는 문명을 비록 스스로 성취하지는 못했어도, <b>아담</b>화{化} 된 혈통들이 후대의 <b>안드족속</b> 침입자와 섞였을 때, 보라색 인종과 그 <b>안드족속</b> 계승자시대 이후로 일찍이 <b>유란시아</b>에 나타난 진취적 문명을 달성하기에 가장 유능한 혈통 가운데 하나를 창출한, 생물학적 기초를 제공했다."
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "",
                    "par_content": "현대의 백색 민족들은 <b>아담</b> 혈통 중에서 살아남은 핏줄들을 흡수했는데, 이 <b>아담</b> 혈통은, <b>상익</b> 인종 곧 어느 정도 홍인종 및 황인종이지만 특히 청인종과 섞이게 됐다. 모든 백인종에는 상당한 비율의 원래 <b>안돈족속</b> 혈통이 포함됐고, 초기 <b>놋족속</b> 핏줄은 훨씬 높은 비율로 들어있다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "section_title": "1. 유럽에 들어간 아담족속",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "",
                    "par_content": "마지막 <b>안드족속</b>이 <b>유프라테스</b> 강 유역에서 쫓겨나기 전에, 그들의 많은 형제는, 모험가나 선생이나 상인 또는 전사{戰士}로서 <b>유럽</b>으로 들어갔다. 보라색 인종이 활동하던 초기 시대에는, <b>지중해</b> 해구{海溝}가 <b>지브랄터</b> 해협과 <b>시칠리아</b> 연결육지로 보호 받았다. 아주 초기 해상 교역 가운데 일부는 이런 내륙 호수들에서 이뤄졌는데, 북쪽에서 온 청색인과 남쪽에서 온 <b>사하라인</b>이, 동쪽에서 온 <b>놋족속</b> 및 <b>아담족속</b>과 거기서 만났다."
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "",
                    "par_content": "<b>지중해</b> 해구 동쪽 유역에서, <b>놋족속</b>은 자신의 가장 광범한 문화 가운데 하나를 이룩했고, 이 중심지들에서 <b>유럽</b> 남부 쪽으로 어느 정도 확산되어 들어갔으나, 특히 <b>아프리카</b> 북부 쪽으로 더 많이 들어갔다. 얼굴이-넓적한 <b>놋족속</b>-<b>안드족속 시리아인</b>은, 서서히 융기되는 <b>나일</b> 강 삼각주에 정착했으므로, 도기{陶器} 제조법과 농업을 아주 일찍부터 도입했다. 또한 그들은, 양과 염소와 소 그리고 길들여진 다른 동물을 수입했고, 크게 개선된 금속 가공법을 들여왔는데, 당시에는 <b>시리아</b>가 그런 산업의 중심지였다."
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "",
                    "par_content": "3만 년이 넘도록, <b>메소포타미아인</b>이 <b>이집트</b>로 꾸준히 이주해 들어갔는데, 그들은 자신의 예술과 문화를 가져와서 <b>나일</b> 강 유역의 문화를 풍성하게 만들었다. 하지만 엄청난 숫자의 <b>사하라</b> 사람이 유입되어 <b>나일</b> 강 주변의 초기 문명을 크게 악화시켰으므로, 약 15,000년 전에는 <b>이집트</b> 문화가 가장 낮은 수준으로 떨어졌다."
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "",
                    "par_content": "그러나 그전에는 <b>아담족속</b>의 서부 이주를 방해하는 것이 거의 없었다. <b>사하라</b>는 목동과 농사짓는 사람들이 널리 퍼져있는 넓은 목초지였다. <b>사하라인</b>은 제조업에 종사한 적이 없었을 뿐만 아니라, 도시를 건설한 적도 없었다. 그들은 멸종된 녹색인종과 주황인종의 혈통을 많이 지닌 남색-흑색 집단에 속했다. 그러나 그들은, 습기 많은 바람의 방향이 바뀌어, 부유하고 평화로운 문명을 소멸시키고 땅이 융기되기 전에, 아주 제한된 양의 보라색 유전형질을 받았다."
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "",
                    "par_content": "<b>아담</b>의 피가 대부분의 인간 종족에게 나눠졌으나, 더러는 다른 종족들보다 더 확보했다. <b>인도</b>의 혼합된 인종들과 <b>아프리카</b>의 검은 색 사람들은 <b>아담족속</b>의 흥미를 끌지 못했다. 홍색인이 멀리 이주해서 <b>아메리카</b>로 들어가지 않았다면, <b>아담족속</b>은 홍색인과 자유롭게 섞였을 것이고 황색인에게도 호의적 태도를 보였겠지만, 황인종이 너무 먼 <b>아시아</b> 지역에 있었으므로 마찬가지로 접촉하기 힘들었다. 따라서 그들은 모험심이나 이타심이 작용했을 때, 또는 <b>유프라테스</b> 강 유역에서 쫓겨났을 때, <b>유럽</b> 청인종들과 합동하기를 아주 자연스럽게 선택했다."
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "",
                    "par_content": "당시에 <b>유럽</b>을 지배하던 청색인에게는, 초기에 이주하던 <b>아담족속</b>에게 불쾌감을 주는 종교 풍습이 전혀 없었고, 보라색 인종과 청인종은 서로 성적 매력을 많이 느꼈다. 청인종 가운데 가장 우수한 사람들은, <b>아담족속</b>과 결혼하도록 허락 받는 것을 큰 영광으로 여겼다. 모든 청색 남자는 <b>아담족속</b> 여자의 호감을 살 수 있을 만큼 능숙하고 예술적인 상태가 되려는 야심을 품었고, 우수한 청색 여자의 최고 염원은 <b>아담족속</b>의 관심을 끄는 것이었다."
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "",
                    "par_content": "이주하는 이 <b>에덴</b> 아들들은 청인종 가운데 가장 수준 높은 유형의 사람들과 서서히 결합했는데, 끈질기게 버티는 <b>네안데르탈</b> 혈통의 종족들을 무자비하게 멸절시키면서, 자신의 문화 풍습을 활성화시켰다. 이런 종족 혼합 기법은, 열등한 종족들을 제거시킴과 함께, 우수한 청색인으로 구성된 열둘 이상의 강건하고 진취적인 집단을 형성했고, 이들 가운데 하나를 너희는 <b>크로</b><b>-</b><b>마뇽인</b>이라고 불러왔다."
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "",
                    "par_content": "이런 이유 및 기타 이유들로 인해, 이주하기에 더 유리한 경로가 적잖게 있었음에도, <b>메소포타미아</b> 문화의 초기 물결이 거의 유일하게 <b>유럽</b> 쪽으로 방향을 잡았다. 그리고 현대 <b>유럽</b> 문명이 앞서도록 결정한 것은 바로 이런 환경이었다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "section_title": "2. 기후와 지형의 변화",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "",
                    "par_content": "보라색 인종이 <b>유럽</b>으로 들어가던 초기 팽창은, 어떤 기후와 지형의 변화로 갑자기 끝나게 됐다. 북쪽 빙원{氷原}이 물러감에 따라, 서쪽에서 불어오던 습기 많은 바람이 북쪽으로 바뀌어, 끝없이 펼쳐진 거대한 <b>사하라</b> 목초지가 점차 사막 불모지대로 변했다. 이런 건조 현상 때문에, 거대한 <b>사하라</b> 고원 거주자들이 흩어졌는데, 그들은 키가-작고 거무스름하고 눈동자가-검고 얼굴이-길쭉했다."
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "",
                    "par_content": "더 순수한 남색 요소들이 남쪽으로 이동하여 중앙 <b>아프리카</b> 밀림 지대에 이르렀고, 그후로 거기에 계속 남았다. 좀 더 혼합된 집단들이 세 방향으로 퍼져나갔는데:우수한 부족들은 서쪽으로 이주하여 <b>스페인</b>으로 갔고, 거기서 <b>유럽</b> 인근 지역으로 들어갔고, 후대에 <b>지중해</b>에 있던 얼굴이-길쭉하고 거무스름한 인종의 중심을 형성했다. 진보가 가장 안 된 무리가 <b>사하라</b> 고원 동쪽으로 향했고, <b>아라비아</b>로 이주했고, 거기서 북부 <b>메소포타미아</b>와 <b>인도</b>를 거쳐서 멀리 <b>실론</b>에 이르렀다. 중간에 해당되는 집단은 북동쪽으로 <b>나일</b> 강 유역까지, 그리고 <b>팔레스틴</b>으로 옮겨갔다."
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "",
                    "par_content": "<b>데칸</b>으로부터 <b>이란</b>과 <b>메소포타미아</b>를 거쳐서 <b>지중해</b> 양쪽 해안선을 따라 흩어진 현대 민족들 가운데서 어느 정도 유사성이 나타나는 것은, 이 2차 <b>상익</b> 토대 때문이다."
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "",
                    "par_content": "<b>아프리카</b>에서 이런 기후 변화가 일어날 무렵에, <b>영국</b>이 대륙에서 분리됐고, <b>덴마크</b>가 바다 밑에서 솟아올랐으며, 한편 <b>지중해</b> 서쪽 해구{海溝}를 막는 <b>지브럴터</b> 해협이 지진 영향으로 길을 열어줬는데, 이 내륙 호수의 수위가 갑자기 높아져서 <b>대서양</b>과 같은 높이가 됐다. 이윽고 <b>시칠리아</b> 연결육지가 가라앉으면서, <b>지중해</b>라는 하나의 바다가 탄생됐고, <b>대서양</b>과 연결됐다. 이런 자연의 대격변으로 인해 수많은 인간 정착지에 홍수가 났고, 세계의 전체 역사 중에서 홍수로 인한 가장 많은 생명체 손실이 발생했다."
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "",
                    "par_content": "<b>지중해</b> 분지가 이렇게 가라앉음으로써, <b>아담족속</b>의 서쪽 방향 이동은 즉각 줄어들었고, 한편 <b>사하라인</b>이 대량 유입됐으므로, 그들은 증가하는 인구를 해결하기 위하여 <b>에덴</b>의 북쪽과 동쪽으로 탈출구를 찾을 수밖에 없게 됐다. <b>아담</b> 후손이 <b>티그리스</b> 강과 <b>유프라테스</b> 강 유역에서 북쪽으로 이동했을 때, 당시에 확장돼있던 <b>카스피 해</b>와 산맥 울타리를 만나게 됐다. 그리고 <b>아담족속</b>은 여러 세대 동안 사냥과 목축을 하고 정착지 주변 땅을 경작하면서 <b>투르케스탄</b> 전역으로 흩어졌다. 격조 높은 이 민족은 영역을 <b>유럽</b>으로 서서히 확장시켰다. 그러나 이때 동쪽에서 <b>유럽</b>으로 들어간 <b>아담족속</b>은 청색인 문화가 <b>아시아</b> 문화보다 수천 년 뒤쳐졌음을 발견했는데, 이는 이 지역이 거의 한결같이 <b>메소포타미아</b>와 접촉하지 못했기 때문이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "section_title": "3. 크로-마뇽 청색인",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "",
                    "par_content": "청색인 문화의 고대 중심지는 <b>유럽</b>의 모든 강을 따라서 자리잡았었지만, 지금은 오직 <b>솜므</b> 강이 빙하기 이전에 흘렀던 동일한 경로를 따라서 흐르고 있다."
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "",
                    "par_content": "청색인이 <b>유럽</b> 대륙에 널리 퍼져있었다고 우리가 이야기하지만, 여러 인종 유형이 거기에 있었다. 3만 5천 년 전에도, <b>유럽</b> 청인종은 이미 홍색과 황색의 두 핏줄을 지닌, 크게 혼합된 민족이었고, 한편 <b>대서양</b> 해안 지대와 오늘날의 <b>러시아</b> 지역에서는 이미 상당한 양의 <b>안돈족속</b> 피를 흡수했고, 남쪽 지역에서는 <b>사하라</b> 사람들과 접촉하고 있었다. 그러나 수많은 인종 집단을 다 열거하려고 애쓰는 것은 무익할 것이다."
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "",
                    "par_content": "<b>아담</b><b>-</b>이후의 이 초기 시절에 <b>유럽</b> 문명은, 청색인의 활동력과 예술이 <b>아담족속</b>의 창조적 상상력과 독특하게 혼합된 것이었다. 청색인은 활기 넘치는 인종이었지만, <b>아담족속</b>의 문화와 영적 상태를 크게 저하시켰다. <b>아담족속</b>은 자신들의 종교를 <b>크로</b><b>-</b><b>마뇽인</b>에게 심어주기가 무척 힘들었는데, 허다한 사람이 처녀를 속여서 유혹하려는 경향 때문이었다. 1만 년 동안, <b>인도</b>와 <b>이집트</b>에서 이룩된 종교 발전에 비교할 때, <b>유럽</b>의 종교는 가장 쇠퇴한 시기에 있었다."
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "",
                    "par_content": "청색인은 모든 거래 관계에서 완전히 정직했고, 혼합된 <b>아담족속</b>의 성적{性的} 악습을 전혀 따르지 않았다. 그들은 순결성을 높이 평가했는데, 전쟁으로 인해서 남자가 부족할 경우에만 일부다처제를 허용했다."
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "",
                    "par_content": "이 <b>크로</b><b>-</b><b>마뇽</b> 민족들은 용감하고 선견지명이 있는 인종이었다. 그들은 효과적인 어린이 양육체제를 유지했다. 부모 양쪽이 이런 수고에 참여했고, 비교적 나이 많은 아이들의 협조가 충분히 활용됐다. 어린이는 각자 동굴에서 보호 받으면서 부싯돌 만들기와 기술을 세심하게 훈련받았다. 여자는 어려서부터 가사{家事} 기술과 미숙한 농업에 잘 숙달됐고, 한편 남자는 노련한 사냥꾼이요 전사{戰士}였다."
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "",
                    "par_content": "청색인은 사냥하고 물고기를 잡고 양식을 모았으며;배를 만드는 데서도 숙달됐다. 그들은 돌도끼를 만들어서 나무를 베고, 통나무로 오두막을 지었는데, 일부는 땅 밑으로 들어가게 했고, 짐승의 가죽으로 지붕을 올렸다. 그리고 <b>시베리아</b>에는 아직도 이와 비슷하게 오두막을 짓는 사람들이 있다. 남부 지대의 <b>크로</b><b>-</b><b>마뇽인</b>은 대개 돌로 지은 집과 동굴에서 살았다."
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "",
                    "par_content": "혹독한 겨울 동안에는, 밤마다 동굴 입구에 파수꾼을 세움으로써, 얼어 죽는 것을 예방하는 경우가 많았다. 그들은 용감하기도 했지만, 무엇보다 예술가였으며;<b>아담족속</b>과 혼합됨으로써 창조적 상상력이 갑자기 증진됐다. 청색인의 예술은 약 15,000년 전에 최고로 발달했는데, 짙은 색 피부를 지닌 인종들이 <b>아프리카</b>에서 <b>스페인</b>을 거쳐 북쪽으로 올라오기 전이었다."
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "",
                    "par_content": "약 15,000년 전에, <b>알프스산맥</b>의 삼림{森林}이 광범하게 퍼져나갔다. 세계적인 풍성한 사냥터를, 건조하고 메마른 사막으로 바꾼 바로 그 기후의 강요 때문에, <b>유럽</b>의 사냥꾼들은 해안과 강변으로 밀려나고 있었다. 비바람이 북쪽으로 바뀌자, <b>유럽</b>의 광활한 목초지는 삼림으로 뒤덮이게 됐다. 이런 광대하고 비교적 갑작스런 기후 변경으로 인해, <b>유럽</b> 인종들은 광활한-평야의 사냥꾼으로부터 목자{牧者}로, 그리고 어느 정도는 어부{漁夫} 또는 땅을 경작하는 자로 바뀌도록 내몰렸다."
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "",
                    "par_content": "이런 변화가 문화의 발전을 가져오는 한편, 어떤 생물학적 퇴보를 가져왔다. 그전에 사냥 하던 시대에는, 우수한 부족들이 비교적 고상한 유형의 전쟁 포로와 결혼했고, 그들이 보기에 열등한 사람은 반드시 멸절시켰다. 그러나 정착지를 개발하기 시작하고 농업과 상업에 종사하기 시작한 후로는, 평범한 포로 가운데 다수를 노예로 남겨두기 시작했다. 그리고 후대에 <b>크로</b><b>-</b><b>마뇽인</b> 유형 전체를 엄청나게 타락시킨 것은, 바로 이 노예들의 후손이었다. 이런 문화적 퇴보는 동부로부터 새로운 추진력을 받을 때까지 계속됐는데, 그때 <b>메소포타미아인</b>의 마지막 대규모 침입이 <b>유럽</b>을 휩쓸어서, <b>크로</b><b>-</b><b>마뇽</b> 유형과 문화를 재빨리 흡수하고, 백인종 문명을 시작했다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "section_title": "4. 유럽의 안드족속 침입",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "",
                    "par_content": "<b>안드족속</b>이 한결같은 흐름으로 <b>유럽</b>에 쏟아져 들어오는 동안, 일곱 차례에 걸친 주요 침입이 있었는데, 마지막으로 도착한 사람들은 세 개의 거대한 물결을 이루면서 말을 타고 들어갔다. 더러는 <b>에게 해</b> 섬들을 거쳐서 <b>다뉴브</b>강 유역으로 <b>유럽</b>에 들어갔으나, 그보다 일찍 있었던 더 순수한 핏줄 가운데 대다수는, <b>볼가</b> 강과 <b>돈</b> 강의 목초지를 가로질러 북쪽 길을 통해서 북서부 <b>유럽</b>으로 이주했다."
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "",
                    "par_content": "세 번째와 네 번째 침입 사이에, <b>러시아</b>의 강들과 <b>발틱 해</b>의 길을 통해서 <b>시베리아</b>로부터 온, 한 떼의 <b>안돈족속</b>이 북쪽에서 <b>유럽</b>으로 들어갔다. 그들은 북쪽에 있는 <b>안드족속</b> 부족들과 즉시 동화됐다."
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "",
                    "par_content": "그보다 일찍 있었던 더 순수한 보라색 인종의 확장은 나중에, 어느 정도 전투적이고 정복하기 좋아하는 <b>안드족속</b> 후손의 확장보다 훨씬 평화적으로 이뤄졌다. <b>아담족속</b>은 평화를 사랑했지만;<b>놋족속</b>은 호전적이었다. 이 두 혈통의 결합은 나중에 <b>상익</b> 인종들과 섞이면서 실제 군사 정복을 이룩한 유능하고 공격적인 <b>안드족속</b>을 형성했다."
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "",
                    "par_content": "그러나 <b>서양</b>에서 <b>안드족속</b>이 지배하도록 결정한 진화 요인은 말{馬}이었다. 흩어지던 <b>안드족속</b>은, 말 때문에, 그때까지 보지 못했던 기동력을 갖추게 됐는데, <b>안드족속</b> 기마병들의 마지막 집단은 재빨리 <b>카스피 해</b>를 돌아서 <b>유럽</b> 전역으로 전진할 수 있었다. 그전에 있었던 <b>안드족속</b> 이동은 너무 느린 속도로 이뤄졌으므로, <b>메소포타미아</b>에서 멀어진 인파는 모두 와해되는 경향이 있었다. 그러나 후대의 이런 인파는, 매우 빨리 움직였으므로 단결된 집단을 이루면서 <b>유럽</b>에 도착했고, 어느 정도 더 높은 문화를 여전히 간직했다."
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "",
                    "par_content": "기원전 7000년부터 2천 년 동안, 맹렬하게-달리는 <b>안드족속</b> 기마병들이 출현했을 때, <b>중국</b>과 <b>유프라테스</b> 강 지역 외에 전체 인간거주 세계는, 매우 제한된 문화 진보를 1만 년 동안 이룩해오고 있었다. 그들이 <b>러시아</b> 평원을 지나 서쪽으로 이동하면서, 청색인 가운데 가장 우수한 사람은 흡수하고 가장 퇴보된 사람은 멸절시켰을 때, 그들은 하나의 민족으로 혼합됐다. 이들은, 소위 <b>노르딕</b> 인종의 조상, 즉 <b>스칸디나비아</b> 민족과 <b>게르만</b> 민족과 <b>앵글로색슨</b> 민족의 선조였다."
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "",
                    "par_content": "오래지 않아서, 우세한 청색 종족들이 북부 <b>유럽</b> 전역에서 <b>안드족속</b>에게 온전히 흡수됐다. 오직 <b>라플란드</b>에서만(그리고 <b>브리타니</b>에서 어느 정도,) 옛 <b>안돈족속</b>이 정체성을 조금이라도 유지하고 있었다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "section_title": "5. 안드족속의 북 유럽 정복",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "",
                    "par_content": "북 <b>유럽</b> 부족들은, <b>투르케스탄</b> 남쪽 <b>러시아</b> 지역을 통해서 <b>메소포타미아</b>로부터 꾸준히 밀려들어오는 사람들로 인해 보강되고 증진됐으며, 마지막 <b>안드족속</b> 기병대{騎兵隊}가 <b>유럽</b>을 휩쓸었을 때에는, <b>안드족속</b> 유전형질을 지닌 사람들이, 세계의 다른 모든 지역에서 발견되는 숫자보다 그 지역에 이미 더 많이 있었다."
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "",
                    "par_content": "3천 년 동안, 북부 <b>안드족속</b>의 군사 본부는 <b>덴마크</b>에 있었다. 이 중심지에서 정복의 물결이 잇따라 퍼져나갔는데, <b>메소포타미아인</b> 정복자들과 피정복 민족들이 여러 세기{世紀}에 걸쳐서 최종적으로 혼합되는 것을 지켜보는 동안, <b>안드족속</b>은 점점 줄어들고 백인이 점점 많아졌다."
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "",
                    "par_content": "청색인은 북쪽 지역에서 흡수됐고, 결국 남쪽을 침투한 백인 기병대 침략자들에게 굴복 당한 반면, 백인종과 혼합된 진보된 부족들은 <b>크로</b><b>-</b><b>마뇽인</b>의 완강하고 계속적인 저항을 받게 됐으나, 그들은 뛰어난 지성과 계속 축적{蓄積}되는 생물학적 비축물에 힘입어서, 그전에 있던 인종을 전멸시켰다."
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "",
                    "par_content": "백색인과 청색인 사이의 결정적 투쟁은 <b>솜므</b> 강 유역에서 벌어졌다. 여기서, 전성기에 도달한 청인종은 남쪽으로 이동하는 <b>안드족속</b>과 격렬하게 다퉜고, 이 <b>크로</b><b>-</b><b>마뇽인</b>은 백색 침입자들의 탁월한 전술{戰術} 앞에 굴복 당하기까지, 500년 넘는 동안 자기 영토를 성공적으로 지킬 수 있었다. <b>솜므</b> 강에서 벌어진 마지막 전투에서, 북쪽 군대의 지휘관으로서 승리를 거둔 <b>쏘르</b>는 북부 백색 부족들의 영웅이 됐으며, 나중에는 그들 가운데 일부가 그를 신{神}으로 숭배했다."
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "",
                    "par_content": "가장 오래 유지된 청색인 본거지{本據地}는 남부 <b>프랑스</b>에 있었지만, 강력한 마지막 군사적 저항은 <b>솜므</b> 강 주변에서 무너졌다. 후대의 정복은, 상업 침투와 강{江} 주변의 과도한 인구 증가에 따라서, 그리고 열등한 인종을 냉혹하게 멸절시킴과 아울러, 우수한 인종과의 지속적인 결혼으로 인해 진행됐다."
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "",
                    "par_content": "<b>안드족속</b> 원로{元老}들로 구성된 부족 협의회가, 열등한 포로에 대해 부적당하다는 판결을 내리면, 그 포로는 공들인 예식을 거쳐서 샤만 사제{司祭}에게 위탁됐고, 그 사제는 그를 데리고 강으로 가서 “행복한 사냥터”로 들어가는--즉 익사{溺死}시키는-- 제례를 집행했다. <b>유럽</b>의 백색 침입자들은, 자체의 대열로 빨리 흡수되지 않고 대항하는 모든 민족을 이런 식으로 멸절시켰고, 청색인은 그렇게 해서 --그리고 빠른 속도로-- 멸종됐다."
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "",
                    "par_content": "<b>크로</b><b>-</b><b>마뇽</b> 청색인은 현대의 <b>유럽</b> 인종들의 생물학적 기초를 이뤘지만, 후대에 그들의 본거지를 정복한 강건한 사람들에게 흡수됨으로써만 살아남게 됐다. 청색 종족은 <b>유럽</b>의 백인종에게 억센 특징과 육체의 생기를 많이 제공했으나, 피가 섞인 <b>유럽</b> 사람들의 유머와 상상력은 <b>안드족속</b>으로부터 얻었다. 이런 <b>안드족속</b>과-청색인의 결합이 결국 북부 지역의 백인종이 됐고, 즉시 <b>안드족속</b> 문명의 쇠퇴, 일시적 성질의 둔화를 초래했다. 결국, 이 북부 야만인의 잠재적 우월성이 나타났고, 오늘날 <b>유럽</b> 문명에서 절정에 달하게 됐다."
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "",
                    "par_content": "기원전 5000년경에, 진화하는 백인종이, <b>독일</b>과 북부 <b>프랑스</b>와 <b>영국 제도</b>{諸島}를 포함하는 북부 <b>유럽</b> 전체를 지배했다. 청색인과 얼굴이-둥근 <b>안돈족속</b>이 중부 <b>유럽</b>을 한동안 장악했다. 후자{後者}는 주로 <b>다뉴브</b> 강 유역에 자리잡았고, <b>안드족속</b>에게 한결같이 쫓겨난 적이 한 번도 없었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "section_title": "6. 나일 강 근처의 안드족속",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "",
                    "par_content": "마지막 <b>안드족속</b> 이주가 발생된 시기부터, 문화는 <b>유프라테스</b> 강 유역에서 쇠퇴하기 시작했고, 인접한 문명 중심지는 <b>나일</b> 강 유역으로 옮겨갔다. <b>이집트</b>는, 지구상에 있는 가장 진보된 집단의 본부로서 <b>메소포타미아</b>를 계승했다."
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "",
                    "par_content": "<b>나일</b> 강 유역은 <b>메소포타미아</b> 유역보다 약간 먼저 홍수를 겪기 시작했으나, 훨씬 적은 피해를 입었다. 이런 초기 퇴보는, <b>안드족속</b>이 계속 이주해 들어옴으로 보충되고도 남았으며, 그래서 <b>이집트</b> 문화가 실제로는 <b>유프라테스</b> 지역에서 유래됐지만 서서히 선두로 나서는 것처럼 보였다. 그러나 기원전 5000년경, <b>메소포타미아</b> 홍수기 동안에, <b>이집트</b>에는 독특한 일곱 집단이 있었는데, 그들 가운데 한 집단 외에는 모두 <b>메소포타미아</b>에서 왔다."
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "",
                    "par_content": "<b>유프라테스</b> 강 유역에서 마지막 탈출이 발생했을 때, <b>이집트</b>는 가장 숙련된 예술가와 기능공을 많이 받아들이는 행운을 얻었다. 이 <b>안드족속</b> 기능공들은, 강가의 생활과 홍수 그리고 관개{灌漑}와 건조한 계절 등에 상당히 익숙했으므로, 마치 고향에 있는 듯이 무척 안정감을 누렸다. 그들은 보호된 <b>나일</b> 강 유역의 혜택을 누렸는데;<b>유프라테스</b> 강 주변에 있을 때보다는, 적으로부터 습격이나 공격을 훨씬 적게 받았다. 그리고 <b>이집트인</b>의 금속 가공 솜씨를 크게 향상시켰다. 그들은 <b>흑해</b> 지역 대신 <b>시내 산</b>에서 가져오는 철광석을 여기서 가공했다."
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "",
                    "par_content": "<b>이집트인</b>은 도시마다 다른 신격들을 아주 일찍부터 모아서, 하나의 정교한 국가적 신{神}들 체계를 세웠다. 광범한 신학 체계를 개발했고, 똑같이 광범하지만 부담 주는 사제체제를 갖췄다. 다른 몇몇 지도자는, <b>셋족속</b>의 초기 종교 교훈 중에서 남은 것을 되살리려고 애쓰기도 했으나, 이런 노력은 오래 지속되지 못했다. <b>안드족속</b>이 처음으로 <b>이집트</b>에서 석조{石造} 건물을 지었다. 돌로 지은 <b>피라미드</b> 가운데 처음 건축되고 가장 절묘한 것은, <b>안드족속</b> 건축술의 천재였던 <b>임호텝</b>이 세웠고, 그가 수상{首相}으로 일할 때였다. 그전에 세워진 건물들은 벽돌을 이용했고, 세계의 여러 다른 지역에서는 돌로 지은 건축물이 많이 세워졌었지만, <b>이집트</b>에서는 이것이 처음이었다. 그러나 그 건축 기술은, 이 위대한 건축가가 활동하던 시대 이후로 계속 퇴보했다."
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "",
                    "par_content": "이런 찬란한 문화 시대는 <b>나일</b> 강 주변의 내란{內亂}으로 인해 중단됐고, <b>메소포타미아</b>가 그랬던 것처럼, 그 나라는 황폐한 <b>아라비아</b>에서 온 열등한 부족들과 남쪽에서 온 흑색인들로 곧 들끓었다. 그 결과로, 사회적 진보는 500년 넘는 동안 꾸준히 퇴보했다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "section_title": "7. 지중해 섬들의 안드족속",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "",
                    "par_content": "<b>메소포타미아</b>에서 문화가 퇴보하는 동안에, <b>지중해</b> 동부의 여러 섬에서 우수한 문명이 얼마동안 지속됐다."
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "",
                    "par_content": "기원전 12,000년 무렵에, <b>안드족속</b>의 한 총명한 부족이 <b>크레테 섬</b>으로 이주했다. 이 섬은 그런 우수한 집단이 그토록 초기에 정착한 유일한 섬이었고, 거의 2천 년이 지나서야, 이 항해자들의 후손이 인접된 섬들로 퍼져나갔다. 이 집단은 얼굴이-좁고 키가-작은 <b>안드족속</b>이었는데, 북쪽에 있는 <b>놋족속</b> 가운데 <b>반족속</b> 계열과 섞인 사람들이었다. 그들은 모두 키가 6피트 미만이었고, 그들보다 키가 크고 열등한 동료들에게 글자 그대로 본토에서 밀려났다. <b>크레테 섬</b>으로 이주한 이 사람들은, 옷감 짜기, 금속 가공, 도예술, 배수시설, 그리고 돌을 건축 재료로 사용하는 데 고도의 기술을 갖추고 있었다. 이들은 글쓰기에 종사했고 목축업과 농사짓는 일을 했다."
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "",
                    "par_content": "이들이 <b>크레테 섬</b>에 정착한 후 거의 2천 년이 흐른 뒤에, 키가 큰 <b>아담선</b> 후손 중에서 한 무리가 북부 지역의 섬을 거쳐서 <b>그리스</b>로 들어갔는데, <b>메소포타미아</b> 북쪽 고원지대의 고향으로부터 거의 곧바로 내려왔다. <b>아담선</b>과 <b>라타</b>의 직계 후손인 <b>사토</b>가, <b>그리스인</b>의 선조인 이 사람들을 서쪽으로 인도했다."
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "",
                    "par_content": "마지막으로 <b>그리스</b>에 정착한 이 집단은 375명으로 구성됐는데, 두 번째 <b>아담선족속</b> 문명의 마지막을 장식한, 선택되고 우수한 민족이었다. <b>아담선</b>의 이 후대 자손은, 신흥{新興} 백인종 중에서 가장 귀중한 종족이었다. 이들은 매우 지적인 계층이었고, 육체적으로도 호감을 샀는데, 첫 <b>에덴</b> 시대 이후로 가장 아름다운 사람들이었다."
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "",
                    "par_content": "<b>그리스</b>와 <b>에게해 제도</b>{諸島} 지역은, 이윽고 <b>메소포타미아</b>와 <b>이집트</b>의 뒤를 이어서, <b>서양</b>의 무역과 예술과 문화의 중심지가 됐다. 그러나 <b>이집트</b>의 경우와 마찬가지로, <b>그리스</b>의 <b>아담선족속</b> 선구자들의 문화를 제외하고, <b>에게해</b> 지방의 거의 모든 예술과 과학 역시 <b>메소포타미아</b>에서 유래됐다. <b>그리스</b>의 이 <b>아담선족속</b> 민족의 모든 예술과 천재성은, <b>아담</b>과 <b>이브</b>의 첫 아들 <b>아담선</b>과, 그의 비범한 둘째 부인 사이에서 생긴 자손의 직접 유산이었는데, 그 부인은 <b>캘리개스챠 왕자</b>의 순수한 <b>놋족속</b> 참모로부터 이어진 혈통을 이어받은 딸이었다. <b>그리스인</b>이, 자신들은 신들과 초인적 존재들로부터 탄생된 직계 후손이라고 여기는 전승 신화{神話}를 가진 것은, 놀라운 일이 아니다."
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "",
                    "par_content": "<b>에게해</b> 지역은 다섯 차례에 걸친 뚜렷한 문화 단계를 지나왔는데, 단계가 지날 때마다 영적 수준이 저하됐고, <b>그리스</b>의 후기 세대들이 <b>다뉴브</b> 지역에서 사들인 노예의 뒤떨어진 후손이 급속도로 증가함으로 인한 압력에 눌려서, 마지막으로 영화롭던 시대는 머지않아 소멸됐다."
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "",
                    "par_content": "<b>가인</b> 후손의 *어머니 숭배 종파{宗派}*가 최고로 유행됐던 것은, 바로 이 시기에 <b>크레테 섬</b>에서였다. 이 종파는 <b>이브</b>를 “대모{大母}”로 숭배하면서 <b>이브</b>에게 영광을 돌렸다. <b>이브</b> 형상이 도처에 있었다. 대중을 위한 수천 개의 신전이 <b>크레테 섬</b>과 <b>소아시아</b> 전역에 세워졌다. 그리고 어머니를 숭배하는 이 종파는 <b>그리스도</b> 시대까지도 계속 이어졌는데, 나중에는, <b>예수</b>의 이 세상 어머니였던 <b>마리아</b>를 칭송하고 숭배한다는 구실로, 초기 <b>그리스도교</b>와 합쳐졌다."
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "",
                    "par_content": "기원전 6500년 무렵까지, <b>안드족속</b>의 영적 유산에 큰 퇴보가 계속됐다. 이 <b>아담</b> 후손은 광범하게 흩어졌고, 더 오래되고 수가 많은 인간 종족들 가운데서 실질적으로 사라졌다. 그리고 <b>안드족속</b> 문명의 이런 쇠퇴는, 그들의 종교 기준이 사라짐과 함께 비참한 상황에 있는 이 세상 종족들을, 영적{靈的}으로 가난한 처지에 내버려뒀다."
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "",
                    "par_content": "기원전 5000년까지, 가장 순수한 세 <b>아담</b> 후손 종족이, <b>수메르</b>와 북부 <b>유럽</b>과 <b>그리스</b>에 있었다. <b>메소포타미아</b> 전체는, <b>아라비아</b>에서 스며들어오는 혼합되고 짙은 색 종족들의 인파 때문에 서서히 나빠지고 있었다. 그리고 이런 열등한 사람들의 도래는, <b>안드족속</b>의 생물학적 및 문화적 잔재가 더 널리 흩어지도록 기여했다. 비옥한 초승달 지역 전체에서, 더 모험심 많은 민족들이 서쪽으로 쏟아져 나와서 여러 섬으로 들어갔다. 이 이주민은 곡식과 채소를 재배했고, 길들인 동물을 데려왔다."
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "",
                    "par_content": "기원전 5000년 무렵에, 진취적인 <b>메소포타미아인</b>의 강력한 군대가, <b>유프라테스</b> 강 유역으로부터 밖으로 이동하여 <b>키프러스</b> 섬에 정착했는데, 2천 년 정도 지난 후에, 북쪽에서 들어온 야만적인 유랑민 무리가 이 문명을 섬멸했다."
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "",
                    "par_content": "또 하나의 거대한 식민지가, 후대의 <b>카르타고</b> 지역에서 가까운 <b>지중해</b> 연안에 자리잡았다. 그리고 <b>아프리카</b> 북부에서 큰 무리의 <b>안드족속</b>이 <b>스페인</b>으로 들어갔고, 나중에는, 일찍이 <b>에게 제도</b>에서 <b>이탈리아</b>로 들어갔던 그들의 동족과 <b>스위스</b>에서 섞였다."
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "",
                    "par_content": "<b>이집트</b> 문화가 <b>메소포타미아</b>의 퇴보를 답습할 때, 대단히 유능하고 진보를 이룩한 여러 가족이 <b>크레테 섬</b>으로 피신했으며, 그렇게 해서, 이미 진보된 이 문명을 크게 증대시켰다. 그리고 열등한 집단들이 <b>이집트</b>로부터 들어와서 <b>크레테 섬</b>의 문명이 위협 당하자, 문화가 무척 발달된 가족들이 서쪽으로 이동하여 <b>그리스</b>로 들어갔다."
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "",
                    "par_content": "<b>그리스인</b>은 위대한 선생과 예술인이었을 뿐만 아니라, 세계에서 가장 뛰어난 상인이요 식민지 개척자였다. 그들은 자신의 예술과 상업을 삼켜버린 열등한 인파에 결국 압도당하게 되기 전에는, 성공적으로 많은 문화 전초기지를 서쪽 방향에 세웠기 때문에, 초기 <b>그리스</b> 문명에서 엄청난 진보가 남부 <b>유럽</b>의 후대 민족들 속에 계속 이뤄졌고, 이런 <b>아담선족속</b>의 혼합된 후손 중에서 다수는, 주변에 있는 대륙{大陸}의 여러 부족에게 합병됐다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "section_title": "8. 다뉴브 강의 안돈족속",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "",
                    "par_content": "<b>유프라테스</b> 강 유역의 <b>안드족속</b> 민족 중에서, 북쪽으로 이주하여 <b>유럽</b>으로 들어간 사람들은 청색인과 섞였고, 서쪽으로 이동한 사람들은 <b>지중해</b> 지역으로 들어가서, 남아있는 <b>사하라인</b> 및 남부 청색인과 섞였다. 그리고 이 두 백인종 부류는, 당시에 그리고 현재에도, 이 중심 지역들에 오랫동안 거주해왔던 초기 <b>안돈족속</b> 부족 중에서, 산악 지역에 살아남은 얼굴이-넓적한 사람들로 인해 널리 흩어졌다."
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "",
                    "par_content": "이 <b>안돈</b> 후손은 대부분의 중부 및 남부 <b>유럽</b> 산악지대에 흩어져 살았다. 이들은 <b>소아시아</b>로부터 새로 온 사람들로 인해 종종 보강됐는데, 저희는 상당한 세력으로 이 지역을 차지하고 있었다. 고대의 <b>헷족속</b>은 <b>안돈족속</b> 혈통에서 직접 기원됐으며;그들의 창백한 피부와 넓적한 얼굴이 그 종족의 전형적인 모습이었다. 이 종족이 <b>아브라함</b>의 조상을 낳았고, 그로부터 시작된 <b>유대인</b> 후손의 독특한 얼굴 모양에 많은 영향을 줬는데, 그 후손은 <b>안드족속</b>으로부터 유래된 문화와 종교를 간직하면서, 확실히 색다른 언어를 사용했다. 그들의 언어는 <b>안돈족속</b>과 뚜렷이 일치했다."
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "",
                    "par_content": "<b>이태리</b>와 <b>스위스</b>와 남부 <b>유럽</b>의 호수에서, 퇴적지{堆積地} 또는 통나무 방파제 위에 세운 집에 거주한 부족들은, <b>아프리카인</b>과 <b>에게 해</b> 사람들 그리고 특히 <b>다뉴브</b> 이주민의 확장하는 곁가지였다."
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "",
                    "par_content": "<b>다뉴브인</b>은 <b>안돈족속</b>이었고, <b>발칸</b> 반도를 통해서 <b>유럽</b>으로 들어갔던 농부와 목동이었고, <b>다뉴브</b> 강 유역을 따라 서서히 북쪽으로 이동했다. 그들은 질그릇을 만들었고 땅을 경작했고 계곡에서 살기를 선호했다. <b>다뉴브인</b>의 가장 북쪽 거주지는 <b>벨기에</b>의 <b>리지</b>에 있었다. 이 부족들은, 자신의 문화적 중심지와 근원지로부터 멀리 이동함에 따라서, 급속도로 나빠졌다. 가장 뛰어난 질그릇은 비교적 초기 정착지의 작품이다."
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "",
                    "par_content": "<b>다뉴브인</b>은 <b>크레테</b>에서 온 선교사들이 활동한 결과로 어머니 숭배자가 됐다. 이 부족들은 작은 배를 타고 <b>소아시아</b> 해안에서 온 <b>안돈족속</b> 항해자들과 나중에 혼합됐는데, 그들 역시 어머니 숭배자였다. 그리하여 중앙 <b>유럽</b> 대부분에는, 얼굴이-넓적한 백인종의 혼합된 유형 사람들이 일찍부터 자리잡았고, 그들은 어머니를 숭배했고, 죽은 사람을 화장{火葬}하는 종교 제례를 신봉했는데, 어머니 숭배 종파에서는 죽은 사람을 돌 움막에서 태우는 것이 관습이었기 때문이다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "section_title": "9. 세 백인종",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "",
                    "par_content": "<b>안드족속</b>의 이주가 끝나게 되면서, <b>유럽</b>에서 인종적 혼합은 다음과 같은 세 백인종으로 정리됐다:"
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "",
                    "par_content": "1. *북부 백인종*. 소위 이 <b>노르딕</b> 종족은, 주로 청색인과 <b>안드족속</b>으로 이뤄졌을 뿐만 아니라, <b>안돈족속</b> 핏줄이 상당히 섞였고, 홍색과 황색의 <b>상익</b>도 비슷한 양으로 섞여있었다. 그리하여 북부의 백인종은, 이 네 가지 가장 바람직한 인간 혈통을 모두 포함했다. 그러나 가장 많은 유전자가 청색인으로부터 왔다. 전형적인 초기 <b>노르딕인</b>은 얼굴이-길쭉하고 키가 컸고 금발이었다. 그렇지만 이 인종은 오래 전에 백색 민족의 모든 지류{支流}와 철저히 혼합됐다."
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "",
                    "par_content": "침입하는 <b>노르딕인</b>이 마주친 <b>유럽</b>의 원시 문화는, 청색인과 피가 섞인, 퇴화하는 <b>다뉴브인</b>이 이룩한 것이었다. 오늘날 <b>독일</b>에서 두 인종 집단 실존이 증거하다시피, <b>노르딕</b>-<b>덴마크</b> 문화와 <b>다뉴브</b>-<b>안돈족속</b> 문화는 <b>라인</b> 강에서 만나고 섞였다."
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "",
                    "par_content": "<b>노르딕인</b>은 <b>발틱해</b> 해안에서 호박{琥珀 황갈색 광물} 매매를 계속했는데, <b>다뉴브</b> 강 유역에 사는, 얼굴이 넓적한 사람들과 <b>브렌너 통로</b>를 통해서 큰 교역을 이뤘다. <b>다뉴브인</b>과 이렇게 광범하게 접촉함으로 인해, 이 북부 지역 사람들이 어머니를 숭배하게 됐고, 죽은 사람을 화장{火葬}하는 것이 수천 년 동안 <b>스칸디나비아</b> 전역에서 거의 보편적으로 시행됐다. 매장 풍습이 <b>유럽</b> 전역에 있었음에도, 초기 백인종의 유골이 발견되지 않는 것은 이런 이유 때문이다--돌과 진흙으로 만든 납골{納骨} 단지 속에서 그 재만 발견될 수 있다. 또한 이 백색인은 집을 건축했고;결코 동굴에서 살지 않았다. 그리고 이런 사실이, 백색인의 초기 문화 흔적이 거의 발견되지 않는 것을 설명하는데, 이에 반해, 그전에 있었던 <b>크로</b><b>-</b><b>마뇽인</b> 유형은 동굴과 석굴 속에 밀봉되어 잘 간직돼왔다. 이를테면, 한때 <b>유럽</b> 북부 지역에는 퇴보하는 <b>다뉴브인</b>과 청색인의 원시 문화가 있었고, 그다음으로는 갑자기 나타난, 무척 우수한 백색인 문화가 있었다."
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "",
                    "par_content": "2. *중부 백인종*. 이 집단은, 청색과 황색 및 <b>안드족속</b>의 혈통을 포함하지만, 주로 <b>안돈족속</b>이다. 이 민족은 얼굴이-넓적하고 가무잡잡하고 땅딸막하다. 그들은 <b>노르딕</b> 종족과 <b>지중해</b> 종족 사이에 쐐기처럼 박혔는데, 넓은 하부{下部}는 <b>아시아</b>에 자리잡고, 그 꼭대기는 <b>프랑스</b> 동부를 파고들었다."
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "",
                    "par_content": "거의 2만 년 동안, <b>안돈족속</b>은 <b>안드족속</b>에게 중앙 <b>아시아</b> 북쪽으로 점점 더 멀리 밀려났다. 기원전 3000년경에는, 더욱 건조해지는 기후 때문에, 이 <b>안돈족속</b>이 <b>투르케스탄</b>으로 돌아왔다. 이 <b>안돈족속</b>은 1,000년 이상 계속 남쪽으로 밀려왔으며, <b>카스피해</b>와 <b>흑해</b> 부근에서 나뉘어, <b>발칸</b>과 <b>우크라이나</b> 두 길을 통해 <b>유럽</b>으로 들어갔다. 이 침입에는 <b>아담선</b> 자손 중에서 남은 집단들이 포함됐고, 그 침입 기간의 하반기에는, 많은 <b>셋족속</b> 사제 후손뿐 아니라, <b>이란 안드족속</b>도 상당수 데리고 갔다."
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "",
                    "par_content": "기원전 2500년까지, <b>안돈족속</b> 중에서 서쪽 방향으로 밀려난 사람들이 <b>유럽</b>에 이르렀다. 그리고 <b>투르케스탄</b> 언덕에 있던 야만인이, <b>메소포타미아</b> 전역{全域}과 <b>소아시아</b> 그리고 <b>다뉴브</b> 분지에 들끓게 됨으로써, 그때까지 문화적 퇴보 가운데 가장 심각하고 오래 지속된 퇴보가 발생했다. 이 침입자들은 중앙 <b>유럽</b>에 있는 종족들의 성품을 분명히 <b>안돈족속</b>과 비슷하도록 만들었는데, <b>알프스인</b> 특징을 지닌 채로 남았다."
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "",
                    "par_content": "3. *남부 백인종*. 거무스름한 이 <b>지중해</b> 인종은 <b>안드족속</b>과 청색인의 혼혈로 이뤄졌는데, <b>안돈족속</b> 혈통이 북쪽보다 적게 들어있었다. 또한 이 집단은, <b>사하라인</b>을 통해서 상당한 양의 2차 <b>상익</b> 핏줄을 흡수했다. 후대에 이르러서는, 이 남부 백인종 집단에, <b>지중해</b> 동부로부터 전달된 강력한 <b>안드족속</b> 요소들이 주입됐다."
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "",
                    "par_content": "아무튼, <b>지중해</b> 인근 지역들은, 기원전 2500년에 있었던 거대한 유목민 침입이 있을 때까지, <b>안드족속</b>으로 채워지지 않았다. 유목민이 동부 <b>지중해</b> 구역들을 침입했던 이 여러 세기 동안, 육상{陸上} 교통과 거래는 거의 정지된 상태였다. 이렇게 육상 교통이 방해받음으로 인해, 해상 통행과 거래가 크게 확장됐으며;<b>지중해</b>의 해상{海上} 무역은 약 4,500년 전에 전성기를 맞이했다. 그리고 이렇게 해상 교통이 발달한 결과로, <b>지중해</b> 분지의 연안{沿岸} 지역에 두루, <b>안드족속</b> 후손이 갑작스럽게 확산됐다."
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "",
                    "par_content": "이런 인종 혼합은, 남부 <b>유럽</b> 인종으로 하여금 전체 중에서 가장 많이 혼합되게 하는 기초를 제공했다. 그리고 이때부터 이 인종은 더 심한 혼합을 겪게 됐는데, 그중에서도 청색-황색-<b>안드족속</b>이 합쳐진 <b>아라비아</b> 민족과 많이 혼합됐다. 이 <b>지중해</b> 연안 인종은, 사실, 주변 사람들과 아주 자유롭게 섞여서, 실제로는 서로 다른 유형임을 구별할 수 없을 정도가 됐지만, 일반적으로 그 구성원들은, 키가 작고 얼굴이-길쭉하고 거무스름한 피부를 지녔다."
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "",
                    "par_content": "북부 지역에서는 전쟁과 결혼을 통해서 <b>안드족속</b>이 청인종의 흔적을 없앴으나, 남부에서는 그들이 많이 살아남았다. <b>바스크인</b>과 <b>베르베르인</b>은, 살아남은 이 종족의 두 지류{支流}를 대표하지만, 이 사람들조차 <b>사하라인</b>과 철저히 섞였다."
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "",
                    "par_content": "이와 같은 내용은, 기원전 3000년경 중앙 <b>유럽</b>에서 나타났던 인종 혼합에 대한 설명이다. <b>아담</b>이 부분적으로 태만했음에도, 상류 유형들은 혼합됐다."
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "",
                    "par_content": "이 시기는 <b>신석기</b> 시대에 해당되며, 도래하는 <b>청동기</b> 시대와 교차되는 때였다. <b>스칸디나비아</b>에서는, <b>청동기</b> 시대가 어머니 숭배와 관련된다. 남부 <b>프랑스</b>와 <b>스페인</b>에서는 <b>신석기</b> 시대가 태양 숭배와 관련된다. 이 시기에는 둥글고 지붕이 없는 태양 신전들을 세웠다. <b>유럽</b>의 백인종은 열정적인 건축가였고, 태양을 상징하는 거대한 돌 기념비 세우기를 좋아했는데, 그들의 후손이 <b>스톤헨지</b>를 세운 것도 그런 성향 때문이었다. 태양 숭배가 유행한 것은, 이때 남부 <b>유럽</b>에서 농업이 크게 번창했음을 보여준다."
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "",
                    "par_content": "비교적 최근의 이 태양 숭배 시대 미신들이, <b>브리타니</b> 반도의 민속에서 지금도 존속한다. 비록 1,500년 전에 <b>그리스도교</b>화됐지만, 이 <b>브리타니</b> 사람들은, 흉안{凶眼}으로부터 보호받으려고 <b>신석기</b> 시대에 사용하던 마법의 장식물을 여전히 간직하고 있다. 그들은 번갯불로부터 보호받기 위하여 뇌석{雷石}을 여전히 굴뚝 속에 넣어둔다. <b>브리타니인</b>은 <b>스칸디나비아</b>의 <b>노르딕인</b>과 섞인 적이 한 번도 없었다. 그들은 서부 <b>유럽</b>에 있었던 본래의 <b>안돈족속</b> 주민 가운데서 살아남은 자들인데, <b>지중해</b> 연안 혈통들과 혼합됐다."
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "",
                    "par_content": "그러나 백색 민족들을 <b>노르딕</b>과 <b>알파인</b>과 <b>지중해</b> 사람으로 감히 분류하는 것은 잘못된 추론이다. 그렇게 구분하기에는 전체적으로 피가 너무 섞였기 때문이다. 한때는 백인종을 그런 계통으로 상당히 잘 분류할 수 있었지만, 그후로 광범하게 혼합됐기 때문에, 어떤 방법으로든지 명쾌하게 그 차이를 밝히기가 불가능하게 됐다. 오늘날 <b>북 아메리카</b> 주민과 마찬가지로, 기원전 3000년에도, 고대의 사회 집단들은 하나의 종족이라고 할 수 없었다."
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "",
                    "par_content": "<b>유럽</b>의 이 문화는 5천 년 동안 계속 성장하면서 어느 정도 섞였다. 그러나 다양한 <b>서양</b> 나라들의 온전한 교류를 언어 장벽이 방해했다. 지난 세기 동안에, 이 문화는 <b>북 아메리카</b>의 국제적 주민 속에서 섞일 수 있는 최고의 기회를 누리고 있으며;그 대륙의 미래는, 유지되는 사회 문화 수준뿐 아니라, 현재는 물론 미래의 주민으로 받아들여지는 인종적 유전인자들의 자질{資質}에 따라서 결정될 것이다."
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>천사장</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제80편: 서양에서 안드족속의 확장"
}