{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "“<b>하늘 나라</b>”에 관하여 잊지 못할 설교를 한 다음날, <b>예수</b>께서는, 사도들과 함께 <b>유월절</b>에 참여하기 위하여 이튿날 <b>예루살렘</b>으로 갈 것이고, 도중에 <b>베레아</b> 남쪽 지방의 여러 도시를 방문할 것이라고 발표했다."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "천국에 관한 강연과, 그가 <b>유월절</b>에 참석하려한다는 발표는, 따르는 자들 전체로 하여금, <b>유대인</b>이 지배하는 현세적 왕국을 출범시키려고 <b>예루살렘</b>에 가려는 것이라고 생각하게 했다. <b>예수</b>께서 천국의 비물질적 성질에 관해 무슨 말씀을 하든지, <b>예루살렘</b>에 본부를 둔 어떤 종류의 국가 정부를 <b>메시야</b>가 세울 것이라는 생각을, <b>유대인</b> 청중의 마음 속에서 전면적으로 지울 수는 없었다."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "<b>안식일</b> 설교에서 <b>예수</b>께서 하신 말씀은, 따르는 자들 대부분을 혼동시키는 경향이 있었을 뿐이며;<b>주님</b>의 강론으로 깨달음을 얻은 사람은 극소수였다. 지도자들은, 내적 천국 곧 “너의 안에 있는 하늘 나라”에 관한 그의 교훈을 어느 정도 이해했으나, 그들 역시 <b>주님</b>이 또 다른 미래의 나라를 말씀했던 것을 알았고, 바로 이 나라를 세우려고 지금 <b>예루살렘</b>에 올라가려한다고 믿었다. 이 기대가 허물어졌을 때, 그가 <b>유대인</b>으로부터 거부당했을 때, 그리고 나중에, <b>예루살렘</b>이 철저히 파괴됐을 때에도, 그들은 여전히 이 희망을 버리지 않았으며, <b>주님</b>이 곧 큰 권능과 장엄한 영광으로 이 세상에 돌아와서, 약속한 나라를 건설할 것이라고 진지하게 믿었다."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "<b>야고보 세베대</b>와 <b>요한 세베대</b>의 어머니 <b>살로메</b>가, 사도인 두 아들과 함께 <b>동양</b> 군주에게 나아가는 듯한 태도로 <b>예수</b>께 와서, 자기가 요청하려는 것을 무엇이든지 주겠다고 <b>예수</b>께서 미리 약속하도록 요구했다. 그러나 <b>주님</b>은 약속하려하지 않았으며;대신에 그 어머니에게 물었다:“당신을 위하여 내가 무엇을 해주기 원합니까?” 그러자 <b>살로메</b>가 대답했다:“<b>주님</b>, 당신께서는 이제 그 왕국을 세우려고 <b>예루살렘</b>으로 가려하시니, 나의 이 아들들도 당신과 함께 영광을 얻어서, 당신의 왕국에서 한 아들은 당신 오른편에 다른 아들은 왼편에 앉도록, 미리 나에게 약속해 달라는 것입니다.”"
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "<b>살로메</b>의 요청을 듣고 <b>예수</b>께서 말씀했다:“여자여, 당신은 자신이 무엇을 구하는지 알지 못합니다.” 그러면서, 영광을-추구하는 두 사도의 눈을 똑바로 보면서 말씀했다:“내가 오랫동안 너희를 알고 사랑했기 때문에;너희 어머니 집에서 내가 살았기 때문에;항상 나와 함께 있도록 <b>안드레</b>가 너희를 배정했기 때문에;그래서 너희 어머니가 나에게 몰래 올 수 있도록 너희가 허락하여, 부적절한 이 요청을 하게 했느냐? 그러나 너희에게 묻겠는데:내가 마시려는 잔을 너희가 마실 수 있겠느냐?” 그러자 생각할 겨를도 없이, <b>야고보</b>와 <b>요한</b>이 대답했다. “예, <b>주님</b>, 우리는 할 수 있습니다.” <b>예수</b>께서 말씀했다:“우리가 왜 <b>예루살렘</b>에 가려는지 너희가 알지 못하니 슬프며;내 나라의 본질을 깨닫지 못하니 가슴 아프며;너희 어머니를 모시고 와서 나에게 이런 요청을 하게 하니 실망스럽지만;나는 너희가 진심으로 나를 사랑하고 있음을 아는데;그래서 너희도 정말로 나의 쓴 잔을 마시고, 나의 굴욕을 함께 당하게 되리라고 분명히 말하겠으나, 나의 오른편이나 왼편에 앉는 것은 내가 줄 수 있는 것이 아니다. 그런 영예는 내 <b>아버지</b>께서 지명하신 자들을 위하여 예비돼있다.”"
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "이때 어떤 사람이 이 회담 내용을 <b>베드로</b>와 다른 사도들에게 전했고, 그들은 <b>야고보</b>와 <b>요한</b>이 자기들보다 먼저 발탁되고자 한 것과, 어머니와 함께 그런 요청을 하기 위하여 비밀리에 가려했다는 것에 몹시 분개했다. 그들끼리 다툼이 일어났을 때, <b>예수</b>께서 그들을 모두 함께 불러서 말씀했다:“이방인 관리들이 백성에게 어떻게 군림하는지, 그리고 지위 높은 자들이 어떻게 권세를 부리는지 너희도 잘 안다. 그러나 하늘 나라에서는 그렇지 않다. 너희 가운데 높은 지위를 갖고자 하는 자마다, 먼저 너희의 종이 되라. 천국에서 첫째가 되고자하는 자는 너희를 섬기는 자가 되라. 내가 분명히 말하는데, <b>사람의 아들</b>은 섬김 받으러 온 것이 아니라 섬기러 왔으며;이제 내가 <b>예루살렘</b>에 가려는 것은, 내 <b>아버지</b> 뜻을 행하기 위하여, 그리고 내 형제들을 섬기기 위하여 나의 생명을 버리기 위해서다.” 이 말씀을 들은 사도들은 기도하기 위하여 스스로 물러갔다. 그날 저녁에, <b>베드로</b>가 애쓴 결과로, <b>야고보</b>와 <b>요한</b>이 열 사도 앞에서 적절히 사과했고, 형제들의 호의를 되찾았다."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "<b>예루살렘</b>에서 <b>예수</b>의 오른편과 왼편 자리를 요구할 때 <b>세베대</b>의 아들들은, 사랑하는 선생님이 한 달도 못되어, 한 쪽에는 죽어 가는 강도, 그리고 다른 쪽에는 다른 범법자와 더불어, <b>로마</b> 십자가에 달리리라는 것을 조금도 눈치 채지 못했다. 그리고 십자가에 달릴 때 거기에 있던 그들의 어머니는, 사도인 자기 아들들을 위하여 너무 어리석게 구했던, 영예를 바라면서 <b>펠라</b>에서 <b>예수</b>께 했던 그 어리석은 간청을 잘 기억했다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. 펠라에서 떠남",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "3월 13일 월요일 오전에, <b>예수</b>와 열두 사도는 <b>펠라</b> 야영지에 마지막 작별을 고했으며, <b>아브넬</b>의 동역자들이 일하는 <b>베레아</b> 남부 도시를 향해 출발했다. 그들은 70인을 방문하면서 두 주 이상 보냈고, 그리고 나서 <b>유월절</b>을 지내려고 곧바로 <b>예루살렘</b>으로 갔다."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "<b>주님</b>이 <b>펠라</b>를 떠날 무렵에, 사도들과 함께 야영지에 함께 있던 1,000여 제자들이 그를 따라갔다. <b>여리고</b>로 가는 <b>요단강</b> 길에서, <b>예수</b>께서 <b>헤시본</b>으로 가려함을 알자, “비용을 계산하라”는 <b>주님</b>의 설교를 들은 후에, 이 무리 가운데 반 정도가 그를 떠났다. 그들은 <b>예루살렘</b>까지 바로 올라갔고, 한편 나머지 반은 <b>베레아</b> 남쪽 성읍들을 방문하면서 두 주 동안 <b>예수</b>를 따라갔다."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "<b>펠라</b> 야영지가 없어졌다는 것을 <b>예수</b>의 직계 제자들 대부분이 대체로 이해했지만, 이것은 <b>주님</b>이 마침내 <b>예루살렘</b>으로 가서 <b>다윗</b>의 왕권을 주장할 의도를 가리킨다고 정말로 생각했다. 그를 따르는 대부분의 사람은 어떤 다른 하늘 나라 개념도 결코 파악할 수 없었으며;<b>주님</b>이 그들에게 무엇을 가르쳤더라도, 그들은 <b>유대인</b>의 왕국 관념을 포기하려하지 않았다."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "<b>다윗 세베대</b>는 <b>사도 안드레</b>의 지시에 따라, 방문자용 야영지를 3월 15일 수요일에 <b>펠라</b>에서 철수했다. 이 무렵에 거의 4천이나 되는 방문자가 기거했고, 이 외에도 선생님의 야영지라고 알려진 곳에 천 명 이상이 사도들과 함께 머물렀는데, 그들은 <b>예수</b>와 열두 사도와 함께 남쪽으로 갔다. <b>다윗</b>은 그렇게 하기를 무척 싫어했으나, 모든 장비를 여러 구매자에게 팔아서 돈을 <b>예루살렘</b>으로 옮겼고, 그 돈을 나중에 <b>가룟 유다</b>에게 전했다."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "<b>다윗</b>은 비극적인 마지막 주간에 <b>예루살렘</b>에 있었는데, 십자가형이 있은 후에 자기 어머니와 함께 <b>벳새다</b>로 돌아갔다. <b>예수</b>와 사도들을 기다리는 동안, <b>다윗</b>은 <b>나사로</b>와 함께 <b>베다니</b>에 머물렀고, <b>나사로</b>가 부활한 후에 그를 박해하고 괴롭히기 시작한 <b>바리새인</b>의 태도 때문에 몹시 초조했다. <b>안드레</b>는 <b>다윗</b>에게 연락 업무를 중지하라고 지시한 적이 있었는데;모든 사람은 이것을 천국이 <b>예루살렘</b>에 곧 설립되려는 표시라고 해석했다. <b>다윗</b>은 할 일이 없어졌음을 발견했으며, 분개하고 염려하면서 <b>나사로</b>의 자천{自薦} 변호인이 되기로 결심할 즈음, <b>나사로</b>는 급히 <b>필라델피아</b>로 피신했다. 따라서 <b>다윗</b>은, 부활이 있은 후에 그리고 어머니가 돌아가신 후 얼마 있다가, 처음에는 <b>마르다</b>와 <b>마리아</b>의 부동산을 처분하는 일을 돕고 나서, 곧 <b>필라델피아</b>로 떠났으며;<b>아브넬</b>과 <b>나사로</b>와 함께 거기에 있으면서 남은 생애를 보냈는데, <b>아브넬</b>이 살아있는 동안 <b>필라델피아</b>를 중심으로 하는 대규모 천국 사업 전체의 재정 감독자가 됐다."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "<b>예루살렘</b>이 파괴된 지 얼마 안 되어 <b>안디옥</b>이 *<b>바울</b>의 <b>그리스도교</b>* 본부가 된 반면, <b>필라델피아</b>는 *<b>아브넬</b>의 하늘 나라* 중심지로서 남아있었다. <b>예수</b>의 교훈과 <b>예수</b>에 관한 <b>바울</b>의 개정판이 <b>안디옥</b>에서 <b>서방</b> 세계 전역으로 퍼져나갔으며;하늘 나라에 관한 <b>아브넬</b>의 개정판을 따르는 선교사들은, <b>예수</b>의 교훈을 외치는 타협하지 않는 이 사자들이 후일에 갑자기 일어난 <b>이슬람</b>에 압도당하는 시기까지, <b>필라델피아</b>로부터 <b>메소포타미아</b>와 <b>아라비아</b>에 두루 퍼져나갔다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. 비용 계산",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "<b>예수</b>와 거의 1,000명에 이르는 따르는 자들이, 한때 <b>베다바라</b>로 불렸던 <b>요단</b>의 <b>베다니</b> 시냇가에 도착했을 때, 제자들은 그가 <b>예루살렘</b>에 곧바로 가려는 것이 아님을 비로소 깨달았다. 그들이 머뭇거리며 서로 토의하는 동안, <b>예수</b>께서는 아주 큰 바위 위에 올라가서 강론했고, 이것은 “비용 계산”이라고 알려지게 됐다. <b>주님</b>이 말씀했다:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "“지금부터 너희가 나를 따라오려면, 내 <b>아버지</b> 뜻을 행하기로 전심으로 헌신하는 값을 기꺼이 치러야한다. 너희가 내 제자가 되고자 한다면, 부모와 아내와 자식 그리고 형제자매를 기꺼이 버려야한다. 너희 가운데 누구든지 지금 내 제자가 되고자 한다면, <b>사람의 아들</b>이 이 땅에서 육신을 입고 <b>아버지</b> 뜻을 행하는 사명을 완수하기 위하여 자기 생명을 바치려하는 것처럼, 너희도 자신의 목숨조차 기꺼이 포기해야한다."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "“너희가 온전한 값을 지불할 의향이 없다면, 도저히 내 제자가 될 수 없다. 길을 더 가기 전에, 각자 앉아서 내 제자가 되기 위한 비용을 계산해 봐야한다. 망대를 완성할 수 있는 충분한 돈을 갖고 있는지 알아보려고, 먼저 앉아서 비용을 계산하지 않은 채, 너희 중에 누가 자기 땅에 망대를 세우겠느냐? 그렇게 비용을 계산해보지 않는다면, 기초를 놓은 다음에, 시작은 했지만 완성할 수는 없음을 발견하게 될 것이고, 그럼으로써 이웃 사람들이 모두 너희를 비웃으면서, ‘보라, 이 사람이 자기 일을 마칠 수도 없으면서 건축을 시작했다’고 말할 것이다. 다시 말하는데, 어떤 왕이 다른 왕과 전쟁을 하려고 준비할 때, 일만의 병사로 이만의 대적을 이길 수 있는지, 먼저 앉아서 의논하지 않겠느냐? 그 왕이 준비가 안 됐기 때문에 적을 이길 수 없으면, 다른 왕이 아직 멀리 있을 때 그에게 사절단을 보내서, 화친할 조건을 물어볼 것이다."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1879.1",
                    "par_content": "“그러니 이제 너희도 각자 앉아서, 내 제자가 되기 위한 비용을 계산해야한다. 이제부터 너희는, 가르침을 듣고 업무를 지켜보는 것만으로는 우리를 따라올 수 없을 것이며;모진 박해에 직면할 것이고, 사람을 짓누르는 실망감에 직면하면서 이 복음을 증언해야 할 것이다. 자신을 부인하고 가진 것들을 모두 바치기를 원하지 않는다면, 내 제자가 되기에 적합하지 않다. 마음 속으로 이미 자신을 정복했다면, <b>사람의 아들</b>이 수석 제사장들과 <b>사두개인</b>에게 거부당하고, 조롱하는 불신자들의 손에 넘겨질 때, 너희가 당장 반드시 부딪치게 될 그 외관상의 승리를 조금도 두려워할 필요가 없다."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1879.2",
                    "par_content": "“이제 너희는 내 제자가 되기 위한 동기가 무엇인지 발견하기 위해 너희 자신을 시험해야한다. 명예와 영광을 찾는다면, 세속적인 마음을 먹고 있다면, 너희는 맛을 잃은 소금과 같다. 그리고 소금이 짠맛을 잃으면, 무엇으로 그 맛을 낼 수 있겠느냐? 그런 양념은 쓸모없어서;쓰레기로 버려질 뿐이다. 이제 너희에게 경고하는데, 너희가 예비 되고 있는 잔을 나와 함께 기꺼이 마시지 않으려거든, 집으로 돌아가라. 내 나라는 이 세상에 속하지 않는다고 너희에게 여러 번 말했지만, 너희는 내 말을 믿으려하지 않는다. 들을 귀 있는 자는 내가 말하는 것을 들으라.”"
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1879.3",
                    "par_content": "이 말씀을 마치자마자 <b>예수</b>께서는 열두 사도를 이끌고 <b>헤시본</b> 쪽으로 떠났으며, 500여 명이 뒤따랐다. 나머지 절반의 대중은 잠시 지체하다가 <b>예루살렘</b>으로 올라갔다. 사도들은 수제자들과 함께 이 말씀을 많이 상고했으나, 이 역경과 시험이 잠시 있은 후에는, 오랫동안 소중히 간직해온 그들의 희망과 어느 정도 일치되는 그 왕국이 분명히 세워질 것이라는 믿음에 여전히 매달렸다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. 베레아 여행",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "<b>예수</b>와 열두 사도, 그리고 따라오는 제자 수백 명은, 두 주 이상 <b>베레아</b> 남쪽 지방을 다니면서, 70인이 일하는 모든 성읍을 방문했다. 이 지역에는 이방인이 많이 살았고, <b>유월절</b> 축제를 위하여 <b>예루살렘</b>으로 올라가려는 사람은 거의 없었으므로, 천국 사자들은 서둘러 가르치고 전도했다."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "<b>예수</b>께서는 <b>헤시본</b>에서 <b>아브넬</b>을 만났고, <b>안드레</b>는 <b>유월절</b> 축제 때문에 70인의 사역이 중단돼서는 안 된다고 지시했으며;<b>예수</b>께서는, <b>예루살렘</b>에서 무슨 일이 일어나든지 철저히 무시하면서 전파자들이 자기 업무를 계속해야한다고 충고했다. 또한, 여자 단체가 원한다면 <b>유월절</b>을 위하여 <b>예루살렘</b>으로 가도록 허락하라고 <b>아브넬</b>에게 권고했다. 그리고 <b>아브넬</b>이 육신을 입은 <b>주님</b>을 본 것은 이것이 마지막이었다. <b>주님</b>은 <b>아브넬</b>에게 작별 인사를 했다. “얘야, 네가 천국에 충실할 것을 안다. 그리고 네가 형제를 사랑하고 이해하도록 너에게 지혜를 주시라고 <b>아버지</b>께 기도한다.”"
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "그들이 이 도시에서 저 도시로 옮겨가는 동안, 따르던 많은 사람이 <b>예루살렘</b>으로 가버렸으며, 그리하여 <b>예수</b>께서 <b>유월절</b>을 위하여 올라가기까지, 따르는 자들이 매일 줄어들어서 200미만의 사람만 남게 됐다."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "사도들은 <b>예수</b>께서 <b>유월절</b>을 지내러 <b>예루살렘</b>으로 가려한다는 것을 깨달았다. 그들은, <b>예수</b>가 사형 선고를 받았고, 그의 행방을 아는 사람은 누구든지 <b>산헤드린</b>에 알려야한다고 지시하는 말을 <b>산헤드린</b>이 온 <b>이스라엘</b>에 퍼뜨린 것을 알았지만;이 모든 일이 벌어졌음에도, 그들은 그가 <b>나사로</b>를 만나러 <b>베다니</b>로 간다고 <b>필라델피아</b>에서 발표했을 때처럼 그렇게 놀라지는 않았다. 몹시 두려워하는 태도를 가졌다가, 숨죽이고 기대하는 이런 태도로 변한 것은, 주로 <b>나사로</b>의 부활 때문이었다. 그들은, 위험한 순간에 <b>예수</b>께서 신의 권능을 나타내고 적들에게 모욕을 줄지도 모른다는 결론에 도달했다. 이런 희망이 있었기에, <b>주님</b>이 영적 주권을 가졌다는 더 깊고 성숙한 신앙으로 측근 제자들이 용기를 밖으로 보여줄 수 있었는데, 이들은 그가 죽어야한다고 <b>산헤드린</b>이 공개적으로 선포한 마당에, 이제 <b>예루살렘</b>으로 그를 따라가려고 준비했다."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "사도들 대부분과 여러 핵심 제자들은, <b>예수</b>가 죽는 것은 불가능하다고 믿었으며;그가 “부활이요 생명”임을 믿었으므로, 그는 불멸하는 존재이고 이미 죽음에 대하여 승리했다고 간주했다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. 리비아에서 가르침",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "3월 29일 수요일 저녁에, <b>예수</b>와 그를 따르는 자들은 <b>베레아</b> 남부 도시들을 방문하는 여행을 다 마치고, <b>예루살렘</b>으로 가는 도중에 <b>리비아</b>에서 야영했다. <b>열심당 시몬</b>과 <b>시몬 베드로</b>는 여기서 칼을 100개 이상 넘겨받기로 공모해오다가, 바로 이날 밤에 <b>리비아</b>에서 이 무기를 받았고, 칼을 받아서 외투 속에 몰래 착용하려는 모든 사람에게 나눠줬다. <b>시몬 베드로</b>는, <b>주님</b>이 동산에서 배반당한 그 밤까지도 칼을 지니고 있었다."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "목요일 아침 일찍 다른 사람들이 깨기 전에, <b>예수</b>께서 <b>안드레</b>를 불러서 말씀했다:“너의 형제들을 깨워라! 저희에게 할 말이 있다.” <b>예수</b>께서는, 사도들 가운데 누가 이 무기를 받아서 지니고 있는지 알았으나, 그 일을 알고 있음에 대해서는 결코 그들에게 알리지 않았다. <b>안드레</b>가 동역자들을 깨웠고, 그들끼리 모였을 때 <b>예수</b>께서 말씀했다:“얘들아, 너희가 오랫동안 나와 함께 있었고, 이때를 위하여 필요한 것을 너희에게 많이 가르쳤지만, 이제 너희에게 경고하려는 것은, 불확실한 육신적인 것들을 믿지 말라는 것과, 우리 앞에 놓인 시련과 시험에 대해 사람의 방법으로 방어하려는 유혹에 빠지지 말라는 것이다. 너희만 따로 여기에 불러낸 것은, <b>사람의 아들</b>을 죽이기로 이미 판결을 내린 <b>예루살렘</b>으로 우리가 가려는 것을 한 번 더 분명히 말하고자함이다. 다시 말하는데, <b>사람의 아들</b>이 수석 제사장들과 종교 관리들의 손에 넘겨질 것이며;저희가 그에게 유죄 판결을 내리고 이방인의 손에 넘겨줄 것이다. 그리하여 저희는 <b>사람의 아들</b>을 조롱하고, 심지어 침 뱉고 채찍질할 것이며, 결국 죽일 것이다. 그리고 저희가 <b>사람의 아들</b>을 죽일 때 당황하지 말라, 내가 선포하는데, 그가 셋째 날에 일어날 것이기 때문이다. 스스로 주의하고, 내가 너희에게 경고한 것을 기억하라.”"
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "사도들은 또 다시 놀라서 기절할 정도였으나;그의 말을 글자 그대로 받아들일 수 없었으며;<b>주님</b>이 말씀한 것이 정확히 무슨 의미인지 납득할 수 없었다. <b>예루살렘</b>에 본부를 둔, 이 땅의 현세적 왕국 때문에 눈이 멀었으므로, <b>예수</b>의 말씀을 글자 그대로 받아들일 수 없었다--받아들이려하지 않았다. 그들은 <b>주님</b>이 무슨 의미로 그런 이상한 말씀을 했는지 하루 종일 숙고했다. 그러나 그들 가운데 아무도 감히 이 말씀에 관해 그에게 질문하지 못했다. 당황한 사도들은, <b>주님</b>이 십자가에 못박힐 것을 예상하고 자신들에게 분명하게 직접 말씀했다는 것을, 그의 죽음 이후에야 비로소 깨달았다."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "바로 여기 <b>리비아</b>에서, 어떤 우호적인 <b>바리새인</b>이 아침식사 직후에 <b>예수</b>께 와서 말했다:“이 지역에서 빨리 피하십시오, <b>헤롯</b>이 <b>세례 요한</b>에게 했던 것처럼, 지금 당신을 죽이려하고 있습니다. 그는 사람들이 폭동을 일으킬까 두려워하여 당신을 죽이기로 작정했습니다. 당신이 피하시도록 이 말을 전하려고 우리가 왔습니다.”"
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "이 말은 부분적으로 옳았다. <b>나사로</b>의 부활 때문에 놀라고 무서워진 <b>헤롯</b>은, <b>산헤드린</b>이 재판하기도 전에 <b>예수</b>를 정죄했음을 알고, <b>예수</b>를 죽이든지 아니면 자기 영토에서 쫓아내든지 하기로 결심했다. 그는 후자 쪽을 진심으로 원했는데, 그를 너무 두려워했으므로, 죽여야만 할 처지가 되지 않기를 기대했기 때문이다."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "<b>바리새인</b>의 말을 다 들은 <b>예수</b>께서 말씀했다:“나는 <b>헤롯</b>을 잘 알고, 그가 이 천국 복음을 두려워한다는 것도 잘 안다. 그러나 착각하지 말라, 그는 <b>사람의 아들</b>이 <b>예루살렘</b>에 가서 고통 받고 수석 제사장들의 손에 죽게 되기를 더 좋아하며;<b>세례 요한</b>의 피로 자기 손을 더럽히고서도, <b>사람의 아들</b>의 죽음에 대해서는 책임지려하지 않는다. 너희는 저 여우에게 가서, <b>사람의 아들</b>이 오늘은 <b>베레아</b>에서 전도하고, 내일은 <b>유대지방</b>으로 가며, 며칠 후에는 이 세상에서 사명을 완수하고 <b>아버지</b>께로 올라갈 준비를 하리라고 전해라.”"
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "그리고 나서, <b>예수</b>께서는 사도들에게 돌아서서 말씀했다:“옛적부터 선지자들이 <b>예루살렘</b>에서 죽었으니, <b>사람의 아들</b>도 인간의 완고함에 대한 값으로, 그리고 종교적 편견과 영적 무지의 결과로 희생되기 위해, <b>아버지</b> 집이 있는 성읍으로 가는 것이 마땅하다. 오 <b>예루살렘</b>아, <b>예루살렘</b>아, 선지자들을 죽이고, 진리를 가르치는 사람들에게 돌을 던지는구나! 암탉이 병아리를 날개 아래 모으듯이, 내가 얼마나 여러 번 너의 자녀를 함께 모으려했느냐, 그러나 너희는 내가 그렇게 하지 못하게 했다! 보라, 너의 집이 황폐하게 될 것이다. 네가 나를 여러 번 보려고 하겠지만, 보지 못할 것이다. 그때 네가 나를 찾으려하겠으나, 발견하지 못할 것이다.” 말씀을 마친 후에, 둘러서있는 그들에게 말씀했다:“그렇지만, <b>예루살렘</b>에 가서 <b>유월절</b>에 참석하고, 하늘에 계신 <b>아버지</b>의 뜻이 우리에게 이뤄지게 하자.”"
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "이날 <b>예수</b>를 따라서 <b>여리고</b>에 들어간 사람은 혼동되고 당황한 신자 무리였다. 사도들은, <b>예수</b>께서 천국에 관련하여 선포한 최후의 승리에 대한 특별한 언급만 식별할 수 있었을 뿐이며;단지 임박한 패배에 대한 경고를 스스로 파악할 정도까지는 도저히 도달할 수 없었다. “셋째 날에 다시 살아나리라”는 말씀을 <b>예수</b>께서 했을 때, 그들은 이 말씀을, <b>유대인</b> 종교 지도자들과 사소하고 불쾌한 예비 충돌이 있은 직후에, 그 왕국이 확실히 승리함을 의미하는 것으로 받아들였다. “셋째 날”이라는 것은, “얼마 안 있어서” 또는 “그후에 곧”이라는 의미로 <b>유대인</b>이 흔히 쓰는 말이었다. <b>예수</b>께서 “다시 살아나리라”는 말씀을 했을 때, 그들은 그가 “왕국의 소생”을 언급했다고 생각했다."
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "이 신자들은 <b>예수</b>를 <b>메시야</b>로 받아들였고, <b>유대인</b>은 수난당하는 <b>메시야</b>에 대해 거의 또는 전혀 알지 못했다. <b>예수</b>께서 자신의 생애로 성취할 수 없었던 많은 것을 죽음으로 이루리라는 것을, 그들은 이해하지 못했다. 사도들이 <b>예루살렘</b>으로 들어갈 수 있도록 용기를 준 것은 <b>나사로</b>의 부활이었던 반면, 이런 괴로운 증여 기간에 <b>주님</b>을 격려해준 것은 변형되심에 대한 기억이었다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. 여리고의 맹인 ",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "3월 30일 목요일 늦은 오후에, <b>예수</b>와 사도들은 200여명의 따르는 무리 선두에 서서, <b>여리고</b> 성벽에 도착했다. 성문 가까이 왔을 때 거지 떼를 만나게 됐는데, 그들 중에는 젊어서부터 눈이 먼 <b>바디메오</b>라는 한 노인이 있었다. 눈이 먼 이 거지는 <b>예수</b>에 대해 많이 들었고, <b>예루살렘</b>에서 맹인 <b>요시아</b>를 치유한 것에 대해서도 잘 알았다. <b>베다니</b>로 가버렸을 때까지도, <b>예수</b>께서 최근에 <b>여리고</b>를 방문했음을 알지 못했다. <b>바디메오</b>는 <b>예수</b>께서 다시 <b>여리고</b>에 오신다면, 눈을 뜨게 해달라고 요청하기 위하여 붙들고 늘어지겠다고 단단히 결심했다."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "<b>예수</b>께서 가까이 오고 있다는 소식이 <b>여리고</b>에 두루 알려지자, 주민 수백 명이 그를 만나러 몰려나갔다. 이렇게 인파가 <b>주님</b>을 호위하면서 성으로 돌아올 때, <b>바디메오</b>는 대중의 큰 발자국 소리를 듣고, 보기 드문 어떤 일이 일어나고 있음을 직감하면서, 가까이 서 있는 사람에게 무슨 일이 일어나고 있는지 물었다. 그리고 거지들 가운데 하나가, “<b>나사렛 예수</b>께서 지나가신다”고 대답했다. <b>예수</b>께서 가까이에 있다는 말을 들은 <b>바디메오</b>는, 소리 높여 크게 외치기 시작했다. “<b>예수</b>여, <b>예수</b>여, 나에게 자비를 베풀어주십시오!” 그가 점점 더 큰 소리로 계속 외치자, <b>예수</b> 곁에 있던 사람이 그에게 달려가 꾸짖으면서, 잠자코 있으라고 했지만;아무 소용없었으며;그는 더 큰 소리로 외칠 뿐이었다."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "<b>예수</b>께서는, 그 맹인의 외치는 소리를 듣고 멈춰 섰다. <b>예수</b>께서 그를 보자 친구들에게 말씀했다:“그 사람을 나에게 데려오라.” 그러자 그들이 <b>바디메오</b>에게 가서 말했다:“기운을 내고;우리와 함께 갑시다. <b>주님</b>이 당신을 부르십니다.” <b>바디메오</b>는 이 말을 듣고, 외투를 벗어 던지면서 길 한 가운데로 뛰쳐나갔고, 가까이 있던 자들이 그를 <b>예수</b>께 데려갔다. <b>바디메오</b>를 향하여 <b>예수</b>께서 말씀했다:“내가 당신에게 무엇을 해주기 원합니까?” 그러자 그 맹인이 대답했다:“다시 보게 되기를 원합니다.” <b>예수</b>께서는 이 간청을 듣자 그의 신앙을 보고 말씀했다:“보게 될 것이니;당신의 길을 가시오;당신의 신앙이 당신을 온전하게 했소.” 그는 즉시 보게 되어, <b>예수</b> 곁에 남아서 <b>하나님</b>께 영광을 돌렸고, 이튿날 <b>주님</b>이 <b>예루살렘</b>으로 출발할 때까지 계속했으며, 그후에 대중 앞에 먼저 가면서, 어떻게 하여 <b>여리고</b>에서 눈을 뜨게 됐는지를 큰 소리로 외쳤다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. 삭개오를 방문함",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "<b>주님</b>을 따르는 행렬이 <b>여리고</b>에 들어갔을 때는 해가 거의 질 무렵이었고, <b>주님</b>은 그날 밤 거기에 머물고자 했다. <b>예수</b>께서 세관 옆을 지나갈 때, 세리장{稅吏將}인 세금 징수원 <b>삭개오</b>가 우연히 거기에 있었고, <b>예수</b>를 몹시 보고 싶어 했다. 이 세리장은 큰 부자였고, <b>갈릴리</b>에서 온 이 선지자에 관해 많은 것을 들었다. <b>예수</b>라고 하는 그 사람이 다음에 다시 <b>여리고</b>에 오게 되면, 어떤 사람인지 한 번 보겠다고 결심했으며;따라서, <b>삭개오</b>는 사람들 속을 헤치고 들어갔으나, 무리가 너무 많고 그의 키가 작았으므로, 그들의 머리 위로 볼 수 없었다. 그리하여 이 세리장은, 자기가 사는 곳에서 별로 멀지 않은 그 도시 한 가운데 이를 때까지, 무리를 뒤쫓아 갔다. 군중을 뚫고 들어갈 수 없음을 발견하고, 또한 <b>예수</b>께서 그 도시에 머물지 않고 바로 지나쳐가려한다고 생각하여, 앞으로 달려가서, 가지들이 길 쪽으로 뻗어있는 무화과나무 위로 기어 올라갔다. 이렇게 하면 지나가는 <b>주님</b>을 잘 볼 수 있으리라고 생각했다. 그리고 그의 기대가 어긋나지 않았는데, 지나가던 <b>예수</b>께서 발걸음을 멈추고, <b>삭개오</b>를 올려다보면서 말씀했기 때문이다:“<b>삭개오</b>야, 빨리 내려와라, 오늘 밤 내가 너의 집에 묵어야겠다.” <b>삭개오</b>는 놀라운 이 말씀을 듣고, 나무에서 거의 떨어질 뻔하면서 급히 내려왔으며, <b>예수</b>께 가서, <b>주님</b>이 자기 집에 머물려하심을 대단히 기쁘게 생각한다고 말했다."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "그들은 즉시 <b>삭개오</b>의 집으로 갔고, <b>여리고</b> 주민들은, <b>예수</b>께서 세리장과 함께 있기로 제안한 것에 무척 놀랐다. <b>주님</b>과 사도들이 <b>삭개오</b>와 함께 아직 그의 문 앞에서 거닐고 있을 때, <b>여리고</b>의 <b>바리새인</b> 하나가 가까이 서서 말했다:“<b>아브라함</b>의 아들이기를 거부하고 자기 백성을 강요하면서 강탈하는 죄인과 같이 있으려고 하는 이 사람을 보라.” <b>예수</b>께서 이것을 듣고 <b>삭개오</b>를 내려다보면서 미소를 지었다. 그러자 <b>삭개오</b>가 의자 위에 서서 말했다:“<b>여리고</b> 사람들이여! 내 말을 들으십시오! 나는 세리이고 죄인이지만, 위대하신 <b>주님</b>께서 내 집에 머물려고 오셨으며;그분이 들어가시기 전에 여러분에게 말씀드리는데, 내 재산의 절반을 내일부터 가난한 자들에게 나눠주겠고, 아무에게나 잘못 강요한 것이 조금이라도 있으면, 네 배로 갚겠습니다. 나는 진심으로 구원을 얻고자 하며, <b>하나님</b> 앞에서 의{義}를 행하기를 배우고자 합니다.”"
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "<b>삭개오</b>가 말을 멈추자 <b>예수</b>께서 말씀했다:“오늘 구원이 이 집에 임했고, 너는 진실로 <b>아브라함</b>의 아들이 됐다.” 그리고 주변에 모여 있는 인파에게 <b>예수</b>께서 말씀했다:“내가 말한 것에 놀라지 말며, 우리가 하는 것을 방해하지 말라, <b>사람의 아들</b>은 잃어버린 자를 찾아서 구원하러 왔다고, 내가 오랫동안 선포하지 않았느냐.”"
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "그들은 그날 밤 <b>삭개오</b>와 함께 지냈다. 이튿날 아침에 일어난 그들은, <b>예루살렘</b>에서 있을 <b>유월절</b>에 참석하기 위해, “강도들의 길”을 따라서 <b>베다니</b>까지 올라갔다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. “예수께서 지나가면서”",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "<b>예수</b>께서는 어디든지 가는 곳마다 기운을 북돋웠다. 그에게는 은혜와 진리가 충만했다. 동역자들은 그의 입에서 나오는 은혜로운 말씀에 항상 감탄했다. 우아함은 너희가 연마할 수 있지만, 인자함은 사랑이-가득한 혼에서 발산되는 호의{好意}라는 향기다."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "선함은 항상 공경을 이끌어내지만, 은혜가 결여되면 종종 애정을 쫓아낸다. 선함은 그것이 호의적일 때에만 보편적으로 매혹적이다. 선함은 오직 그것이 매혹적일 때에만 효과가 있다."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "<b>예수</b>께서는 사람을 정말로 이해했으며;그러므로 참된 호의를 나타내고 진정한 연민의 정을 보였다. 그러나 동정심에 깊이 빠진 적은 별로 없었다. 그의 연민의 정은 무한한 반면, 그의 호의는 실질적이고 개인적이고 건설적이었다. 수난에 익숙했다고 해서 무관심해진 적은 없었으며, 자신을-불쌍히 여기는 느낌을 고통 받는 혼들에게 더하지 않으면서도 그들을 섬길 수 있었다."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "<b>예수</b>께서 사람들을 무척 많이 도울 수 있었던 것은, 그들을 아주 진지하게 사랑했기 때문이다. 남녀와 아이들 하나하나를 진정으로 사랑했다. 그런 참된 친구가 될 수 있었던 것은, 그의 놀라운 통찰력 때문이었다--사람의 마음과 정신 속에 무엇이 있는지 아주 충분히 알았다. 그는 관심을 갖고 예리하게 관찰하는 자였다. 인간의 욕구를 납득하는 데 통달했고, 인간이 동경하는 것을 재치있게 간파했다."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "<b>예수</b>께서는 서두르는 법이 없었다. “지나가면서” 동료들을 위로하는 여유를 지녔다. 그리고 친구들에게 항상 편안한 마음을 갖게 했다. 남의 말을 경청하는 매력있는 사람이었다. 동역자들의 혼을 살펴보려고 꼬치꼬치 캐묻는 일이 결코 없었다. 굶주린 정신을 위로하고 목마른 혼을 돌보는 동안, 그의 자비를 받은 자들은 그*에게* 참회한다는 느낌보다 오히려 그와 *함께* 의논하는 듯한 느낌을 가졌다. 그들은 자신들에 대한 <b>주님</b>의 신임이 얼마나 깊은지를 봤기 때문에, <b>주님</b>을 무한히 신뢰했다."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "그는 사람에 관해 알려고 캐묻는 것처럼 보인 적이 전혀 없었고, 지시하거나 조종하거나 재촉하려는 태도를 보인 적이 결코 없었다. 그는 자기와 교제하기를 즐기는 모든 사람에게 깊은 자기-확신과 강한 용기를 고취시켰다. 그가 어떤 사람에게 미소를 지으면, 그 사람은 자신의 많은 문제를 해결할 수 있는 역량이 증진되는 것을 체험했다."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "<b>예수</b>께서는 사람을 아주 많이 무척 현명하게 사랑했으므로, 훈련이 필요한 경우에는 엄격하게 대하기를 주저하지 않았다. 도와달라고 요청함으로써 사람을 도와주기 시작하는 경우가 많았다. 이런 식으로 흥미를 불러일으켰고, 더 나은 인간 본성에 호소했다."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "그의 옷 가장자리에 손을 댐으로써 치유 받고자 했던 여자의 미개한 미신적 행위에서, <b>주님</b>은 구원 얻는 신앙을 분간할 수 있었다. 어느 한 사람, 심지어 어린아이일지라도 보살펴야할 필요가 있을 때에는, 기꺼이 설교를 중단하고 대중을 기다리게 할 준비가 늘 돼있었다. 엄청난 일들이 벌어질 수 있었던 것은, 사람이 <b>예수</b>를 신뢰했기 때문만이 아니라, <b>예수</b>도 그들을 무척 신뢰했기 때문이다."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "<b>예수</b>께서 말씀하고 행동한 것들 가운데 정말로 중요한 것은, “지나가면서” 우연히 된 것처럼 보인다. <b>주님</b>이 이 땅에서 베푸신 섬김에는 직업적이거나 잘 계획되거나 미리 계획된 것이 거의 없었다. 그는 인생을 살아가면서 자연스럽고 은혜롭게 건강을 나눠주고 행복을 뿌렸다. “그가 부지런히 선을 행했다”는 말은 참으로 옳은 말이다."
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "그리고 어느 시대든지 <b>주님</b>을 따르는 자는 “지나가면서” 섬기기--곧 일상적인 자기 임무를 부지런히 하면서 헌신적으로 선을 행하기--를 배워야한다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. 므나 비유 ",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "지난밤에 <b>예수</b>께서 <b>삭개오</b>와 그 가족에게 천국 복음을 가르치려고 늦게까지 자지 않았으므로, 그들은 정오 무렵까지 <b>여리고</b>를 떠나지 못했다. <b>베다니</b>로 올라가는 길을 반쯤 갔을 때, 일행은 점심을 먹으려고 잠시 멈췄고, 한편 대중은 <b>예수</b>와 사도들이 <b>감람산</b>에서 묵으려한다는 것을 몰랐으므로, <b>예루살렘</b>을 향해 계속 길을 갔다."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "모든 제자를 위하여 예정됐던 달란트 비유와는 달리, 므나에 관한 비유는 사도들에게만 주로 해당되는 것이었으며, 대체로 <b>아켈라오</b>의 체험과, <b>유대지방</b> 왕국의 통치권을 얻으려고 그가 헛되이 시도한 것에 기초했다. <b>주님</b>의 비유에서 역사적 실제 인물을 배경으로 하는 경우는 매우 드물었는데, 이것이 그 가운데 하나였다. 그들이 <b>아켈라오</b>를 염두에 둘 수밖에 없었던 것은, <b>여리고</b>에서 <b>삭개오</b>의 집이 <b>아켈라오</b>의 화려한 궁전에 가까웠고, 그의 수로{水路}가, 그들이 <b>여리고</b>에서 출발했던 길을 따라 뻗어있었기 때문이다."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "<b>예수</b>께서 말씀했다:“너희는 <b>사람의 아들</b>이 왕국을 얻으려고 <b>예루살렘</b>으로 올라간다고 생각하지만, 내가 선언하는데, 너희는 반드시 실망하게 돼있다. 어떤 왕자가 스스로 한 왕국을 얻으려고 먼 나라에 갔으나, 그가 돌아오기도 전에, 마음 속으로 이미 그를 거부했던 그의 영지{領地} 사람들이 한 사신{使臣}을 보내어, ‘우리는 이 사람이 우리를 다스리게 하지 않을 것이라’고 말했다는 이야기를 기억하지 못하느냐? 이 왕이 현세의 지배권을 거부당했듯이, <b>사람의 아들</b>도 영적 통치권을 거부당할 것이다. 다시 확실히 말하는데, 나의 나라는 이 세상에 속하지 않는다. 그러나 <b>사람의 아들</b>이 자기 백성을 영적으로 통치하는 권리를 이미 수여 받았다면, 사람의 혼이 속한 그런 나라를 받아들이고, 인간 심성이 속한 그런 영토에 군림했을지도 모른다. 내가 영적으로 저희를 다스리는 것을 저희가 거부할지라도, 지금 거절당한 그런 영의 나라를 다른 이들로부터 받으려고 내가 다시 올 것이다. 너희는 이제 <b>사람의 아들</b>이 거부당하는 것을 보게 되겠지만, <b>아브라함</b>의 자손이 지금 거부하고 있는 그것을, 다음 세대는 받아들이고 찬양할 것이다."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "“그리고 이제, 이 비유에서 거부당한 귀족처럼, 나도 내 열두 하인, 즉 특별한 청지기들을 내 앞에 부르고, 너희 각자의 손에 한 므나씩 맡기면서, 내가 떠나있는 동안 너희에게 맡겨진 자본으로 부지런히 장사하여, 내가 돌아와서 너희에게 계산서를 요구할 때, 너희의 청지기직을 제대로 했음을 보여줄 수 있게 하라는 내 지시를 잘 유념하라고, 각자에게 충고하고자 한다."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "“그리고 거부당한 이 <b>아들</b>이 돌아오지 않게 될지라도, 다른 <b>아들</b>이 이 나라를 접수하도록 파송될 것이며, 그때 이 <b>아들</b>은 너희의 청지기직에 대한 보고를 받고, 너희가 얻은 것으로 인해 기뻐하려고 너희 모두를 부르러 사람을 보낼 것이다."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "“이 청지기들이 함께 불려가서 결산하게 됐을 때, 첫 사람이 나아와 말했다. ‘주여, 당신이 맡기신 한 므나로 열 므나를 남겼습니다.’ 주인이 그에게 대답했다:‘잘했다;너는 착한 종이며;네가 이 일에 충실했음을 증명했으므로, 열 성읍을 다스릴 권세를 너에게 주겠다.’ 둘째가 와서 말했다:‘주여, 나에게 맡기신 한 므나로 다섯 므나를 남겼습니다.’ 그러자 주인은, ‘그에 따라서 네가 다섯 성읍을 다스리게 하겠다’고 했다. 그렇게 다른 사람들도 모두 셈하고, 마지막 종의 차례가 되어 셈하게 될 때, 그가 보고했다:‘주님, 보십시오, 여기 당신의 한 므나가 있는데, 내가 헝겊으로 싸서 안전하게 보관했습니다. 내가 이렇게 한 것은 당신을 두려워했기 때문인데, 당신은 심지 않은 곳에서 거두고 뿌리지 않은 곳에서 수확하므로 이치에 맞지 않는 분이라고 믿었기 때문입니다.’ 그러자 주인이 말했다:‘게으르고 불충한 종아, 네 입에서 나온 말로 내가 너를 심판할 것이다. 내가 뿌리지 않은 곳에서 수확한다고 네가 알았으니;이런 계산이 너에게 있을 것도 알았으리라. 이것을 알았다면, 네가 적어도 내 돈을 은행에 맡겨서, 내가 합당한 이자라도 받을 수 있게 했어야한다.’"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "“그리고 나서 이 관리는 옆에 있는 사람에게:‘이 게으른 종에게서 그 돈을 가져다가 열 므나 남긴 사람에게 줘라.’ 그리고 저희가, 그런 사람은 이미 열 므나를 가졌다고 말하자:‘가진 자에게는 더 주어질 것이요, 없는 자는 자신이 갖고 있는 것조차 빼앗기게 될 것이라’고 했다.”"
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "그리고 나서 사도들은 이 비유와 지난번 달란트 비유의 의미의 차이점을 알아보려고 했으나, <b>예수</b>께서는 그들의 여러 질문에 대한 대답으로, “이 말을 너희 마음 속에 잘 생각해보고, 진정한 의미를 각자 찾아보라”고 말씀할 뿐이었다."
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "여러 해가 지난 후에, 이 두 비유의 의미를 잘 설명한 사람은 <b>나다니엘</b>이었는데, 그의 교훈을 결론적으로 요약하면 다음과 같다:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. 인생의 기회에 대한 실질적 척도는 역량이다. 너희의 재능을 벗어나는 것을 성취해야 할 의무는 너희에게 결코 있지 않을 것이다."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. 충실함은 인간의 신뢰성에 대한 틀림없는 척도다. 지극히 작은 것에 충실한 자는, 자신의 재능에 맞게 주어진 모든 것에서도 똑같은 충실함을 보일 것이다."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. 같은 기회가 주어졌을 때, <b>주님</b>은 적게 충실한 자에게는 적게 보상한다."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. 기회가 적게 주어졌을 때, 충실한 만큼 보상을 수여한다."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "그들이 점심식사를 끝내고, 따르던 대중이 <b>예루살렘</b>을 향해 떠난 후에, <b>예수</b>께서는 길가에 머리 위로 걸쳐있는 바위 그늘 아래서 사도들 앞에 일어나, 손가락으로 서쪽을 가리키면서 기운찬 품위와 은혜로운 위엄으로 말씀했다:“자, 형제들아, <b>예루살렘</b>으로 가서, 우리를 기다리고 있는 것을 맞이하자;그리하면 우리가 모든 일에서 하늘 <b>아버지</b>의 뜻을 이룰 것이다.”"
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "그래서 <b>예수</b>와 사도들은, 필사적 사람의 육신의 모습을 입은 <b>주님</b>이 <b>예루살렘</b>으로 가는 마지막 여행을 다시 시작했다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제171편: 예루살렘으로 가는 길에서"
}