{
    "paper_index": 129,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "129:0",
            "pars": [
                {
                    "par_ref": "129:0.1",
                    "par_pageref": "1419.1",
                    "par_content": "<b>예수</b>는, <b>나사렛</b> 가족의 집안일을 돌보는 것과 가족 개개인을 직접 지도하던 것으로부터, 마침내 온전히 벗어났다. 그는 세례 받기 직전까지 가족의 재정에 계속 도움을 줬고, 동생들 각자의 영적 번영에 세심한 개인적 관심을 가졌다. 또한 홀로된 어머니의 편안함과 행복을 위하여, 인간으로서 가능한 모든 것을 할 준비가 항상 돼있었다."
                },
                {
                    "par_ref": "129:0.2",
                    "par_pageref": "1419.2",
                    "par_content": "이제 <b>사람의 아들</b>은 <b>나사렛</b> 가정으로부터 영구히 떠나기 위한 모든 준비를 마쳤는데;실행하기 쉬운 일은 아니었다. <b>예수</b>는 나면서부터 민족을 사랑했으며;가족을 사랑했고, 타고난 이 애정은 그들에 대한 각별한 헌신으로 인해 엄청나게 증대돼있었다. 우리는 동료에게 더 온전히 헌신할수록 저희를 더욱 사랑하게 되는데;<b>예수</b>께서도 자신을 가족에게 아주 온전히 내주셨기에, 크고 열렬한 애정으로 가족을 사랑했다."
                },
                {
                    "par_ref": "129:0.3",
                    "par_pageref": "1419.3",
                    "par_content": "<b>예수</b>가 자신들로부터 떠날 준비를 하고 있다는 것을 가족 모두 서서히 깨달았다. 예상된 이별의 슬픔을 줄일 수 있는 유일한 길은, 의도된 떠남을 알릴 때를 대비하여 그들을 미리 준비시키는 점진적 방법뿐이었다. 그가 결국 이렇게 이별할 준비를 하고 있다는 것을 그들이 알아채기까지는 4년 넘게 걸렸다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "129:1",
            "section_title": "1. 스물일곱 살 되던 해 (서기 21년)",
            "pars": [
                {
                    "par_ref": "129:1.1",
                    "par_pageref": "1419.4",
                    "par_content": "서기 21년 1월, 어느 비 오는 일요일 아침에, <b>예수</b>는 격식을 차리지 않고 가족으로부터 떠나면서, 자신은 <b>디베랴</b>로 갈 것이고, 그후에 <b>갈릴리바다</b> 주변의 다른 도시들을 방문하겠다는 설명만 덧붙였다. 그는 이렇게 그들 곁을 떠났고, 다시는 그 가정의 정규 구성원이 되지 않았다."
                },
                {
                    "par_ref": "129:1.2",
                    "par_pageref": "1419.5",
                    "par_content": "곧 <b>세포리</b> 대신 <b>갈릴리</b>의 수도가 될 신도시{新都市}인 <b>디베랴</b>에서 한 주간을 보냈으며;관심거리가 거의 발견되지 않자, 잇달아 <b>막달라</b>와 <b>베데스다</b>를 거쳐서 <b>가버나움</b>에 이르렀고, 아버지의 친구인 <b>세베대</b>를 방문하려고 거기에 머물렀다. <b>세베대</b>의 아들들은 어부였으며;<b>세베대</b> 자신은 배를 건조하는 사람이었다. <b>나사렛 예수</b>는 설계와 건축에 전문가였고;나무 다루는 일에는 장인{匠人}의 경지였으며;<b>세베대</b>도 <b>나사렛</b> 기술자의 솜씨를 오래 전부터 알고 있었다. <b>세베대</b>는 개량된 배를 만들려고 오랫동안 고심했는데, 이제 그 계획을 방문자 목수인 <b>예수</b>에게 제시하면서 사업을 같이 하자고 제안했으며, <b>예수</b>도 흔쾌히 받아들였다."
                },
                {
                    "par_ref": "129:1.3",
                    "par_pageref": "1419.6",
                    "par_content": "<b>예수</b>는 <b>세베대</b>와 1년 남짓 함께 일했으나, 그 기간에 새로운 모양의 배를 만들었고, 전혀 새로운 배 건조 방식을 창안했다. 뛰어난 기법으로, 그리고 증기를 쬔 널빤지를 이용하는 대단히 개선된 방법으로, <b>예수</b>와 <b>세베대</b>는 매우 우수한 유형의 배를 만들기 시작했는데, 이 배는 호수를 항해하기에 옛 유형보다 훨씬 안전했다. 이런 신형{新型} 배를 만들기 위하여, 수년간 <b>세베대</b>는 자신의 작은 시설이 감당할 수 있는 것보다 훨씬 더 많은 작업을 했으며;불과 5년이 못 되어, 호수에 떠있는 거의 모든 배는 <b>가버나움</b>의 <b>세베대</b> 조선소에서 건조됐다. <b>예수</b>는 <b>갈릴리</b> 해변의 어부들에게 신형 배 설계자로서 잘 알려지게 됐다."
                },
                {
                    "par_ref": "129:1.4",
                    "par_pageref": "1420.1",
                    "par_content": "<b>세베대</b>는 제법 재력 있는 사람이었으며;그의 조선소는 <b>가버나움</b>의 남쪽 호숫가에 있었고, 집은 <b>벳새다</b> 어업기지 근처 호숫가에 자리잡고 있었다. <b>예수</b>는 <b>가버나움</b>에 머무는 동안 일 년 이상 <b>세베대</b>의 집에서 살았다. 그는 세상에서 오랫동안 홀로, 다시 말해서 아버지 없이 일해 왔고, 아버지같은-동업자와 함께 일하는 이 기간을 대단히 즐기면서 보냈다."
                },
                {
                    "par_ref": "129:1.5",
                    "par_pageref": "1420.2",
                    "par_content": "<b>세베대</b>의 아내 <b>살로메</b>는 <b>안나스</b>의 친척이었는데, <b>안나스</b>는 한때 <b>예루살렘</b>의 대제사장이었다가, 8년 전에 일선에서 물러난 후에도 여전히 <b>사두개파</b>에서 가장 영향력이 있었다. <b>살로메</b>는 <b>예수</b>를 무척 존경하게 됐다. 자기 친아들인 <b>야고보</b>와 <b>요한</b>과 <b>다윗</b>처럼 <b>예수</b>를 사랑했고, 한편 네 딸은 <b>예수</b>를 오빠로 여겼다. <b>예수</b>는 종종, <b>야고보</b>와 <b>요한</b> 그리고 <b>다윗</b>과 함께 고기잡이하러 나갔고, 그들은 <b>예수</b>가 조선공으로서 전문가일 뿐만 아니라 노련한 어부임을 알게 됐다."
                },
                {
                    "par_ref": "129:1.6",
                    "par_pageref": "1420.3",
                    "par_content": "이 해에, <b>예수</b>는 매달 <b>야고보</b>에게 돈을 보냈다. 그리고 10월에 <b>마르다</b>의 결혼식에 참석하기 위하여 <b>나사렛</b>으로 돌아갔고, <b>시몬</b>과 <b>유다</b>의 합동결혼식 직전까지 2년 이상 <b>나사렛</b>으로 돌아가지 않았다."
                },
                {
                    "par_ref": "129:1.7",
                    "par_pageref": "1420.4",
                    "par_content": "<b>예수</b>는 이 한 해 내내 배를 만들었고, 사람들이 세상에서 어떻게 살아가는지 줄곧 지켜봤다. <b>다마스커스</b>에서 남쪽으로 뻗은 직선 여행로{旅行路}가 <b>가버나움</b>으로 지나갔기 때문에, 그는 대상{隊商} 정거장을 방문하려고 자주 내려가곤 했다. <b>가버나움</b>은 견고한 <b>로마</b> 군사 요충지였고, 그 부대의 사령관은 이방인이면서 <b>야훼</b>를 믿는 “경건한 사람”이었는데, <b>유대인</b>은 그런 개종자를 흔히 그렇게 불렀다. 이 장교는 부유한 <b>로마</b> 가정 출신이었고, 자진해서 <b>가버나움</b>에 아름다운 회당을 지었으며, <b>예수</b>가 <b>세베대</b>와 함께 살기 얼마 전에 이 회당을 <b>유대인</b>에게 기증했다. <b>예수</b>는 이 해 동안 절반 넘게 이 새 회당에서 예배를 인도했는데, 우연히 거기에 참석했던 대상 일행 가운데 더러는, 그를 <b>나사렛</b>에서 온 목수로 기억했다."
                },
                {
                    "par_ref": "129:1.8",
                    "par_pageref": "1420.5",
                    "par_content": "세금 납부와 관련하여, <b>예수</b>는 자신을 “<b>가버나움</b>의 숙련된 기술자”로 등록했다. 그리하여 이날부터 지상 생애가 끝나는 날까지, 그는 <b>가버나움</b> 주민으로 알려졌다. 다른 어떤 법적 거주권도 청구하지 않았지만, 여러 가지 이유로, 다른 사람들이 그의 거주지가 <b>다마스커스</b>나 <b>베다니</b>나 <b>나사렛</b> 또는 심지어 <b>알렉산드리아</b>라고 말해도 그냥 내버려뒀다."
                },
                {
                    "par_ref": "129:1.9",
                    "par_pageref": "1420.6",
                    "par_content": "그는 <b>가버나움</b> 회당 서고{書庫}에서 새로운 많은 책을 발견했고, 적어도 한 주에 닷새 저녁은 연구에 매진했다. 하루 저녁은 나이 많은 사람들과 교제하면서 보냈고, 하루 저녁은 젊은 사람들과 보냈다. <b>예수</b>의 인품에는, 젊은이를 늘 끌어당기는 온유하고 영감 어린 어떤 것들이 있었다. 그는 자기와 함께 있는 사람들에게 언제나 편안함을 느끼게 했다. 그들과 잘 어울리는 주된 비결은 아마도, 그들이 하고 있는 일에 항상 관심을 갖는 한편, 묻지 않는 자들에게는 거의 충고하지 않았다는 이 두 가지 사실에 있었을 것이다."
                },
                {
                    "par_ref": "129:1.10",
                    "par_pageref": "1420.7",
                    "par_content": "<b>세베대</b>의 가족은 <b>예수</b>를 거의 숭배할 정도였으며, 매일 저녁을 먹고 나서 <b>예수</b>가 회당으로 공부하러 떠나기 전에 진행하는 문답식{問答式} 회합에 빠지지 않고 참석했다. 이웃 젊은이들도 이 저녁식사 후 모임에 자주 참석했다. 이 작은 무리가 납득할 수 있는 한도 내에서, <b>예수</b>는 진보된 다양한 것을 가르쳤다. 그들과 아주 자유롭게 이야기했고, 정치, 사회학, 과학, 철학 등에 관한 그의 관념과 이상{理想}을 표현했으나, 종교--곧 사람과 <b>하나님</b>의 관계--에 관해 이야기할 때 외에는, 결코 권위적으로 결론 내리듯 말하려하지 않았다."
                },
                {
                    "par_ref": "129:1.11",
                    "par_pageref": "1421.1",
                    "par_content": "<b>세베대</b>가 많은 일꾼을 고용했으므로, <b>예수</b>는 집안과 작업장과 호숫가의 도우미들 전체와 매 주 한 번 모임을 가졌다. 그리고 <b>예수</b>가 “<b>주님</b><b>{Master}</b>”으로 처음 불린 것은, 이 일꾼들 사이에서였다. 그들은 모두 그를 사랑했다. 그는 <b>가버나움</b>에서 <b>세베대</b>와 함께 즐기면서 일했지만, <b>나사렛</b> 목공소 옆에서 놀던 꼬마 아이들을 몹시 보고 싶어 했다."
                },
                {
                    "par_ref": "129:1.12",
                    "par_pageref": "1421.2",
                    "par_content": "<b>세베대</b>의 아들들 가운데 <b>야고보</b>가, <b>예수</b>를 선생이자 철학자로 여기면서 가장 큰 관심을 보였다. <b>요한</b>은 주로 그의 종교적 가르침과 견해에 관심을 가졌다. <b>다윗</b>은 그를 기술자로서는 존경했으나, 그의 종교적 견해와 철학적 교훈에 대해서는 거의 흥미가 없었다."
                },
                {
                    "par_ref": "129:1.13",
                    "par_pageref": "1421.3",
                    "par_content": "<b>유다</b>는 <b>안식일</b>에 <b>예수</b>가 회당에서 설교하는 것을 들으려고 종종 거기에 왔으며, 그를 만나려고 머물러 있곤 했다. 맏형을 자주 대할수록, <b>유다</b>는 그가 진실로 위대한 사람이라고 더욱 확신하게 됐다."
                },
                {
                    "par_ref": "129:1.14",
                    "par_pageref": "1421.4",
                    "par_content": "그해에 <b>예수</b>는 자신의 인간 정신을 우세하게 지배하는 데 큰 진전을 이뤘고, 내주하는 <b>사고 섭리사</b>와 의식 속에서 접촉하는, 새롭고 높은 수준을 달성했다."
                },
                {
                    "par_ref": "129:1.15",
                    "par_pageref": "1421.5",
                    "par_content": "이 해는 그가 안정된 삶을 누린 마지막 해였다. 그가 한 곳이나 한 가지 이행업무에 한 해 전체를 보내는 일은 두 번 다시 없었다. 이 세상에서 순례할 날이 빠르게 다가오고 있었다. 집중적으로 활동할 기간이 멀지 않았으나, 이제는, 단순하지만 열정적으로 활동하던 지난날의 삶과, 더욱 긴장되고 격렬한 공적 직무 사이에서, 널리 여행하고 매우 다양하게 개인 활동을 하는 수년 동안의 과도기를 맞이하게 됐다. <b>유란시아</b>에서 자신을 증여하는 동안, 인간-이후{以後}의 신성한 국면에서, 완전하게 된 <b>하나님</b>이자-사람으로서 가르치고 전도하는 생애를 시작하기 전에, 이 영역의 한 사람으로서 훈련을 완료해야했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "129:2",
            "section_title": "2. 스물여덟 살 되던 해 (서기 22년)",
            "pars": [
                {
                    "par_ref": "129:2.1",
                    "par_pageref": "1421.6",
                    "par_content": "서기 22년 3월에, <b>예수</b>는 <b>세베대</b>와 작별하고 <b>가버나움</b>에서 떠났다. 그는 <b>예루살렘</b>으로 가는데 드는 경비로 지불할 약간의 돈을 요청했다. <b>세베대</b>와 일하는 동안, 그는 아주 적은 양의 돈만 꺼내서 매달 <b>나사렛</b> 가족에게 보냈다. 한 달은 <b>요셉</b>이, 다음 달에는 <b>유다</b>가, <b>가버나움</b>으로 와서 <b>예수</b>의 돈을 받아 <b>나사렛</b>으로 가져가곤 했다. <b>유다</b>가 일하는 어업기지는 <b>가버나움</b> 남쪽으로 겨우 몇 마일 떨어져있었다."
                },
                {
                    "par_ref": "129:2.2",
                    "par_pageref": "1421.7",
                    "par_content": "<b>예수</b>가 <b>세베대</b> 가족을 떠날 때, <b>유월절</b> 기간까지 <b>예루살렘</b>에 머물러 있기로 동의했고, 그들 모두가 그 행사에 참여하기로 약속했다. 그들은 <b>유월절</b> 만찬을 함께 축하할 것까지도 계획했다. <b>예수</b>가 떠날 때 모두 슬퍼했는데, 특히 <b>세베대</b>의 딸들이 그랬다."
                },
                {
                    "par_ref": "129:2.3",
                    "par_pageref": "1421.8",
                    "par_content": "<b>예수</b>는 <b>가버나움</b>에서 떠나기 전에, 새로-만난 친구이자 친숙한 동무인 <b>요한 세베대</b>와 오래 이야기했다. 그는 <b>요한</b>에게, “나의 때가 이르기” 전까지 광범하게 여행하려고 고심했다고 말했으며, 자기가 받아야 할 돈이 다 없어질 때까지, 매달 일정금액의 돈을 자기 대신 <b>나사렛</b> 가족에게 보내달라고 부탁했다. 그리고 <b>요한</b>은 이렇게 약속했다:“<b>선생님</b>, 당신의 일을 시작하시고, 세상의 업무를 실행하십시오;내가 이것뿐 아니라 다른 문제들이라도 당신을 대신해서 처리할 것이고, 친어머니와 친동생들을 돌보듯이 당신 가족을 돌보겠습니다. 그리고 내 아버지가 갖고 있는 당신의 몫은, 당신이 지시하신대로, 그리고 그들의 필요에 따라서 지출하겠고, 그 돈이 다 사용된 후에 당신의 어머니가 어려운 사정에 놓이면, 당신이 돈을 더 보내지 않더라도 내가 번 돈으로 보내겠습니다. 편안히 길을 떠나십시오. 내가 당신을 대신해서 이 모든 일을 처리하겠습니다.”"
                },
                {
                    "par_ref": "129:2.4",
                    "par_pageref": "1422.1",
                    "par_content": "그래서, <b>예수</b>가 <b>예루살렘</b>으로 떠난 후에, <b>요한</b>은 <b>예수</b>가 받아야 할 돈에 대하여 아버지 <b>세베대</b>와 의논했고, 액수가 무척 많은 것에 놀랐다. <b>예수</b>가 이 문제를 전적으로 그들의 손에 맡겼으므로, 그들은 이 돈을 부동산에 투자하여, 거기서 나오는 수입으로 <b>나사렛</b> 가족을 돕는 것이 더 좋은 계획이 되리라고 의견을 모았으며, <b>세베대</b>는 우선 일부만 받고 팔려고 내 놓은 작은 집이 <b>가버나움</b>에 있음을 알았으므로, <b>예수</b>의 돈으로 그 집을 매입하고, 친구 대신 집문서를 맡아보는 신탁인{信託人}이 되라고 <b>요한</b>에게 지시했다. 그리고 <b>요한</b>은 아버지가 조언한대로 했다. 2년 동안의 집 임대 수입은 융자금을 갚기 위하여 저축됐고, 이 돈에, <b>예수</b>가 그때 자신의 가족을 돌보는데 쓰도록 <b>요한</b>에게 보내온 상당히 큰 금액이 합쳐져서, 집값을 거의 갚을 만한 액수가 됐으며;기한이 됐을 때 <b>세베대</b>가 약간의 차액을 자기 돈으로 보충했으므로, <b>요한</b>은 방이 두개인 이 집의 융자금을 완불하게 됐다. 이렇게 하여, <b>예수</b>는 <b>가버나움</b>에서 한 집의 소유주가 됐지만, 이것에 관하여 아무 말도 듣지 못했다."
                },
                {
                    "par_ref": "129:2.5",
                    "par_pageref": "1422.2",
                    "par_content": "<b>예수</b>가 <b>가버나움</b>을 떠났다는 말을 들었을 때, <b>나사렛</b> 가족은 <b>요한</b>이 맡은 재정적 원조에 대하여 알지 못했으며, 이제는 <b>예수</b>의 도움을 더 이상 받지 않고 살림을 꾸려나가야 할 때가 됐다고 믿었다. <b>야고보</b>는 <b>예수</b>와 맺은 계약을 기억했고, 그래서 형제들의 도움을 받아 가족을 돌보는 모든 책임을 즉시 이행했다."
                },
                {
                    "par_ref": "129:2.6",
                    "par_pageref": "1422.3",
                    "par_content": "그러면 되돌아가서, <b>예루살렘</b>에 있는 <b>예수</b>를 살펴보기로 하자. 그는 거의 두 달 동안 성전에서 열리는 토론에 귀를 기울이면서 많은 시간을 보냈고, 다양한 학파에 속한 랍비들을 가끔 방문하기도 했다. 대부분의 <b>안식일</b>은 <b>베다니</b>에서 보냈다."
                },
                {
                    "par_ref": "129:2.7",
                    "par_pageref": "1422.4",
                    "par_content": "<b>예수</b>는 <b>예루살렘</b>으로 올 때 <b>세베대</b>의 아내 <b>살로메</b>의 편지를 갖고 왔는데, 이 편지는 전직 대제사장 <b>안나스</b>에게 그를 “내 친아들 같은 사람”이라고 소개했다. <b>안나스</b>는 그와 함께 많은 시간을 보냈고, 친히 그를 데리고 <b>예루살렘</b>의 종교 선생들이 운영하는 여러 학교를 방문했다. <b>예수</b>는 이 학파들을 면밀히 살피고 그들의 교습{敎習} 방법을 주의 깊게 관찰하는 동안, 대중 앞에서는 한 번도 질문하지 않았다. <b>안나스</b>는 비록 <b>예수</b>를 대단한 사람으로 여겼으나, 그에게 어떻게 충고해야할지 당황했다. 그는, <b>예루살렘</b>에 있는 어떤 학교든지 학생으로서 들어가라고 <b>예수</b>에게 제안하는 것은 어리석은 일임을 알았고, 또한 <b>예수</b>가 이 학교들에서 교육받은 적이 전혀 없었으므로, 정식 교사의 지위에 오를 수 없다는 점도 잘 알았다."
                },
                {
                    "par_ref": "129:2.8",
                    "par_pageref": "1422.5",
                    "par_content": "이윽고 <b>유월절</b> 때가 가까이 이르자, 사람들이 온 사방에서 모여들었고, <b>가버나움</b>의 <b>세베대</b>와 그 가족도 모두 <b>예루살렘</b>에 도착했다. 그들은 함께 <b>안나스</b>의 넓은 집에 머물렀고, 거기서 즐거운 한 가족이 되어 <b>유월절</b>을 기념했다."
                },
                {
                    "par_ref": "129:2.9",
                    "par_pageref": "1422.6",
                    "par_content": "이 <b>유월절</b> 주간이 끝나기 전, 우연한 기회에, <b>예수</b>는 어떤 부유한 여행자와 열일곱 살 가량의 청년인 그의 아들을 만났다. <b>인도</b>에서 온 이 두 여행자는, <b>로마</b>와 <b>지중해</b>의 다른 여러 지역을 방문하는 중이었으므로, <b>유월절</b> 기간에 <b>예루살렘</b>에 도착하도록 계획했는데, 자기네 두 사람의 통역을 맡으면서 아들의 가정교사로서 일할 수 있는 누군가를 만나게 되기를 소망했다. 그 아버지는 함께 여행하자고 <b>예수</b>에게 끈질기게 요청했다. <b>예수</b>는 자신의 가족에 관해 이야기하면서, 자기가 떠나 있는 동안 생활의 어려움을 겪을지도 모를 가족과, 거의 2년이나 떨어져있기는 힘들다고 말했다. 그러자 <b>동양</b>에서 온 이 여행자는 <b>예수</b>에게, 필요시에 그 가족의 안녕을 돌볼 수 있도록 믿을 만한 친구에게 1년 분 봉급을 선불로 주겠다고 제안했다. 그리고 <b>예수</b>는 여행에 동참하기로 동의했다."
                },
                {
                    "par_ref": "129:2.10",
                    "par_pageref": "1423.1",
                    "par_content": "<b>예수</b>는 이 많은 돈 전부를 <b>세베대</b>의 아들 <b>요한</b>에게 맡겼다. 그리고 너희는 이미, <b>요한</b>이 이 돈을 <b>가버나움</b> 부동산의 융자금 지불에 어떻게 사용했는지 들었다. <b>예수</b>는 <b>세베대</b>를 온전히 신임하고 <b>지중해</b> 지역의 여행에 대하여 언급했지만, 다른 사람에게는 물론 자신의 혈육에게도 말하지 못하게 했고, <b>세베대</b>는 <b>예수</b>가 거의 2년의 긴 기간 동안 어디로 갔는지를 결코 누설하지 않았다. <b>예수</b>가 이 여행에서 돌아올 때까지, <b>나사렛</b> 식구들은 그가 죽었을 것이라고 여겼으며, 거의 포기할 참이었다. <b>세베대</b>가 아들 <b>요한</b>과 함께 <b>나사렛</b>으로 몇 번 찾아갔으며, 그들을 안심시킨 그의 말만이, <b>마리아</b>의 가슴 속에서 희망이 사라지지 않게 했다."
                },
                {
                    "par_ref": "129:2.11",
                    "par_pageref": "1423.2",
                    "par_content": "이 시절에 <b>나사렛</b> 가족은 아주 잘 지냈으며;<b>유다</b>는 자기 몫을 상당히 인상했고, 결혼하기 전까지는 이 여분의 분담금을 지불했다. 도움이 거의 필요 없었음에도, <b>요한 세베대</b>는 <b>예수</b>가 지시한대로 <b>마리아</b>와 <b>룻</b>에게 습관처럼 매달 돈을 가져다줬다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "129:3",
            "section_title": "3. 스물아홉 살 되던 해 (서기 23년)",
            "pars": [
                {
                    "par_ref": "129:3.1",
                    "par_pageref": "1423.3",
                    "par_content": "<b>예수</b>가 스물아홉 살 되던 해는 전부, <b>지중해</b> 지역 여행을 마무리 짓는 데 사용됐다. 주요 사건들은, 이 체험담을 밝히도록 우리에게 허락된 한도 내에서, 이 문서에 바로 이어지는 이야기들의 주제가 될 것이다."
                },
                {
                    "par_ref": "129:3.2",
                    "par_pageref": "1423.4",
                    "par_content": "<b>로마</b> 세계를 이렇게 여행하는 내내, 여러 가지 이유로, <b>예수</b>는 *<b>다마스커스</b> 서기관*으로 알려졌다. 반면에, <b>고린도</b>에서 그리고 돌아오는 행로의 다른 경유지들에서는 *<b>유대인</b> 가정교사*로 알려졌다."
                },
                {
                    "par_ref": "129:3.3",
                    "par_pageref": "1423.5",
                    "par_content": "이것은 <b>예수</b>의 생애 가운데 다사한 기간이었다. 그는 이 여행 도중에 많은 동료를 사귀었지만, 이 체험은 그의 가족 가운데 누구에게도 드러낸 적이 없었고 사도들도 몰랐던, 그의 삶의 한 국면이었다. <b>예수</b>가 육신을 입은 삶을 마치고 이 세상에서 떠났을 때, 그가 이렇게 두루 여행했음을 (<b>벳새다</b>의 <b>세베대</b>를 제외하고) 아무도 몰랐다. 친구들 중에서 더러는 그가 <b>다마스커스</b>로 돌아갔다고 생각했으며;더러는 <b>인도</b>로 갔다고 생각했다. 그의 가족은 그가 <b>알렉산드리아</b>에 있었다고 믿었는데, 한때 보조 카잔 자격으로(곧 선생 자격으로) 거기에 오도록 초청 받은 사실을 알았기 때문이다."
                },
                {
                    "par_ref": "129:3.4",
                    "par_pageref": "1423.6",
                    "par_content": "<b>예수</b>가 <b>팔레스틴</b>으로 돌아왔을 때, 그가 <b>예루살렘</b>에서 <b>알렉산드리아</b>로 떠났었다는 가족의 견해를 바꾸려하지 않았으며;<b>팔레스틴</b>에 없는 동안 내내, 학문과 문화가 있는 그 도시에서 지냈다고 가족이 믿도록 내버려뒀다. <b>벳새다</b>에서 배를 만드는 <b>세베대</b>만이 유일하게 이 사실을 알았으나, <b>세베대</b>는 아무에게도 말하지 않았다."
                },
                {
                    "par_ref": "129:3.5",
                    "par_pageref": "1423.7",
                    "par_content": "너희가 <b>유란시아</b>에서 <b>예수</b>의 생애의 의미를 파악하려고 애쓸 때마다, <b>미가엘</b>이 무슨 동기로 자신을 증여했는지를 반드시 유념해야한다. 그의 신비하게 보이는 여러 행적의 의미를 납득하려면, 그가 너희 세계에 체류한 그 목적을 알아야한다. 그는 과도하게 흥미를 끌거나 관심을-집중시키는 개인 생애를 살지 않으려고 늘 조심했다. 비범하거나 압도적인 능력을 동료에게 나타내기를 원치 않았다. 그는 동료 필사자들에게 하늘 <b>아버지</b>를 드러내는 일에 헌신하는 동시에, 바로 그 <b>낙원 아버지</b>의 뜻에 항상 순종하면서 이 세상의 필사 생애를 사는 숭고한 과제에 전념했다."
                },
                {
                    "par_ref": "129:3.6",
                    "par_pageref": "1424.1",
                    "par_content": "<b>예수</b>가 <b>유란시아</b>*에서* 육신을 입고 이 생애를 살았지만 자신의 전체 우주를 *위하여* 살았음을, 이런 신의 증여를 배우는 모든 필사자 학생이 기억한다면, 이 세상에서 지낸 그의 생애를 이해하는 데 반드시 유익할 것이다. 온 <b>네바돈</b> 우주 전역에서, 인간이 거주하는 모든 개별 구체마다, 필사자 본성의 육체 속에서 사셨던 생애와 관련하여, 무언가 특별하고 영감을 불러일으키는 것이 있었다. <b>유란시아</b>에 머물렀던 그의 다사한 시절 이후에 인간이 거주할 수 있게 된, 모든 세계의 경우에도 또한 그렇다. 마찬가지로, 이 지방우주의 전체 미래 역사에서, 의지를 지닌 피조물이 거주하게 될 어느 세계에서든지 이것은 똑같이 참말이다."
                },
                {
                    "par_ref": "129:3.7",
                    "par_pageref": "1424.2",
                    "par_content": "이 기간에, 그리고 <b>로마</b> 세계를 여행한 그 체험을 통해서, <b>사람의 아들</b>은 그 시대와 세대에 세상에서 살았던 다양한 민족들과 교육적으로 접촉하고-훈련시키는 일을 사실상 완료했다. <b>나사렛</b>으로 돌아올 무렵이 되자, 그는 여행하면서-훈련하는 이 방법을 통하여, <b>유란시아</b>에서 사람이 어떻게 살아가고 생계를 이어가는지를 거의 다 배웠다."
                },
                {
                    "par_ref": "129:3.8",
                    "par_pageref": "1424.3",
                    "par_content": "<b>지중해</b> 유역을 여행한 참 목적은, *사람을 아는 것*이었다. 그는 이 여행에서 수백 명의 인간과 매우 가깝게 사귀었다. 그는 온갖 종류의 사람, 즉 부자와 가난한 자, 높은 자와 낮은 자, 흑인과 백인, 교육받은 자와 받지 못한 자, 교양 있는 자와 없는 자, 동물적인 자와 영적인 자, 종교적인 자와 비종교적인 자, 도덕적인 자와 비도덕적인 자를 만났고 사랑했다."
                },
                {
                    "par_ref": "129:3.9",
                    "par_pageref": "1424.4",
                    "par_content": "<b>예수</b>는 이 <b>지중해</b> 여행에서, 자신의 물질적인 필사 정신을 정복하는 인간적 과제에 큰 진보를 이뤘고, 그에게 내주하는 <b>섭리사</b>는 바로 이 인간 지능을 상승시키고 영적으로 정복하는 데 엄청난 진전을 이뤘다. 이 여행이 끝날 무렵에, <b>예수</b>는 자신이 <b>하나님의 아들</b> 곧 <b>우주 아버지</b>의 <b>창조주 아들</b>임을 --인간적으로 확실하게-- 실질적으로 알았다. <b>섭리사</b>는, 그가 일찍이 이 <b>네바돈</b> 지방우주를 조직하고 경영하기 전에, 신성한 <b>아버지</b>와 관련하여 <b>낙원</b>에서 겪은 체험에 대한 희미한 기억을, <b>사람의 아들</b>의 정신 속에 점점 더 회상시킬 수 있었다. 그리하여 <b>섭리사</b>는, <b>예수</b>가 영원에 가까운 과거의 다양한 시기에, 앞서 말한 신성한 존재로서 가졌던 필요한 기억들을, <b>예수</b>의 인간 의식{意識} 속으로 조금씩 불어넣었다. 인간-이전{以前}의 체험 중에서 <b>섭리사</b>가 그에게 회상시켜야 할 마지막 사건은, <b>유란시아</b> 육신화 과정으로 들어가기 위하여 자신의 자각하는 인격을 양도하기 직전에, <b>살빙톤</b>의 <b>임마누엘</b>과 가졌던 송별 회담이었다. 그리고 인간-이전 존재에 대해 마지막으로 기억하는 이 장면은, <b>요단강</b>에서 <b>요한</b>에게 세례 받던 바로 그날, <b>예수</b>의 의식 속에 명료해졌다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "129:4",
            "section_title": "4. 인간 예수",
            "pars": [
                {
                    "par_ref": "129:4.1",
                    "par_pageref": "1424.5",
                    "par_content": "지켜보던 천상{天上}의 지방우주 지성체들에게, 적어도 십자가형과 필사자의 죽음을 겪는 사건 전까지는, 이 <b>지중해연안</b> 여행이 <b>예수</b>의 전체 세상 체험 중에서 가장 흥미로운 사건이었다. 곧-이어진 공적 직무 시기와는 대조적으로, 이 기간은 *개인으로서 이바지하는* 매혹적인 기간이었다. 이 독특한 사건이 더 마음을 사로잡은 것은, 이때 그가 여전히 <b>나사렛</b> 목수이자, <b>가버나움</b> 조선공{造船工}이자, <b>다마스커스</b> 서기관이었기 때문이며;그는 여전히 <b>사람의 아들</b>이었다. 그는 자신의 인간 정신을 정복하는 일은 아직 완료하지 못했으며;<b>섭리사</b>는 필사자 정체성을 온전히 숙달하지 못했고 보조를 맞추지 못했다. 그는 여전히 사람들 가운데 한 사람이었다."
                },
                {
                    "par_ref": "129:4.2",
                    "par_pageref": "1425.1",
                    "par_content": "<b>사람의 아들</b>이 겪은 순전히 인간적인 종교 체험--곧 개인의 영적 성장--은 스물아홉 살 되던 이 해에, 거의 정점에 도달했다. 영적으로 발달하는 이런 체험은, <b>사고 섭리사</b>가 도착한 순간부터, 사람의 물질 정신과 영이 부여한-정신 사이에 인간으로서 자연스럽고 정상적인 관계가 완성되고 확정되던--곧 이 두 정신이 하나가 되던, 이 영역에 육신화된 필사자로서 <b>요단</b>에서 세례 받던 날 <b>사람의 아들</b>이 체험으로 성취하고 완결하던-- 날까지, 일관되게 점진적으로 확장됐다."
                },
                {
                    "par_ref": "129:4.3",
                    "par_pageref": "1425.2",
                    "par_content": "하늘에 계신 <b>아버지</b>와 정식으로 교류하는 시간이 많지 않았던 것처럼 보이지만, 이 여러 해 동안 내내, 그는 영으로 내주하시는 <b>낙원 아버지</b> 현존과 개인적으로 소통하는 점점 더 효과적인 방법을 완성했다. 그는 육신을 입고서, 실제적인 삶과 충만한 삶 그리고 진실로 정상적이고 자연스럽고 평범한 삶을 살았다. 시공간의 물질세계들에서 인간이 사는 실제 인생살이 전체 합계와 본질에 상당하는 것을, 그는 몸소 체험함으로써 안다."
                },
                {
                    "par_ref": "129:4.4",
                    "par_pageref": "1425.3",
                    "par_content": "최상의 기쁨으로부터 심오한 슬픔에 이르기까지 넓은 범위의 인간 감정을, <b>사람의 아들</b>은 전부 체험했다. 그는 명랑한 아이였고 보기 드문 훌륭한 유머 감각을 지닌 존재였으며, 마찬가지로 “슬픔을 겪은 사람이었고 비탄을 잘 알았다.” 영적 의미에서 보면, 바닥부터 꼭대기까지, 시작부터 끝까지, 필사자 인생을 두루 살았다. 물질적 관점에서는, 인간 실존의 사회적 양극단을 견디어 내는 것을 도피한 듯 보일지 모르지만, 그는 인류의 더할 나위 없고 전반적인 체험을 지적{知的}으로 온전히 정통하게 됐다."
                },
                {
                    "par_ref": "129:4.5",
                    "par_pageref": "1425.4",
                    "par_content": "태어나서 죽을 때까지, 영역들에서 진화하고 상승하는 필사자들이 갖는 생각과 느낌, 충동과 자극을 <b>예수</b>께서는 알고 있다. 육체적, 지적, 영적 자아성이 시작될 때부터, 유아기, 소년기, 청년기를 지나 성인에 이르는 --심지어 인간의 죽음까지 체험하는-- 인생을 살았다. 지적 및 영적 진보를 이루는 이런 평범하고 친숙한 인생 기간들을 거쳤을 뿐만 아니라, <b>유란시아</b> 필사자 가운데 거의 아무도 성취하지 못한 국면들, 즉 인간과 <b>섭리사</b>가 조화를 이루는, 더욱 고귀하고 진보된 국면들 *역시* 충분히 체험했다. 그리하여 그는 필사적 사람의 전체 생애를 체험했는데, 너희 세상에 산 것만 아니라, 시공간의 모든 다른 진화 세계에 산 것과 같고, 심지어 빛과 생명 속에 정착된 모든 세계 가운데 최고로 진보된 세계에서 산 것과도 같다."
                },
                {
                    "par_ref": "129:4.6",
                    "par_pageref": "1425.5",
                    "par_content": "동료 필사자들, 즉 이 세상에서 동시대에 우연히 같이 있던 사람들은, 필사 육체의 모습 속에서 살았던 이런 완전한 삶을 제한없이 보편적으로 인정하지는 않았을지 몰라도, <b>나사렛 예수</b>가 <b>유란시아</b>에서 육신 속에 살았던 그 생애는, 바로 그 인격의-인생 속에서, 영원한 <b>하나님</b>을 필사적 사람에게 충만하게 드러낸 것이었고, 동시에 <b>무한한 창조주</b>에게는 만족할 정도로 완전하게 된 인간 인격을 제시한 것이었다고, <b>우주 아버지</b>로부터 온전하고 제한없는 승인을 받았다."
                },
                {
                    "par_ref": "129:4.7",
                    "par_pageref": "1425.6",
                    "par_content": "바로 이것이 그의 참된 최상의 목적이었다. 그 당시 또는 모든 다른 시대의 어떤 아이나 어른, 남자나 여자에 대한 온전하고 세부적인 본보기로서 <b>유란시아</b>에 살려고 내려온 것이 아니었다. 참으로 그의 충분하고 풍성하고 아름답고 고상한 삶에서, 우리 모두가 절묘하게 모범적이고 신성하게 영감 주는 것을 많이 발견할 수 있는 것이 사실이지만, 이것은 그가 진실하고 순수하게 인간 생애를 살았기 때문이다. <b>예수</b>는 다른 모든 인간이 모방하도록 어떤 본보기를 설정하려고 이 세상에 살지 않았다. 그는 자비를 베풀어 육체 속에서 인생을 살았고, 너희도 모두 이 땅에서 똑같이 자비를 베풀면서 살아갈 수 있으며;그 시대에 *자신이 당면한 그대로* 필사자 생애를 살았듯이, 그렇게 함으로 우리도 우리 시대에 *우리가 처한 그대로* 삶을 그렇게 살라는 모범을 우리 모두에게 설정해줬다. 너희는 그의 생애와 똑같은 생애를 염원할 수는 없겠지만, 그가 살았을 때 사용한 것과 같은 방식으로, *너희의 일생을 살기로* 결심할 수 있다. <b>예수</b>는 이 지방우주 전체 영역에서 모든 시대의 필사자를 위한 구체적이고 상세한 본보기가 되지는 않겠으나, 상승이 시작되는 세계들로부터 온갖 우주를 거쳐서 <b>하보나</b>를 통하여 <b>낙원</b>으로 가는 모든 <b>낙원</b> 순례자에게, 영원토록 영감{靈感}을 주고 지침이 되고 있다. <b>예수</b>는 사람으로부터 <b>하나님</b>께로, 미완성으로부터 완성으로, 이 세상 나라로부터 하늘 나라로, 시간세계로부터 영원세계로 가는, *새로운 생명의 길*이다."
                },
                {
                    "par_ref": "129:4.8",
                    "par_pageref": "1426.1",
                    "par_content": "<b>나사렛 예수</b>는, 육신 속에 머물고 있는 존재로서 필사자에게 요구되는 인생살이를, 스물아홉 살 되던 해 말쯤에 사실상 끝냈다. 그는 <b>하나님</b>의 충만하심을 사람에게 나타내기 위하여 이 세상에 왔으며;이제는 <b>하나님</b>께 명백히 나타날 때를 기다리는, 거의 완벽한 사람이 됐다. 그리고 서른 살 되기 전에 이 모든 것을 이뤘다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제129편: 예수의 성년기 후반부 생애"
}