{
    "paper_index": 122,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "122:0",
            "pars": [
                {
                    "par_ref": "122:0.1",
                    "par_pageref": "1344.1",
                    "par_content": "<b>미가엘</b>이 증여될 땅으로서 왜 <b>팔레스틴</b>을 선택하게 됐는지, 그리고 특히 <b>유란시아</b>에 <b>하나님의 아들</b>이 출현하기 위한 직접 배경으로서 왜 <b>요셉</b>과 <b>마리아</b>의 가정을 선택하게 됐는지, 여러 이유를 충분히 설명하기는 거의 불가능하다."
                },
                {
                    "par_ref": "122:0.2",
                    "par_pageref": "1344.2",
                    "par_content": "<b>미가엘</b>은, 격리된 세계들의 상태에 대해 <b>멜기세덱</b>들이 작성한 특별 보고서를 검토한 후, <b>가브리엘</b>과 의논하여, 자신의 마지막 증여를 수행할 행성으로 <b>유란시아</b>를 최종 선택했다. 이렇게 결정한 후에, <b>가브리엘</b>은 <b>유란시아</b>를 직접 방문하여, 인간 집단들에 대해 검토하고, 그 세계와 민족들의 영적, 지적, 인종적, 및 지리적 특색을 조사한 결과, <b>히브리인</b>이 상대적 장점을 갖고 있기 때문에, 그들을 증여 종족으로 선택하는 것이 타당하다고 결정했다. 이 결정을 <b>미가엘</b>이 허락함에 따라서, <b>가브리엘</b>은 <b>유대인</b> 가정생활에 대해 조사하는 과제를 위임받은 --높은 우주 인격체 계층들 중에서 선택된-- <b>12</b><b>인 가족 위원단</b>을 임명하여 <b>유란시아</b>로 파견했다. 이 위원단이 임무를 마쳤을 때 <b>가브리엘</b>은 <b>유란시아</b>에 있었으며, 위원단의 의견으로는, 세 쌍의 부부가, <b>미가엘</b>의 기획된 육신화{肉身化}를 위하여 증여 가족이 되기에 똑같이 적합할 것이라는 보고를 받았다."
                },
                {
                    "par_ref": "122:0.3",
                    "par_pageref": "1344.3",
                    "par_content": "<b>가브리엘</b>은, 추천된 세 쌍 중에서 직접 <b>요셉</b>과 <b>마리아</b>를 선택했고, 그후에 몸소 <b>마리아</b>에게 나타나서, 증여될 그 아이의 이 세상 어머니가 되도록 선택됐다는 희소식을 <b>마리아</b>에게 전해줬다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "122:1",
            "section_title": "1. 요셉과 마리아 ",
            "pars": [
                {
                    "par_ref": "122:1.1",
                    "par_pageref": "1344.4",
                    "par_content": "<b>예수</b>(곧 <b>요셉</b>의 아들 <b>예슈아</b>)의 인간 아버지인 <b>요셉</b>은 정통 <b>히브리인</b>이었는데, 그럼에도 그의 선조들 중에서 여자 혈통 쪽으로, 이따금 비-<b>유대인</b> 종족 계통이 족보에 많이 첨가됐다. <b>예수</b>의 아버지의 조상은, <b>아브라함</b> 시대까지 거슬러 올라가고, 이 유서 깊은 족장 시대를 지나서 더 초기 유전 혈통 쪽으로 가면, <b>수메르인</b>과 <b>놋족속</b>을 거쳐, 고대 청색인으로 이뤄진 남부 지방 부족들을 지나서, <b>안돈</b>과 <b>훤타</b>까지 이어진다. <b>다윗</b>과 <b>솔로몬</b>은 <b>요셉</b> 조상의 직계 혈통에 속하지 않았고, <b>요셉</b>의 가계{家系}는 <b>아담</b>에게 직접 연결되지도 않았다. <b>요셉</b>의 직계 선조는 기능공이었다--곧 건축가, 목수, 석공, 대장장이였다. <b>요셉</b> 본인은 목수였고, 후에는 하청업자로서 일했다. 그의 가족은, 고귀한 평민 가운데 오래되고 저명한 혈통에 속했는데, <b>유란시아</b>에서 종교 진보와 관련해 스스로 탁월함을 드러낸 비범한 인재들이 출현함으로써 이따금 돋보였다."
                },
                {
                    "par_ref": "122:1.2",
                    "par_pageref": "1345.1",
                    "par_content": "<b>예수</b>의 이 세상 어머니인 <b>마리아</b>는, <b>유란시아</b> 인종 역사 중에서 가장 주목할 만한 여자 가운데 다수를 포함하는, 독특한 조상으로 이뤄진 오래된 혈통의 후손이었다. 비록 <b>마리아</b>가 그 시대와 세대에서 평범한 여자였고, 상당히 전형적인 기질을 지니고 있었더라도, 그 선조 중에는, <b>아논</b>, <b>다말</b>, <b>룻</b>, <b>밧세바</b>, <b>앤시</b>, <b>클로아</b>, <b>이브</b>, <b>엔타</b>, <b>라타</b> 등의 저명한 여자들이 있었다. 그 시대의 어떤 <b>유대</b> 여자도, 이보다 더 걸출한 공통 조상을 갖거나, 더 좋은 시조{始祖}로 거슬러 올라갈 만한 가계에 속하지 않았다. <b>요셉</b>처럼 <b>마리아</b>의 조상도, 강하지만 평범한 개인들의 탁월성이 특징이었으며, 문명화에서 그리고 종교의 점진적 진화 행진에서 다수의 걸출한 개인으로 인해 때때로 돋보였다. 종족 면에서 본다면, <b>마리아</b>를 <b>유대인</b>으로 간주하기에는 거의 적합하지 않다. 문화와 믿음에서는 <b>유대인</b>이었지만, 유전적 재능에서는, <b>시리아</b>, <b>힛타이트</b>, <b>페니키아</b>, <b>그리스</b>, 및 <b>이집트</b> 혈통에 더 가까웠는데, <b>마리아</b>의 인종적 유전성은 <b>요셉</b>보다 더 평범했다."
                },
                {
                    "par_ref": "122:1.3",
                    "par_pageref": "1345.2",
                    "par_content": "<b>미가엘</b>이 증여를 입안하고 있을 무렵에 <b>팔레스틴</b>에서 살던 모든 부부 중에서 <b>요셉</b>과 <b>마리아</b>는, 광범한 종족 결합과 보통 이상의 우수한 인격 자질을, 가장 이상적으로 조화롭게 갖춘 부부였다. <b>미가엘</b>의 계획은, *평범한* 사람으로서 이 세상에 나타나, 일반인들이 그를 이해하고 받아들이도록 하는 것이었으며;그래서 <b>가브리엘</b>은, <b>요셉</b>과 <b>마리아</b> 같은 바로 그런 사람을, 증여를 위한 부모가 되도록 선택했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "122:2",
            "section_title": "2. 가브리엘이 엘리사벳에게 출현함",
            "pars": [
                {
                    "par_ref": "122:2.1",
                    "par_pageref": "1345.3",
                    "par_content": "<b>유란시아</b>에서 <b>예수</b>의 필생과업은, 사실상 <b>세례 요한</b>으로 인해 시작됐다. <b>요한</b>의 아버지인 <b>사가랴</b>는 <b>유대인</b> 제사장 지파{支派}에 속했던 반면, 그의 어머니 <b>엘리사벳</b>은, <b>예수</b>의 어머니인 <b>마리아</b> 역시 속했던 대가족 집단 중에서 더 번창한 지파의 일원이었다. <b>사가랴</b>와 <b>엘리사벳</b>은 결혼한 지 여러 해가 지났으나 자식이 없었다."
                },
                {
                    "par_ref": "122:2.2",
                    "par_pageref": "1345.4",
                    "par_content": "<b>가브리엘</b>은, 나중에 <b>마리아</b>에게 나타나서 알려준 것처럼, <b>엘리사벳</b>에게 어느 날 정오에 나타났는데, <b>요셉</b>과 <b>마리아</b>가 결혼한 지 약 3개월 후인, 기원전 8년 6월말이었다. <b>가브리엘</b>이 말했다:"
                },
                {
                    "par_ref": "122:2.3",
                    "par_pageref": "1345.5",
                    "par_content": "“너의 남편 <b>사가랴</b>가 <b>예루살렘</b>에서 제단 앞에 서 있고, 거기 모인 사람들이 구원자의 도래를 염원하는 중에, 나 <b>가브리엘</b>은 이 신성한 선생의 선구자가 될 아들을 네가 곧 잉태하게 되리라는 것을 알리러 왔는데, 아들의 이름을 <b>요한</b>이라고 해라. 그 아이가 자라서 <b>주</b> 너의 <b>하나님</b>께 헌신할 것이고, 장성한 후에는 “너의 마음을 기쁘게 할 것인데, 그 아이가 많은 혼을 <b>하나님</b>께로 돌아오게 하고, 또한 네 민족의 혼을-치유하는 자, 온 인류의 영을-해방시키는 자의 도래를 선포할 것이기 때문이다. 네 친척 <b>마리아</b>가, 이 약속된 아이의 어머니가 될 것이며, 나는 <b>마리아</b>에게도 나타날 것이다.”"
                },
                {
                    "par_ref": "122:2.4",
                    "par_pageref": "1345.6",
                    "par_content": "이 환상은 <b>엘리사벳</b>을 몹시 놀라게 했다. <b>가브리엘</b>이 떠난 후에, <b>엘리사벳</b>은 이 체험을 마음 속 깊이 간직했고, 위엄 있는 방문자의 말을 오랫동안 숙고했지만, 다음 해 2월초에 <b>마리아</b>와 만날 때까지, 남편 외에는 아무에게도 그 계시에 관하여 말하지 않았다."
                },
                {
                    "par_ref": "122:2.5",
                    "par_pageref": "1345.7",
                    "par_content": "아무튼, <b>엘리사벳</b>은 남편에게조차 다섯 달 동안 비밀로 간직했다. <b>가브리엘</b>의 방문에 대한 이야기를 털어놓았을 때, <b>사가랴</b>는 매우 회의적이었고, 그 체험 전부를 여러 주 동안 믿지 않았으며, 아내가 아이를 낳게 됐음을 더 이상 의심할 수 없게 되자, 자기 아내에게 <b>가브리엘</b>이 왔던 것을 비로소 반신반의하는 정도가 됐다. <b>사가랴</b>는, <b>엘리사벳</b>이 장차 어머니가 되리라는 것에 대하여 무척 혼란스러워했으나, 자신의 나이가 고령이지만 아내의 성실함을 의심하지 않았다. <b>사가랴</b>는 <b>요한</b>이 태어나기 약 6주 전이 됐을 때에야, 어떤 인상적인 꿈을 꾼 결과로, <b>엘리사벳</b>이 운명의 아들 곧 <b>메시야</b>의 도래를 위하여 길을 준비하는 자의 어머니가 되리라는 것을 온전히 확신하게 됐다."
                },
                {
                    "par_ref": "122:2.6",
                    "par_pageref": "1346.1",
                    "par_content": "기원전 8년 11월 중순쯤에, <b>마리아</b>가 <b>나사렛</b> 집에서 일하고 있을 때 <b>가브리엘</b>이 나타났다. 나중에, <b>마리아</b>는 자신이 어머니가 될 것임을 확실히 알게 된 후에, <b>예루살렘</b>에서 서쪽으로 4마일 떨어진, <b>유다의 성읍</b> 언덕에 거주하는 <b>엘리사벳</b>에게 다녀오도록 허락해 달라고 <b>요셉</b>을 설득했다. <b>가브리엘</b>은 어머니가-될 이 두 사람 각자에게, 자신이 상대방에게도 출현할 것이라고 알렸었다. 자연히, 그들은 서로 만나서 체험을 비교하고, 자기 아들의 유망한 미래에 대해 이야기하고 싶어서 안달이 났다. <b>마리아</b>는 먼 친척인 <b>엘리사벳</b>의 집에서 3주 동안 머물렀다. <b>엘리사벳</b>은, <b>가브리엘</b>을 본 것에 대한 <b>마리아</b>의 신앙을 견고히 하도록 많은 역할을 했고, 그리하여 <b>마리아</b>는, 아무 힘도 없는, 즉 그 영역의 평범하고 정상적인 갓난아이로 세상에 곧 출현할, 그 운명적 아이의 어머니가 되도록 자신이 부름 받았음을, 더 온전히 확신하면서 집으로 돌아갔다."
                },
                {
                    "par_ref": "122:2.7",
                    "par_pageref": "1346.2",
                    "par_content": "<b>요한</b>은 기원전 7년 3월 25일에 <b>유다의 성읍</b>에서 출생했다. <b>사가랴</b>와 <b>엘리사벳</b>은, <b>가브리엘</b>이 약속한대로 아들이 생긴 것을 대단히 크게 기뻐했으며, 태어난 지 8일째 되는 날 아이에게 할례를 베풀었고, 전에 지시 받았던대로, 정식으로 이름을 <b>요한</b>이라고 했다. <b>사가랴</b>의 조카가 이미 <b>나사렛</b>으로 길을 떠났는데, <b>엘리사벳</b>이 아들을 낳았고 그 이름을 <b>요한</b>이라 할 것이라는 <b>엘리사벳</b>의 소식을 <b>마리아</b>에게 전해주기 위해서였다."
                },
                {
                    "par_ref": "122:2.8",
                    "par_pageref": "1346.3",
                    "par_content": "<b>요한</b>은 아주 어렸을 때부터 부모에게서, 영적 지도자이자 종교 교사로 성장해야 한다는 사려 깊은 가르침을 받았다. 그리고 <b>요한</b>의 마음 밭은, 그런 암시적인 씨앗이 뿌려지는 것에 대하여 항상 민감했다. 심지어 어린아이였을 때에도, 그는 아버지가 봉직{奉職}하는 동안 성전에서 자주 발견됐고, 자신이 본 모든 것의 의미심장함에 크게 감동받았다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "122:3",
            "section_title": "3. 가브리엘이 마리아에게 알림",
            "pars": [
                {
                    "par_ref": "122:3.1",
                    "par_pageref": "1346.4",
                    "par_content": "어느 날 저녁 해 질 무렵에 <b>요셉</b>이 아직 집에 돌아오지 않았을 때, <b>가브리엘</b>은 돌로 만든 낮은 식탁 옆에서 <b>마리아</b>에게 나타났고, <b>마리아</b>가 평정을 되찾은 뒤에 말했다:“나는, 내 <b>주님</b>이시요 네가 앞으로 사랑하고 양육하게 될 그분의 분부로 왔다. <b>마리아</b>야, 너에게 희소식을 가져왔는데, 너의 임신은 하늘이 정한 것이고, 기한이 되면 네가 한 아들의 어머니가 될 것이며;그를 <b>예슈아</b>라 불러야하고, 그가 이 세상에서 사람들 가운데 하늘 나라를 펼칠 것임을 예고한다. 내가 이미 방문했던 “너의 친척 <b>엘리사벳</b>과 <b>요셉</b> 외에는 아무에게도 이 사실을 말하지 않아야하고, <b>엘리사벳</b> 또한 <b>요한</b>이라고 부를 아들을 곧 낳을 것이며, 그는, “너의 아들이 위대한 권능과 깊은 신념으로 사람들에게 선포할 구출 메시지를 위한 길을 예비할 것이다. 그리고 <b>마리아</b>야, 내 말을 의심하지 말라. 이 집이 운명의 어린아이가 필사자로서 거주할 곳으로 선택됐기 때문이다. 내 축복이 너에게 머물고, <b>지고자</b>{至高者}의 권능이 너의 기운을 북돋울 것이며, 또한 온 땅의 <b>주</b>{主}께서 너를 보호하실 것이다.”"
                },
                {
                    "par_ref": "122:3.2",
                    "par_pageref": "1346.5",
                    "par_content": "<b>마리아</b>는, 이 이상한 일을 남편에게 감히 밝히기 전에, 자신이 아이를 가졌다는 사실을 확실히 알게 될 때까지, 이 방문에 대해 여러 주 동안 은밀히 마음 속으로 숙고했다. 이 모든 것에 대해 들었을 때, <b>요셉</b>은 <b>마리아</b>를 대단히 신임했음에도 불구하고 매우 동요했으며, 여러 날 잠을 잘 수 없었다. <b>요셉</b>은 처음에는 <b>가브리엘</b>의 방문을 의심했다. 그리고 나서, <b>마리아</b>가 신성한 사자{使者}의 음성을 정말로 들었고 그의 모습을 봤다는 사실이 거의 믿어지게 됐을 때, 어떻게 그런 일이 일어날 수 있는지 숙고하면서 괴로워했다. 인간의 후손이 어떻게 신성한 운명의 자녀가 될 수 있단 말인가? <b>요셉</b>은 대립되는 이 관념을 받아들일 수 없었지만, 여러 주 동안 고심한 끝에, 그와 <b>마리아</b>는, 도래할 구원자는 신성한 본성을 지녀야한다는 <b>유대인</b>의 개념과 다름에도, 자신들이 <b>메시야</b>의 부모로 선택됐다는 결론에 이르게 됐다. 이런 중대한 결론에 이르자, <b>마리아</b>는 <b>엘리사벳</b>을 방문하려고 서둘러 떠났다."
                },
                {
                    "par_ref": "122:3.3",
                    "par_pageref": "1347.1",
                    "par_content": "돌아오는 길에, <b>마리아</b>는 부모인 <b>요아킴</b>과 <b>한나</b>를 방문했다. 부모와 마찬가지로 두 형제와 두 자매는, <b>예수</b>의 이 신성한 사명에 대해 심히 회의적인 태도를 늘 보였으나, 물론 이때에는, <b>가브리엘</b>의 방문에 대해 아무것도 모르고 있었다. 그러나 <b>마리아</b>는, 자기 아들이 장차 위대한 선생이 될 운명이라 생각하고 있음을, 자매인 <b>살로메</b>에게 털어놓았다."
                },
                {
                    "par_ref": "122:3.4",
                    "par_pageref": "1347.2",
                    "par_content": "<b>마리아</b>에게 했던 <b>가브리엘</b>의 예고는 <b>예수</b>가 수태된 이튿날 있었고, <b>마리아</b>가 약속의 아이를 임신하고 출산하는 전체 체험과 관련해서 일어난, 유일한 초자연적 사건이었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "122:4",
            "section_title": "4. 요셉의 꿈",
            "pars": [
                {
                    "par_ref": "122:4.1",
                    "par_pageref": "1347.3",
                    "par_content": "<b>요셉</b>은, 자신이 매우 인상적인 꿈을 꾸기 전에는, <b>마리아</b>가 특별한 아이의 어머니가 될 것이라는 생각을 받아들일 수 없었다. 밝게 빛나는 천상의 사자가 꿈속에 나타나서, 다른 여러 가지와 함께 이렇게 말했다:“<b>요셉</b>아, 나는 저 높은 곳을 지배하시는 <b>그분</b>의 명령에 따라 나타났는데, 장차 세상의 위대한 빛이 되실 아들에 대해, 그리고 <b>마리아</b>가 그를 잉태하게 될 것에 대해 너에게 설명해주라는 지시를 받았다. 그의 안에 생명이 있을 것이며, 그의 삶은 인류의 빛이 될 것이다. 그는 먼저 자기 민족에게 오겠지만, 그들은 그를 거의 영접하지 않을 것이며;그러나 그를 받아들이는 모든 사람에게는, 저희가 <b>하나님</b>의 자녀임을 그가 계시할 것이다.” 이 체험이 있은 후에, <b>요셉</b>은 <b>가브리엘</b>의 방문과, 태어날 그 아이가 세상에게 신의 사자{使者}가 되리라는 약속에 대한 <b>마리아</b>의 이야기를, 다시 전적으로 의심하는 일은 없었다."
                },
                {
                    "par_ref": "122:4.2",
                    "par_pageref": "1347.4",
                    "par_content": "이런 방문이 이뤄지는 동안, <b>다윗</b>의 가문에 대한 언급은 전혀 없었다. <b>예수</b>가 “<b>유대인</b>의 구원자”가 되리라는 암시는 없었고, 심지어 오래-대망{待望}하던 <b>메시야</b>가 될 것이라는 암시도 전혀 없었다. <b>예수</b>는 <b>유대인</b>이 고대하던 그런 <b>메시야</b>는 아니었지만, *세상의 구원자*였다. 그의 사명은, 어떤 한 집단이 아니라, 모든 종족과 민족을 위한 것이었다."
                },
                {
                    "par_ref": "122:4.3",
                    "par_pageref": "1347.5",
                    "par_content": "<b>요셉</b>은 <b>다윗 왕</b>의 후손이 아니었다. <b>요셉</b>보다는 <b>마리아</b>가 <b>다윗</b> 혈통에 더 가까웠다. <b>요셉</b>이 <b>로마</b> 정부의 인구조사에 응하기 위하여 <b>다윗의 성읍</b>인 <b>베들레헴</b>에 갔던 것이 사실이지만, 그것은 <b>요셉</b>의 6대조 부계{父系} 조상이 고아가 되어, <b>다윗</b>의 직계 자손이었던 <b>사독</b>에게 입양됐기 때문이었으며;그로 인해 <b>요셉</b> 역시 “<b>다윗</b>의 가문{家門}”으로 간주됐다."
                },
                {
                    "par_ref": "122:4.4",
                    "par_pageref": "1347.6",
                    "par_content": "<b>구약 성경</b>에서 소위 <b>메시야</b> 예언 대부분은, <b>예수</b>가 이 땅에 거한 지 오랜 세월이 흐른 뒤에 그에게 맞도록 정돈됐다. <b>히브리</b> 선지자들은 수세기 동안 구원자의 도래{到來}를 선포해왔고, 이런 약속은 여러 세대를 거치면서, <b>다윗 왕</b>의 권좌를 계승할 새 <b>유대</b> 통치자가 도래할 것이며, <b>모세</b> 같은 기적적인 방법으로 <b>팔레스틴</b>에 강력한 나라를 세우고, 모든 외국의 지배에서 <b>유대인</b>을 해방시킬 것이라고 해석했다. 그 외에도, <b>히브리</b> 성서 전반에 걸쳐서 발견되는 많은 상징적 구절이, 후대에 이르러 <b>예수</b>의 생애 사명에 잘못 적용됐다. <b>구약 성경</b>에서 여러 구절이, 마치 <b>주님</b>의 이 세상 생애에서 어떤 사건과 일치하게 보일 정도로 심하게 왜곡됐다. 자신과 <b>다윗</b> 왕가의 모든 관련성을 <b>예수</b>께서 직접 공개적으로 부인한 적이 한 번 있었다. 심지어 “한 여자가 아들을 잉태할 것이라”는 문장마저, “한 처녀가 아들을 잉태할 것이라”고 해석했다. <b>요셉</b>과 <b>마리아</b>의 족보 중에서 많은 부분이, <b>미가엘</b>의 이 세상 생애 이후에 작성된 것 역시 사실이다. 이런 족보에는 <b>주님</b>의 실제 조상도 많이 포함돼있지만, 전체적으로 볼 때 그것은 진짜가 아니며, 사실이라고 믿어서는 안 된다. 초기에 <b>예수</b>를 추종했던 모든 사람은, 고대의 예언 기사들 전부가, 그들의 <b>주</b>시요 <b>스승</b>이신 그분의 생애에서 성취된 것처럼 보이게 하려는 유혹에 너무 자주 빠졌다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "122:5",
            "section_title": "5. 예수의 이 세상 부모 ",
            "pars": [
                {
                    "par_ref": "122:5.1",
                    "par_pageref": "1348.1",
                    "par_content": "<b>요셉</b>은 온화한-성품의 남자였고 지극히 양심적이었으며, 자기 민족의 종교 관례와 풍습에 모든 면에서 충실했다. 그는 말수가 적은 반면 생각이 깊었다. <b>유대</b> 민족의 비참한 처지가 <b>요셉</b>을 깊은 슬픔에 잠기게 했다. 젊은 시절에는 여덟 남매 중에서 매우 쾌활한 편이었지만, 결혼생활 초기에는(곧 <b>예수</b>가 어렸을 적에는) 영적으로 약간 좌절감에 빠져있었다. 이런 신경과민적 징후는, 그가 뜻밖의 죽음을 당하기 얼마 전에, 그리고 목수의 직급으로부터 유망한 하청업자의 역할로 향상됨으로써 집안의 경제적 형편이 좋아진 후에, 훨씬 나아졌다."
                },
                {
                    "par_ref": "122:5.2",
                    "par_pageref": "1348.2",
                    "par_content": "<b>마리아</b>의 기질은 남편과는 정 반대였다. 늘 쾌활했고, 의기소침한 적이 거의 없었고, 항상 밝은 성격을 지녔다. <b>마리아</b>는 자신의 감정적인 느낌을 자유롭게 수시로 표현하곤 했고, <b>요셉</b>이 갑작스럽게 죽기 전에는, 슬픔에 잠긴 모습을 보인 적이 전혀 없었다. 그리고 이 충격에서 거의 회복되자마자, 맏아들의 범상치 않은 생애로 말미암아 염려와 의문이 <b>마리아</b>에게 밀어닥쳤으며, 아들의 생애는, 놀라워하는 <b>마리아</b>의 눈앞에서 몹시 빠르게 펼쳐지고 있었다. 그러나 범상치 않은 이 모든 체험 내내, 이상하고 이해하기 힘든 맏-아들과의 관계에서, 그리고 그의 형제 및 자매와의 관계에서, <b>마리아</b>는 침착하고 용감하고 상당히 현명했다."
                },
                {
                    "par_ref": "122:5.3",
                    "par_pageref": "1348.3",
                    "par_content": "<b>예수</b>는, 남다른 부드러움, 그리고 인간 본성에 공감하는 경이로운 이해심을 아버지로부터 물려받았으며;어머니로부터는, 위대한 선생으로서의 재능, 그리고 의분을 느낄 수 있는 엄청난 능력을 물려받았다. 어른으로서-살던 환경에 대해 보인 감정적 반응에서, <b>예수</b>는 한때 아버지처럼 묵상에 잠기고 경건하며, 가끔씩은 슬픈 듯 보이는 특징이 있었지만;어머니의 낙천적이고 결단력 있는 성향의 방식으로 추진하는 경우가 더 많았다. 전반적으로 보면, 신의 <b>아들</b>이 성장하여 성인생활의 중대한 발걸음을 내딛는 동안, <b>마리아</b>의 기질이 그의 생애를 지배하는 경향이 있었다. 어떤 특별한 경우에는 <b>예수</b>가 부모 두 사람의 특징이 혼합된 면을 보였고;또 다른 면에서는 두 사람의 상반되는 기질의 특징을 보이기도 했다."
                },
                {
                    "par_ref": "122:5.4",
                    "par_pageref": "1348.4",
                    "par_content": "<b>예수</b>는, <b>유대</b> 예식절차의 용법에 대한 엄격한 훈련과, <b>히브리</b> 성서에 대한 보기 드문 식견{識見}을 <b>요셉</b>으로부터 물려받았으며;<b>마리아</b>로부터는, 종교생활에 대한 더욱 폭넓은 관점과, 개인의 영적 해방에 대한 좀 더 개방적인 개념을 얻었다."
                },
                {
                    "par_ref": "122:5.5",
                    "par_pageref": "1349.1",
                    "par_content": "<b>요셉</b>과 <b>마리아</b> 두 집안은 당시에 교육을 잘 받은 편에 속했다. 당시의 시대 배경과 생활수준에 비춰 볼 때, <b>요셉</b>과 <b>마리아</b>는 평균보다 훨씬 높은 교육을 받았다. <b>요셉</b>은 사색가였으며;<b>마리아</b>는 계획가, 즉 적응력이 뛰어나고 즉시 이행하는 실천가였다. <b>요셉</b>은 검은 눈과 검은머리를 지녔고;<b>마리아</b>는 갈색 눈과 금발에 가까운 유형이었다."
                },
                {
                    "par_ref": "122:5.6",
                    "par_pageref": "1349.2",
                    "par_content": "<b>요셉</b>이 살아있었다면, 의심할 여지없이 맏아들의 신성한 사명을 확고하게 믿었을 것이다. <b>마리아</b>는, 다른 자식과 친구 및 친척들이 취하는 태도에 영향을 받아, 믿음과 의심 사이에서 오락가락 하는 태도를 보였지만, <b>마리아</b>의 최종적인 태도는, 그 아이가 잉태된 직후에 나타났던 <b>가브리엘</b>에 대한 기억 때문에 항상 안정을 되찾았다."
                },
                {
                    "par_ref": "122:5.7",
                    "par_pageref": "1349.3",
                    "par_content": "<b>마리아</b>는 숙련된 직조기술자였고, 그 당시 대부분의 가내수공업 기술 중에서 평범한 솜씨 이상이었으며;훌륭한 살림꾼이었고 뛰어난 가정주부였다. <b>요셉</b>과 <b>마리아</b>는 둘 다 훌륭한 선생이었고, 자녀들이 그 당시의 지식에 해박할 수 있도록 가르쳤다."
                },
                {
                    "par_ref": "122:5.8",
                    "par_pageref": "1349.4",
                    "par_content": "<b>요셉</b>은 젊었을 때 <b>마리아</b>의 아버지 집 증축공사에 고용됐었는데, 점심시간에 <b>마리아</b>가 <b>요셉</b>에게 마실 물을 가져다 준 것이 인연이 되어, <b>예수</b>의 부모가 되도록 운명이 정해진 부부로서 구애{求愛}관계가 실제로 시작됐다."
                },
                {
                    "par_ref": "122:5.9",
                    "par_pageref": "1349.5",
                    "par_content": "<b>요셉</b>이 스물한 살 되던 해에, <b>요셉</b>과 <b>마리아</b>는 <b>나사렛</b> 근처 <b>마리아</b>의 집에서 <b>유대인</b> 관습에 따라 결혼식을 올렸다. 이 결혼은, 거의 2년 동안에 걸친 정상적인 정혼{定婚} 지속기간이 끝날 때 치러졌다. 그후에 그들은 곧 <b>나사렛</b>에서 새 집으로 이사했으며, 이 집은 <b>요셉</b>이 두 형제의 도움을 받아서 지은 것이었다. 이 집은, 사방에 펼쳐진 시골 풍경이 무척 매력적으로 내려다보이는, 가까운 구릉지{丘陵地} 밑에 있었다. 곧 부모가 될 이 두 젊은 부부는, 집을 떠나서 <b>유대지방 베들레헴</b>에 가 있는 동안, 한 우주의 이 중대한 사건이 이뤄질 것이라는 사실을 거의 깨닫지 못한 채, 이 집에서 약속의 아이를 맞이할 수 있으리라고 생각하면서 만반의 준비를 했다."
                },
                {
                    "par_ref": "122:5.10",
                    "par_pageref": "1349.6",
                    "par_content": "<b>요셉</b> 쪽 가족 대부분은 <b>예수</b>의 교훈을 믿는 신자가 됐으나, <b>마리아</b> 쪽 사람들은 <b>예수</b>께서 이 세상을 떠나기 전에는 그를 믿는 자가 거의 없었다. <b>요셉</b>은 예정된 <b>메시야</b>에 대해 영적인 개념에 더 치우쳐있었지만, <b>마리아</b>와 그 가족, 특히 <b>마리아</b>의 아버지는, <b>메시야</b>에 대하여 단지 현세적인 구원자나 정치적 통치자로서의 관념에 사로잡혀있었다. <b>마리아</b>의 선조들은 그 당시 최근에 있었던 <b>마카비</b> 활동에 깊이 관여해왔었다."
                },
                {
                    "par_ref": "122:5.11",
                    "par_pageref": "1349.7",
                    "par_content": "<b>요셉</b>은 <b>유대교</b> 관점들 중에서 <b>동방</b>의 관점 곧 <b>바빌로니아</b> 관점을 열정적으로 지지했으며, <b>마리아</b>는 율법과 예언서들을 해석할 때, 더 자유분방하고 폭넓은 <b>서방</b> 곧 <b>헬라</b> 파가 해석하는 쪽으로 강하게 기울어져있었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "122:6",
            "section_title": "6. 나사렛 고향집 ",
            "pars": [
                {
                    "par_ref": "122:6.1",
                    "par_pageref": "1349.8",
                    "par_content": "<b>예수</b>의 집은, <b>나사렛</b> 북쪽 지역의 높은 언덕에서 그리 멀지 않고, 성읍 동쪽 지역의 마을 우물에서 조금 떨어진 곳에 있었다. <b>예수</b>의 가족은 도시 외곽에 거주했으며, 이로 인해 그는 나중에 시골길 산책을 수시로 즐기거나 근처 고원지대 꼭대기에 오르기가 훨씬 쉬웠는데, 이곳은 동쪽으로 <b>다볼산</b> 줄기, 그리고 비슷한 높이의 <b>나인</b> 언덕을 제외하고는, 남부 <b>갈릴리</b>의 모든 언덕 중에서 가장 높았다. 그들의 집은 이 언덕의 남쪽 구릉에서 약간 남동쪽에 위치했고, 이 언덕의 기슭과 <b>나사렛</b>에서 <b>가나</b> 쪽으로 가는 길 중간쯤에 위치했다. <b>예수</b>는 언덕을 오르는 것 외에도, <b>세포리</b>로 가는 길과 만나게 되는 지점을 향해 북동쪽 방향으로 자리잡은, 언덕 기슭 주변을 구불구불 돌아가는 좁은 길을 따라서 산책하기를 즐겼다."
                },
                {
                    "par_ref": "122:6.2",
                    "par_pageref": "1350.1",
                    "par_content": "<b>요셉</b>과 <b>마리아</b>의 집은 지붕이 평평하고 방이 하나 있는 석조 건물이었고, 축사{畜舍} 하나가 붙어있었다. 가구로는, 낮은 식탁, 질그릇과 돌로 된 접시와 냄비들, 베틀, 등잔, 몇 개의 작은 의자, 그리고 돌바닥에 깔고 잘 수 있는 돗자리들이 있었다. 축사가 가까이 있는 뒷마당에는, 곡식을 가는데 필요한 맷돌과 화덕을 보관해 두는 창고가 있었다. 이런 맷돌을 사용하기 위해서는, 한 사람이 돌리고 다른 사람은 곡물을 집어넣어야했으므로, 두 사람이 필요했다. 어린 시절에 <b>예수</b>는, 어머니가 맷돌을 돌리는 동안 곡물을 집어넣는 일을 자주 도왔다."
                },
                {
                    "par_ref": "122:6.3",
                    "par_pageref": "1350.2",
                    "par_content": "후년에 가족의 규모가 커짐에 따라서, 온 식구는 더 넓게 만든 돌 식탁 주위에 함께 좁혀 앉아, 음식이 들어있는 접시나 냄비에서 각자의 음식을 덜어 먹으면서 식사시간을 즐겼다. 겨울 동안의 저녁식사 때에는, 올리브기름으로 채워진 작고 납작한 진흙 등잔으로 식탁을 밝혔다. <b>마르다</b>가 태어난 후에, <b>요셉</b>은 이 집에 큰 방을 하나 덧붙여지었고, 낮에는 목공소로 쓰고 밤에는 침실로 사용했다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "122:7",
            "section_title": "7. 베들레헴 여행 ",
            "pars": [
                {
                    "par_ref": "122:7.1",
                    "par_pageref": "1350.3",
                    "par_content": "기원전 8년 3월에(곧 <b>요셉</b>과 <b>마리아</b>가 결혼한 그 달에), <b>가이사 아우구수투스</b>가 <b>로마 제국</b>의 모든 거주민에게 인구조사를 받도록 명령했는데, 인구조사는 세금을 더 효과적으로 거둬들이기 위한 것이었다. <b>유대인</b>은 “자기 민족을 계수{計數}하려는” 어떤 시도에 대해서도 강력한 편견으로 항상 반대해왔으며, 이것은 <b>유대지방</b>의 <b>왕 헤롯</b>이 국내의 심각한 어려운 여건들과 관련하여, <b>유대</b>에서 이 인구조사 시행이 1년간 연기되도록 만들었다. <b>로마 제국</b> 전역에서는 이 인구조사가 기원전 8년에 실시됐으나, 유독 <b>헤롯</b>이 지배하는 <b>팔레스틴</b> 왕국만 예외였는데, 거기서는 1년 후인 기원전 7년에 실시됐다."
                },
                {
                    "par_ref": "122:7.2",
                    "par_pageref": "1350.4",
                    "par_content": "등록하려고 <b>마리아</b>까지 <b>베들레헴</b>으로 가야할 필요는 없었지만--곧 가족 전체를 등록할 수 있는 권한이 <b>요셉</b>에게 있었지만--, 모험을 좋아하고 적극적인 성격을 지닌 <b>마리아</b>는 그와 동행하겠다고 고집했다. <b>마리아</b>는 <b>요셉</b>이 집을 비운 동안에 혼자 아이를 낳게 될까봐 걱정스러웠고, 게다가 <b>베들레헴</b>이 <b>유다의 성읍</b>에서 그리 멀지 않아서, 친척 <b>엘리사벳</b>을 기쁘게 방문할 수도 있을 것으로 예상했기 때문이다."
                },
                {
                    "par_ref": "122:7.3",
                    "par_pageref": "1350.5",
                    "par_content": "<b>마리아</b>가 따라오려는 것을 <b>요셉</b>이 실질적으로 막았지만 소용없었으며;3일 내지 4일의 여행에 필요한 음식을 준비하면서, <b>마리아</b>는 두 사람의 몫을 만들어서 자기도 그 여행에 대비했다. 그러나 그들이 정작 출발하기 전에, <b>마리아</b>의 동행을 <b>요셉</b>이 수락했고, 그들은 새벽 무렵에 기쁜 마음으로 <b>나사렛</b>에서 떠났다."
                },
                {
                    "par_ref": "122:7.4",
                    "par_pageref": "1350.6",
                    "par_content": "<b>요셉</b>과 <b>마리아</b>는 가난했고, 타고 갈 수 있는 가축이 한 마리밖에 없었으므로, 임신하여 몸이 무거운 <b>마리아</b>가 물건들과 함께 짐승 위에 타고, <b>요셉</b>은 걸어서 그 짐승을 끌고 갔다. <b>요셉</b>은 최근에 아버지가 몸을 못 쓰게 되어 부모도 부양해야했으므로, 가정을 꾸리고 살림살이를 장만하는 일이 크게 부담스러웠다. 그리하여 이 <b>유대인</b> 부부는, 기원전 7년 8월 18일 이른 아침에, 초라한 집을 떠나서 <b>베들레헴</b>으로 여행했다."
                },
                {
                    "par_ref": "122:7.5",
                    "par_pageref": "1351.1",
                    "par_content": "여행하던 첫 날, 그들은 <b>길보아산</b> 기슭의 작은 언덕에 도착했고, 거기서 <b>요단강</b> 가에 야영지를 마련하고 밤을 보내면서, 과연 어떤 아이가 태어날까에 대해 여러 가지 추측을 했는데, <b>요셉</b>은 영적 선생 개념에 집착했고, <b>마리아</b>는 <b>히브리</b> 민족의 구원자가 될 것이라는, <b>유대</b>의 <b>메시야</b> 관념을 고집했다."
                },
                {
                    "par_ref": "122:7.6",
                    "par_pageref": "1351.2",
                    "par_content": "8월 19일 밝은 이른 아침에, <b>요셉</b>과 <b>마리아</b>는 다시 길을 떠났다. 그들은 <b>요단</b> 계곡이 내려다보이는 <b>사르타바산</b> 기슭에서 점심을 먹었으며, 여행을 계속해서 그날 밤에 <b>여리고</b>에 도착했고, 그 성읍{城邑} 변두리 도로변에 자리잡은 여인숙에 묵었다. <b>나사렛</b>에서 온 이 여행자들은, 저녁식사를 마치고, <b>로마</b> 통치의 억압, <b>헤롯</b>, 인구조사 등록, 그리고 <b>유대</b> 교육과 문화의 중심지로서 <b>예루살렘</b>과 <b>알렉산드리아</b>의 상대적 영향력 등에 대해 많이 토론한 후, 잠자리에 들었다. 8월 20일 아침 일찍 그들은 다시 길을 떠나서, 정오가 되기 전에 <b>예루살렘</b>에 도착하여 성전을 방문하고, 다시 길을 재촉하여, 목적지인 <b>베들레헴</b>에는 오후 중반에 도착했다."
                },
                {
                    "par_ref": "122:7.7",
                    "par_pageref": "1351.3",
                    "par_content": "여인숙이 손님들로 가득 찼으므로, <b>요셉</b>은 먼 친척과 함께 기거할 수 있는 집을 찾으려했으나, <b>베들레헴</b>에서 모든 방은 이미 만원이었다. 그 여인숙 안마당으로 돌아오면서, 그는 여인숙 바로 아래쪽에, 바위를 깎아내고 대상{隊商}들을 위하여 지어놓은 마구간들을, 숙박객을 위하여 짐승을 치우고 깨끗이 청소해 놓았음을 알았다. <b>요셉</b>은 당나귀를 여인숙 안마당에 매놓은 후, 옷 보따리와 식량을 어깨에 메고 아래쪽 숙소를 향해 <b>마리아</b>와 함께 돌계단을 내려갔다. 그들의 숙소는 전에 곡물창고로 사용하던 곳이었고, 앞에는 마구간과 구유들이 있었다. 천막 휘장이 드리워져있었고, 그들은 이런 안락한 장소나마 얻을 수 있었던 것에 대해 운이 좋았다고 생각했다."
                },
                {
                    "par_ref": "122:7.8",
                    "par_pageref": "1351.4",
                    "par_content": "<b>요셉</b>은 바로 나가서 등록하려고 생각했지만, <b>마리아</b>는 매우 지쳐있었으며;상당히 고통스러워진 <b>마리아</b>는, <b>요셉</b>이 곁에 있어주기를 간절히 원했고, <b>요셉</b>은 아내의 말대로 했다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "122:8",
            "section_title": "8. 예수의 탄생 ",
            "pars": [
                {
                    "par_ref": "122:8.1",
                    "par_pageref": "1351.5",
                    "par_content": "<b>마리아</b>가 밤새도록 몸이 불편했으므로, 둘 다 거의 잠을 자지 못했다. 해가 뜰 무렵에 산통{産痛}이 심해졌고, 기원전 7년 8월 21일 정오에, 다른 동료 여자 여행객들의 친절한 도움을 받아서, <b>마리아</b>는 한 사내아이를 낳았다. <b>나사렛 예수</b>가 세상에 태어났으며, <b>마리아</b>가 만일의 경우에 대비해 가져온 옷으로 그를 싸서, 가까이 있는 구유에 눕혔다."
                },
                {
                    "par_ref": "122:8.2",
                    "par_pageref": "1351.6",
                    "par_content": "그날 이전이나 이후로 이 세상에 태어나는 모든 아기와 똑같은 방법으로, 약속된 그 아기가 태어났으며;팔 일째 되는 날에, <b>유대</b>의 관행에 따라서 할례를 받았고, 정식으로 <b>예슈아</b>(곧 <b>예수</b>)라고 이름을 지었다."
                },
                {
                    "par_ref": "122:8.3",
                    "par_pageref": "1351.7",
                    "par_content": "<b>예수</b>가 태어난 이튿날, <b>요셉</b>은 등록을 마쳤다. 그는 이틀 전에 <b>여리고</b>에서 함께 이야기를 나눈 적이 있는 한 사람을 만났는데, 그는 여인숙에 머물고 있는 부유한 친구에게 <b>요셉</b>을 데려갔으며, 그 친구는, <b>나사렛</b>에서 온 그 부부와 기꺼이 숙소를 바꿔 줄 수 있다고 말했다. 그날 오후에 그들은 여인숙으로 방을 옮겼고, <b>요셉</b>의 먼 친척 집에 숙소를 얻기까지, 거의 3주간 거기서 지냈다."
                },
                {
                    "par_ref": "122:8.4",
                    "par_pageref": "1351.8",
                    "par_content": "<b>예수</b>가 태어난 후 둘째 날에, <b>마리아</b>는 아이가 태어났다는 전갈을 <b>엘리사벳</b>에게 보냈고 <b>요셉</b>을 초청한다는 회답을 받았는데, <b>예루살렘</b>에 와서 그들이 당면한 모든 일에 대해 <b>사가랴</b>와 함께 상의하자는 내용이었다. 그다음 주에 <b>요셉</b>은 <b>사가랴</b>와 상의하기 위하여 <b>예루살렘</b>으로 갔다. <b>사가랴</b>와 <b>엘리사벳</b>은, <b>예수</b>가 진실로 <b>유대인</b>의 구원자 곧 <b>메시야</b>이며, 아들 <b>요한</b>은 조력자의 최고책임자로서 그의 오른팔 역할을 할 운명이라는 것에 대해 확고한 신념을 갖게 됐다. 그리고 <b>마리아</b>도 똑같은 생각을 가졌기 때문에, <b>예수</b>가 자라서 <b>다윗</b>의 뒤를 이어, 온 <b>이스라엘</b>의 왕좌에 오를 수 있도록 <b>다윗의 성읍</b>인 <b>베들레헴</b>에 남아있어야한다고, <b>요셉</b>을 설득시키기에 별로 어렵지 않았다. 따라서, 그들은 <b>베들레헴</b>에 1년 이상 머물렀고, <b>요셉</b>은 그동안 목수 일로 생계를 꾸려 나갔다."
                },
                {
                    "par_ref": "122:8.5",
                    "par_pageref": "1352.1",
                    "par_content": "<b>예수</b>가 탄생하던 날 정오에, <b>유란시아</b>의 스라빔이 그들의 지휘자들 아래 함께 모여, <b>베들레헴</b>의 구유 위에서 영광의 찬미를 불렀지만, 인간의 귀에는 이 찬미 소리가 들리지 않았다. <b>사가랴</b>가 <b>예루살렘</b>에서 보낸, <b>우르</b>에서 온 어떤 사제{司祭}들이 도착하기 전에는, 목동은 물론 다른 어떤 필사 피조물도 <b>베들레헴</b>의 아기에게 경의를 표하러 오지 않았다."
                },
                {
                    "par_ref": "122:8.6",
                    "par_pageref": "1352.2",
                    "par_content": "<b>메소포타미아</b>에서 온 이 사제들은, <b>유대인</b> 가운데서 “생명의 빛”이 아기의 모습으로 곧 나타날 것이라는 꿈을 꿨다는 이야기를, 그들의 나라에서 기이한 종교 교사로부터 얼마 전에 들었다. 그래서 세 명의 이 선생들은 그 “생명의 빛”을 찾아 나섰던 것이다. <b>예루살렘</b>에서 찾아보려던 여러 주간의 수고가 허사로 끝난 후에, 그들이 막 <b>우르</b>로 돌아가려 할 때 <b>사가랴</b>를 만나게 됐고, 그는 그들이 찾는 대상이 바로 <b>예수</b>임에 틀림없다는 생각을 털어놨으며, 그들을 <b>베들레헴</b>으로 보냈고, 거기서 아기를 발견한 그들은, 아기의 이 세상 어머니인 <b>마리아</b>에게 선물을 전해줬다. 그들이 방문했을 때, 아기는 태어난 지 3주 정도 됐었다."
                },
                {
                    "par_ref": "122:8.7",
                    "par_pageref": "1352.3",
                    "par_content": "이 현자{賢者}들은 별을 따라서 <b>베들레헴</b>에 온 것이 아니었다. <b>베들레헴</b>의 별에 대한 아름다운 전설은 이렇게 유래됐다:<b>예수</b>는 기원전 7년 8월 21일 정오에 태어났다. 기원전 7년 5월 29일에, <b>물고기 별자리</b>에서 <b>목성</b>과 <b>토성</b>이 유례없이 겹쳐지는 현상이 있었다. 같은 해 9월 29일과 12월 5일에도 이와 비슷한 겹쳐지는 현상이 있었던 것은 주목할 만한 천문적 사실이다. 선의{善意}를 가진 후세대의 열광적 신자들은, 이런 특수하지만 또한 전적으로 자연적인 사건을 바탕으로, <b>베들레헴</b>의 별에 대한, 그리고 <b>동방박사</b>들이 그것으로 인해 구유로 안내되어 갓 태어난 아기를 보고 경배 드렸다는, 매력적인 전설을 만들어 냈다. <b>동양적</b>이거나 거의-<b>동양적</b>인 마음을 지닌 자들은, 요술 같은 이야기를 좋아하며, 종교 지도자나 정치적 영웅의 생애에 관해서 아름다운 신화를 계속 지어낸다. 인쇄술이 없던 시절에는, 대부분의 인간 지식이 한 세대로부터 다음 세대에게 구전{口傳}으로 전달되면서, 신화가 전통으로 바뀌고, 또한 그 전통이 결국에는 사실로 인정되기가 무척 쉬웠다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "122:9",
            "section_title": "9. 성전 예식에 참여함",
            "pars": [
                {
                    "par_ref": "122:9.1",
                    "par_pageref": "1352.4",
                    "par_content": "<b>모세</b>는, 모든 첫-태생 아들은 <b>주</b>{主}께 속했다고 <b>유대인</b>에게 가르쳤으며, 이방 국가들 중에서 관습으로 행해지는 것처럼 그를 희생제물로 바치는 대신, 정식으로 인가된 어느 제사장에게든지 그의 부모가 다섯 세겔을 바침으로써, 그 아들이 살아남을 수 있게 했다. 또한 아기의 어머니에게는, 어떤 일정한 시간이 경과한 다음 성전에 직접 나와서 (아니면 다른 사람이 적당한 희생제물을 바치게 해서) 정화{淨化}를 받도록 하는 <b>모세</b>의 율례가 있었다. 이 두 가지 예식을 동시에 행하는 것이 관습이었다. 따라서, <b>요셉</b>과 <b>마리아</b>도, 제사장들에게 <b>예수</b>를 보이고 그에 대한 속전{贖錢}을 바치기 위하여, 그리고 아이의 출산으로 인해 추정되는 <b>마리아</b>의 부정{不淨}함을 정결하게 하는 예식절차로서 희생제사를 드리기 위하여, <b>예루살렘</b> 성전으로 직접 올라갔다."
                },
                {
                    "par_ref": "122:9.2",
                    "par_pageref": "1353.1",
                    "par_content": "성전 뜰에는 비범한 두 인물 곧 노래 부르는 <b>시므온</b>과 여자 시인{詩人} <b>안나</b>가 항상 서성거리고 있었다. <b>시므온</b>은 <b>유대지방</b> 사람이었지만, <b>안나</b>는 <b>갈릴리인</b>이었다. 이 두 사람은 자주 서로에게 동무가 됐고, 둘 다 제사장 <b>사가랴</b>와 절친한 사이였으며, <b>사가랴</b>가 <b>요한</b>과 <b>예수</b>에 대한 비밀을 그들에게 털어놓은 적이 있었다. <b>시므온</b>과 <b>안나</b>는, <b>메시야</b>의 도래를 오랜 세월 고대해왔고 또한 <b>사가랴</b>를 신임했으므로, <b>예수</b>가 바로 <b>유대</b> 민족이 기대해온 구원자라고 믿게 됐다."
                },
                {
                    "par_ref": "122:9.3",
                    "par_pageref": "1353.2",
                    "par_content": "<b>사가랴</b>는, <b>요한</b>과 <b>마리아</b>가 <b>예수</b>를 데리고 성전에 오기로 한 날을 알고 있었으며, 그가 손을 들어 인사함으로써, 여러 첫-태생 아이 가운데 어떤 아이가 <b>예수</b>인지를 가리켜주기로, <b>시므온</b> 및 <b>안나</b>와 사전에 협의했다."
                },
                {
                    "par_ref": "122:9.4",
                    "par_pageref": "1353.3",
                    "par_content": "이때를 위하여 <b>안나</b>가 지은 시를 <b>시므온</b>이 노래로 불렀는데, <b>요셉</b>과 <b>마리아</b>를 위시해서 성전 뜰에 모여있던 모든 사람을 크게 놀라게 했다. 이것이 첫-태생 아들의 속죄에 대한 그들의 찬미{讚美}였다:"
                },
                {
                    "par_ref": "122:9.5",
                    "par_pageref": "1353.4",
                    "par_content": "<b>이스라엘</b>의 <b>하나님</b>이신 <b>주</b>께 복이 있으리로다,"
                },
                {
                    "par_ref": "122:9.6",
                    "par_pageref": "1352.5",
                    "par_content": "그가 우리에게 오셨고, 자기 백성을 위하여 속죄를 이루셨음이니;"
                },
                {
                    "par_ref": "122:9.7",
                    "par_pageref": "1353.6",
                    "par_content": "그가 우리 모두를 위하여 구원의 뿔을"
                },
                {
                    "par_ref": "122:9.8",
                    "par_pageref": "1353.7",
                    "par_content": "그의 종 <b>다윗</b>의 집에 일으키셨도다."
                },
                {
                    "par_ref": "122:9.9",
                    "par_pageref": "1353.8",
                    "par_content": "그가 그의 거룩한 선지자들의 입으로 말씀하신 바와 같이 --"
                },
                {
                    "par_ref": "122:9.10",
                    "par_pageref": "1353.9",
                    "par_content": "우리 원수에게서와 우리를 미워하는 모든 자의 손에서 구원하심이라;"
                },
                {
                    "par_ref": "122:9.11",
                    "par_pageref": "1353.10",
                    "par_content": "우리 조상에게 자비를 베푸시고, 그의 거룩한 언약을 기억하셨으니 --"
                },
                {
                    "par_ref": "122:9.12",
                    "par_pageref": "1353.11",
                    "par_content": "곧 그가 우리 조상 <b>아브라함</b>에게 약속하신 맹세라,"
                },
                {
                    "par_ref": "122:9.13",
                    "par_pageref": "1353.12",
                    "par_content": "우리로 원수의 손에서 건지심을 입고,"
                },
                {
                    "par_ref": "122:9.14",
                    "par_pageref": "1353.13",
                    "par_content": "종신토록 그의 앞에서 거룩함과 공의로,"
                },
                {
                    "par_ref": "122:9.15",
                    "par_pageref": "1353.14",
                    "par_content": "두려움 없이 섬기게 하리라 하셨도다."
                },
                {
                    "par_ref": "122:9.16",
                    "par_pageref": "1353.15",
                    "par_content": "그렇다, 너 약속의 아이여, 네가 <b>지고자</b>의 선지자라 일컬음을 받고;"
                },
                {
                    "par_ref": "122:9.17",
                    "par_pageref": "1353.16",
                    "par_content": "네가 <b>주</b> 앞에 가서 그의 나라를 건설하여;"
                },
                {
                    "par_ref": "122:9.18",
                    "par_pageref": "1353.17",
                    "par_content": "<b>그</b>의 백성에게 그 죄 사함으로 말미암는"
                },
                {
                    "par_ref": "122:9.19",
                    "par_pageref": "1353.18",
                    "par_content": "구원을 알게 하리니."
                },
                {
                    "par_ref": "122:9.20",
                    "par_pageref": "1353.19",
                    "par_content": "우리 <b>하나님</b>의 온화한 긍휼을 크게 기뻐할 것은, 돋는 해가 위로부터 지금 우리에게 임하여"
                },
                {
                    "par_ref": "122:9.21",
                    "par_pageref": "1353.20",
                    "par_content": "어두움과 죽음의 그늘에 앉은 자에게 그것이 비췸이며"
                },
                {
                    "par_ref": "122:9.22",
                    "par_pageref": "1353.21",
                    "par_content": "우리 발을 평강의 길로 인도하심이로다."
                },
                {
                    "par_ref": "122:9.23",
                    "par_pageref": "1353.22",
                    "par_content": "그리고 오, <b>주</b>여, 이제는 말씀하신대로 종을 평안히 놓아주시는도다,"
                },
                {
                    "par_ref": "122:9.24",
                    "par_pageref": "1353.23",
                    "par_content": "내 눈이 당신의 구원을 보았사오니"
                },
                {
                    "par_ref": "122:9.25",
                    "par_pageref": "1353.24",
                    "par_content": "이는 당신이 만민 앞에 예비하신 것이요"
                },
                {
                    "par_ref": "122:9.26",
                    "par_pageref": "1353.25",
                    "par_content": "이방을 비추는 빛이요"
                },
                {
                    "par_ref": "122:9.27",
                    "par_pageref": "1353.26",
                    "par_content": "그리고 당신의 백성 <b>이스라엘</b>의 영광이니이다."
                },
                {
                    "par_ref": "122:9.28",
                    "par_pageref": "1353.27",
                    "par_content": "<b>베들레헴</b>으로 돌아오는 길에, <b>요셉</b>과 <b>마리아</b>는 --혼동되고 겁이 나서-- 아무 말도 하지 못했다. <b>마리아</b>는 늙은 여자 시인 <b>안나</b>의 작별 인사 때문에 몹시 불안했고, <b>예수</b>를 <b>유대</b> 민족이 고대하던 <b>메시야</b>로 공표하려는 그들의 이 성급한 수고에 <b>요셉</b>은 동조할 수 없었다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "122:10",
            "section_title": "10. 헤롯의 행동",
            "pars": [
                {
                    "par_ref": "122:10.1",
                    "par_pageref": "1353.28",
                    "par_content": "그러나 <b>헤롯</b>의 정탐꾼들도 가만히 있지만은 않았다. <b>우르</b>의 사제들이 <b>베들레헴</b>을 방문했다는 보고를 받자, <b>헤롯</b>은 그 <b>갈대아인</b>들을 자기 앞에 출두시켰다. 그는 이 현자{賢者}들에게, 새 “<b>유대인</b>의 왕”에 대해 자세히 캐물었지만 그들은 그를 전혀 만족시켜주지 않았으며, 인구조사에 응하러 남편을 따라 온 한 여자가 <b>베들레헴</b>에서 아기를 출산했다고 설명했다. 이 대답에 만족할 수 없었던 <b>헤롯</b>은, 그의 나라는 세속적이 아닌 영적인 것이 될 것이라고 그들이 주장했기 때문에, 그들에게 돈을 주고 보내면서, <b>헤롯</b> 자신도 그 아기에게 가서 경배할 수 있도록 그 아기를 찾아서 보고하라고 지시했다. 그러나 이 현자들이 다시 돌아오지 않자, <b>헤롯</b>의 의심은 더욱 깊어졌다. 그가 이 일에 대해 마음 속으로 숙고하고 있을 때, 그의 정탐꾼들이 돌아와, 성전에서 최근에 생긴 일에 대해 보고했고, <b>예수</b>의 속전예식{贖錢禮式}에서 <b>시므온</b>이 노래한 가사 가운데 일부의 사본도 가져왔다. 그러나 그들은 <b>요셉</b>과 <b>마리아</b>를 추적하기에 실패했으며, <b>헤롯</b>은 그 부부가 아기를 어디로 데리고 갔는지 알아 내지 못했으므로, 그들에게 크게 화를 냈다. 그리고 나서 그는 <b>요셉</b>과 <b>마리아</b>를 찾도록 사람들을 보냈다. <b>사가랴</b>와 <b>엘리사벳</b>은, <b>나사렛</b>에서 온 그 가족을 <b>헤롯</b>이 좇고 있음을 알게 되자, <b>베들레헴</b>에 가까이 가지 않았다. 아기 <b>예수</b>를 <b>요셉</b>의 친척들 집으로 몰래 옮겼다."
                },
                {
                    "par_ref": "122:10.2",
                    "par_pageref": "1354.1",
                    "par_content": "<b>요셉</b>은 일자리를 구하는 것이 두려웠으며, 따라서 그들의 얼마 안 되는 저축은 금방 바닥났다. <b>요셉</b>은, 성전에서 <b>마리아</b>의 정결 예식에 참여할 때에도, <b>모세</b>가 가난한 사람에 속한 어머니들의 정결 제물로 지정해준대로, 어린 비둘기 두 마리만 바쳤을 정도로 가난했다."
                },
                {
                    "par_ref": "122:10.3",
                    "par_pageref": "1354.2",
                    "par_content": "1년이 넘은 후까지도 <b>헤롯</b>의 정탐꾼들이 <b>예수</b>를 찾지 못하자, 아기가 여전히 <b>베들레헴</b>에 숨어있다고 의심했기 때문에, <b>헤롯</b>은, <b>베들레헴</b>의 모든 집마다 조직적인 조사를 실시해서, 두 살 아래의 남자 아기들을 모두 살해하라는 명령을 내리려고 했다. 이렇게 해서라도, <b>헤롯</b>은 장차 “<b>유대인</b>의 왕”이 될 이 아기를 없애게 되기를 희망했다. 그리하여 <b>유대지방 베들레헴</b>에서는, 하루 동안에 열여섯 사내아기가 살해됐다. 그러나 음모와 살인은, 심지어 <b>헤롯</b> 자신의 직계 가족 내에서도, 그의 궁전에서 자주 일어나는 일이었다."
                },
                {
                    "par_ref": "122:10.4",
                    "par_pageref": "1354.3",
                    "par_content": "이 아기들의 집단 살해는, <b>예수</b>가 겨우 한 살 조금 넘었던 기원전 6년 10월 중순에 일어났다. 그러나 <b>헤롯</b>의 측근 중에도 도래할 <b>메시야</b>를 믿는 사람이 있었으며, 그들 가운데 하나가, <b>베들레헴</b>에서 아기들을 살해할 계획을 <b>사가랴</b>에게 알렸고, 그는 곧바로 <b>요셉</b>에게 전갈을 보냈으며;살해 사건이 있던 전날 밤에, <b>요셉</b>과 <b>마리아</b>는 아기를 데리고 <b>베들레헴</b>을 떠나서, <b>이집트</b>의 <b>알렉산드리아</b>로 갔다. 그들은 사람의 눈을 피하려고 자신들만 <b>예수</b>를 데리고 <b>이집트</b>로 여행했다. <b>사가랴</b>가 마련해준 돈으로 <b>알렉산드리아</b>로 갔으며, <b>마리아</b>와 <b>예수</b>가 <b>요셉</b>의 한 부유한 친척 집에 머무는 동안, <b>요셉</b>은 자기 직업에 맞는 일을 했다. 그들은 꼬박 2년 동안 <b>알렉산드리아</b>에 머물렀고, <b>헤롯</b>이 죽을 때까지 <b>베들레헴</b>으로 돌아오지 않았다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제122편: 예수의 탄생과 유아시절"
}