{
    "paper_index": 105,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "105:0",
            "pars": [
                {
                    "par_ref": "105:0.1",
                    "par_pageref": "",
                    "par_content": "높은 계층의 우주 지성체들도, 무한성을 오직 부분적으로만 납득할 수 있고, 실체의 완결성을 오직 상대적으로만 이해할 수 있다. *실재*라고 불리는 모든 것의 기원 및 운명의 영원함과-신비를 통찰하려고 할 때, 인간 정신은 영원성과-무한성을 거의 무한한 타원{橢圓}이라고 상상함으로써 그 문제에 접근하는 것이 도움 될지 모르는데, 이 타원은 하나의 절대 원인으로 인해서 생겼고, 어떤 절대적이고 무한한 운명 잠재력을 늘 추구하면서, 끝없이 다양화되는 우주 궤도에 두루 작용한다."
                },
                {
                    "par_ref": "105:0.2",
                    "par_pageref": "",
                    "par_content": "필사자 지능이 실체 전부의 개념을 파악하려고 애쓸 때, 그런 유한 정신은 무한한-실체와 대면하게 되며;실체의 총계는 무한*이고*, 그렇기 때문에 개념 수용력에서 무한하지 않은 어떤 정신도, 이를 결코 충분히 납득할 수 없다."
                },
                {
                    "par_ref": "105:0.3",
                    "par_pageref": "",
                    "par_content": "인간 정신은 영원성을 지닌 실존에 대한 적절한 개념을 도저히 만들어낼 수 없고, 그런 납득 없이는 실체 전부에 대한 우리의 개념들조차 설명하기가 불가능하다. 그럼에도, 우리는 그런 진술을 시도해보려 하는데, 필사 정신이 납득하는 수준까지 해석하고-변경하는 과정에서, 우리의 개념들이 심각하게 왜곡될 수밖에 없음도 충분히 알고 있다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "105:1",
            "section_title": "1. 철학적 자존자 개념",
            "pars": [
                {
                    "par_ref": "105:1.1",
                    "par_pageref": "",
                    "par_content": "여러 우주의 철학자들은, 무한 속에서 근본적 절대 인과관계가, 무한하고 영원하고 절대적인 <b>자존자</b>{自存者}로서 활동하시는 <b>우주 아버지</b>께 있다고 추정한다."
                },
                {
                    "par_ref": "105:1.2",
                    "par_pageref": "",
                    "par_content": "이 무한 <b>자존자</b> 개념을 필사 지식인에게 제시하는 데에는, 뒤따르는 위험 요소가 많이 있는데, 이 개념은 인간이 체험으로 이해하는 것과 너무 거리가 멀어서, 의미를 심각하게 왜곡하고 가치를 오해하게 만들기 때문이다. 그럼에도, 철학적 <b>자존자</b> 개념은, 절대적 기원{起源}과 무한한 운명을 부분적으로 납득해보려고 시도하도록, 유한 존재들에게 어떤 기초를 제공한다. 그러나 실체의 발생과 결실{結實}을 밝히려고 우리가 어떤 시도를 하든지, 이 <b>자존자</b> 개념은, 모든 인격 의미와 가치에서 <b>신격</b>의 <b>제</b><b>1 </b><b>인격자</b> 곧 모든 인격체의 <b>우주 아버지</b>와 똑같은 의미임을 분명히 해두자. 하지만 이 <b>자존자</b>라는 가정{假定}은, 신격화되지 않은 우주 실체의 영역에서는 아주 분명하게 확인될 수 없다."
                },
                {
                    "par_ref": "105:1.3",
                    "par_pageref": "",
                    "par_content": "*<b>자존자</b>는 <b>무한자</b>시며; <b>자존자</b>는 또한 무한이시다*. 연속되는 시간 관점에서 볼 때, 모든 실체는 무한하신 <b>자존자</b> 안에서 기원되는데, 무한한 과거 영원성 속에 그가 홀로 실존했다는 것이, 유한 피조물의 첫 철학적 가정이 돼야한다. <b>자존자</b> 개념은, *제한없는 무한대*, 즉 무한한 영원 전체 속에서 언제나 존재할 수 있는 모든 것이 아직 분화{分化}되지 않은, 그런 실체를 암시한다."
                },
                {
                    "par_ref": "105:1.4",
                    "par_pageref": "",
                    "par_content": "실존적 개념으로서 <b>자존자</b>는, 신격화되지 않고 비신격화되지도 않으며, 실제적이지 않고 잠재적이지도 않으며, 인격적이지 않고 비인격적이지도 않으며, 정적{靜的}이지 않고 역동적이지도 않다. <b>자존자</b>가 *계신다*고 말하는 것 외에는, 어떤 제한조건도 <b>무한자</b>에게 적용할 수 없다. <b>자존자</b>라는 철학적 가정은, <b>무조건 절대자</b> 개념보다 납득하기가 다소 더 어려운, 하나의 우주 개념이다."
                },
                {
                    "par_ref": "105:1.5",
                    "par_pageref": "",
                    "par_content": "유한 정신에게는 그저 어떤 시작이 있을 수밖에 없으며, 실체가 되는 데 어떤 진정한 시작이 결코 없었을지라도, 여전히 실체가 무한에 이르기까지 나타나는 어떤 근원적 관계는 여전히 존재한다. 전실체{前實體}, 원시{原始}, 영원{永遠} 상황은 다음과 같이 생각될 수 있다:무한히 까마득한 어떤 가상{假想}하는 영원한-과거의 어느 순간에 <b>자존자</b>는 물체인 동시에 비물체이며, 원인인 동시에 결과이며, 의지작용인 동시에 반응이라고 해도 좋다. 가상하는 이런 영원의 순간에는 무한 전반에 아무런 분화{分化}가 없었다. 무한은 <b>무한자</b>로 채워지고;<b>무한자</b>는 무한을 포함한다. 이것이 영원에 대하여 가상한 정적{靜的} 순간이며;실상은 그들의 잠재력 속에 아직 가둬진 상태였고, 잠재력은 <b>자존자</b>의 무한 속에서 아직 나타나지 않았다. 그러나 우리는 이렇게 추측하는 상황에서도, 자아-의지 가능성이 실존함을 가정해야한다."
                },
                {
                    "par_ref": "105:1.6",
                    "par_pageref": "",
                    "par_content": "사람이 <b>우주 아버지</b>를 납득하는 것은 개인적인 체험임을 항상 기억해라. 너희의 영적 <b>아버지</b>이신 <b>하나님</b>을, 너희뿐만 아니라 모든 다른 필사자도 납득할 수 있지만;*너희가 체험적으로 경배할만한 <b>우주 아버지</b> 개념은, <b>제</b><b>1 근원 및 중심</b> 곧 <b>자존자</b>가 무한하시다는 너희의 철학적 가정보다 반드시 작음에 틀림없다*. 우리가 <b>아버지</b>에 관하여 말할 때, 고등{高等} 피조물과 하등 피조물이 이해할 수 있는 <b>하나님</b>을 뜻하지만, <b>신격</b>에게는 우주의 피조물이 납득할 수 없는 것이 훨씬 많이 있다. 너희의 <b>아버지</b>요 내 <b>아버지</b>이신 <b>하나님</b>은, 우리의 인격 안에서 실제로 체험하는 실체로서 우리가 감지하는, <b>무한자</b>의 그 국면이지만, <b>자존자</b>는 <b>제</b><b>1 </b><b>근원 및 중심</b>에 대해서 알 수 없다고 우리가 느끼는 모든 것에 대한 우리의 가설로서 항상 남아계신다. 그리고 그 가설조차 원래 실체의 헤아릴 수 없는 무한성에 훨씬 못 미친다."
                },
                {
                    "par_ref": "105:1.7",
                    "par_pageref": "",
                    "par_content": "온갖 우주는, 거기에 거주하는 무수한 인격체 무리들과 함께, 방대하고 복잡한 유기체에 해당되지만, <b>제</b><b>1 </b><b>근원 및 중심</b>은 자신의 의도적 지시에 반응해서 실재하게 된 우주들 및 인격체들보다 무한히 더 복잡하다. 네가 총우주의 장관{壯觀}을 보고 두려운 마음이 들 때, 잠시 멈춰서, 이런 상상할 수 없는 창조조차 <b>무한자</b>의 부분적 계시에 지나지 않는다는 것을 생각하기 바란다."
                },
                {
                    "par_ref": "105:1.8",
                    "par_pageref": "",
                    "par_content": "무한은, 필사자가 납득할 수 있는 체험 수준과는 정말로 거리가 멀지만, <b>유란시아</b>에서 이 시대에도, 무한에 대한 너희의 개념은 점점 자라고 있고, 미래의 영원을 향해서 앞으로 뻗어가는 너희의 끝없는 생애들 내내 계속 자라갈 것이다. 제한없는 무한은 유한 피조물에게 무의미하지만, 무한은 스스로-제한할 수 있고, 모든 수준의 우주 실존들에게 실체를 표현하도록 허용한다. 그리고 <b>무한자</b>가 모든 우주 인격체들을 향해서 돌리는 그 얼굴은, <b>아버지</b> 곧 사랑이 넘치는 <b>우주 아버지</b>의 얼굴이다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "105:2",
            "section_title": "2. 삼자일체이고 칠중인 자존자",
            "pars": [
                {
                    "par_ref": "105:2.1",
                    "par_pageref": "",
                    "par_content": "실체의 기원을 고려할 때, 모든 절대 실체가 영원부터 있다는 것과, 실재하기 시작한 적 없이 있다는 것을 늘 기억해라. 우리는 <b>신격</b>의 세 실존적 인격자, <b>낙원 섬</b>, 그리고 세 <b>절대자</b>를 절대 실체로 언급한다. 우리가 일곱 실체의 연속되는 기원을 인간에게 제시할 때 시간-공간 언어에 의존할지라도, 이 일곱 실체는 대등하게 영원하다."
                },
                {
                    "par_ref": "105:2.2",
                    "par_pageref": "",
                    "par_content": "실체의 기원을 연대{年代} 순으로 계속 설명하려면, <b>자존자</b> 안에 의지가 “처음” 표현되고, 이 영향에 “처음” 반응하는, 이론적으로 가정하는 순간이 있어야한다. 우리가 실체의 기원과 발생을 설명하려고 시도할 때, 이 단계는 *<b>무궁한 존재</b>*에서 *<b>무한한 분</b>*이 스스로 분리하는 것으로 상상해도 되지만, 이런 이중 관계를 가정함은, *<b>무한자</b>*, 즉 <b>자존자</b>가 영원히 연속하는 것을 인식함으로 삼자일체 개념작용에 이르기까지, 반드시 확장돼야한다."
                },
                {
                    "par_ref": "105:2.3",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b>가 이렇게 스스로-변신하시는 것은, 신격화된 실체와 신격화되지않은 실체, 잠재적이고 실제적인 실체, 그리고 도저히 그렇게 분류될 수 없는, 어떤 다른 실체들로 마침내 다양하게 분화되기에 이르렀다. 이론적으로 일원적인 <b>자존자</b>의 이런 분화는, 바로 그 <b>자존자</b> 안에서 일어나는 동시적 관계들로 인해 영원히 통합된다--이 <b>자존자</b>는 잠재이전이고, 실제이전이고, 인격이전인, 홀로단정적인 선{先}실체인데, 이 선실체는 무한하지만 <b>제</b><b>1 </b><b>근원 및 중심</b> 현존에서 절대로서 드러나고, <b>우주 아버지</b>의 무한한 사랑 안에서 인격으로서 드러난다."
                },
                {
                    "par_ref": "105:2.4",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b>는, 이런 내부 변신으로 말미암아, 칠중{七重}의 자아-관계를 위한 기초를 놓는다. 혼자인 <b>자존자</b>라는 (한때의) 철학적 개념과, 삼자일체인 (한때의) 과도기적 <b>자존자</b> 개념은, 이제 칠중으로서의 <b>자존자</b>를 포함할 만큼 확장될 수 있다. 이 칠중--곧 일곱 현상의-- 본성은, <b>일곱 무한 절대자</b>에 대한 관계로 제시되는 것이 최선일지 모른다:"
                },
                {
                    "par_ref": "105:2.5",
                    "par_pageref": "",
                    "par_content": "1. *<b>우주 아버지</b>*. <b>영원 아들</b>의 아버지이신 <b>자존자</b>. 이는 실재하는 자들의 원초적 인격 관계다. <b>아들</b>의 절대 인격은, <b>하나님</b>이 아버지시라는 사실을 절대화하고, 모든 인격체의 잠재적 아들신분을 설립한다. 이 관계는, <b>무한자</b>가 인격임을 확증하고, 그 영적 계시를 <b>원조</b><b>{</b><b>元祖</b><b>} </b><b>아들</b>의 인격 안에서 완성한다. 아직 육체 속에 있는 동안에 우리 <b>아버지</b>를 경배할 수 있는 필사자도, <b>자존자</b>의 이 단계를 영적 수준에서 어느 정도 체험할 수 있다."
                },
                {
                    "par_ref": "105:2.6",
                    "par_pageref": "",
                    "par_content": "2. *<b>우주 통제관</b>*. 영원한 <b>낙원</b>의 원인이신 <b>자존자</b>. 이는 실재하는 자들의 원초적인 비인격적 관계 곧 비영적 원조 연합이다. <b>우주 아버지</b>는 사랑이신-<b>하나님</b>이고;<b>우주 통제관</b>은 원형{原型}이신-<b>하나님</b>이다. 이 관계는 형태--곧 구성--의 잠재성을 설정하고, 비인격적 관계와 비영적 관계의 기본종합 원형--곧 모든 복사본을 만들게 하는 근본 원형--을 결정한다."
                },
                {
                    "par_ref": "105:2.7",
                    "par_pageref": "",
                    "par_content": "3. *<b>우주의 창조주</b>*. <b>영원 아들</b>과 하나이신 <b>자존자</b>. (<b>낙원</b>에서) <b>아버지</b>와 <b>아들</b>의 이 합동이 창조적 순환을 개시하는데, 공동 인격과 영원한 우주가 출현함으로 완성된다. 유한한 필사자 관점에서 보면, <b>하보나</b> 창조가 영원히 출현함과 함께 실체가 정말로 시작된다. <b>신격</b>의 이런 창조 활동은, <b>행동의 하나님</b>으로 인해서 그리고 <b>행동의 하나님</b>을 통해서 이뤄지는데, 본질적으로 그는, 실재하는 것들의 모든 수준에서 명시되고 모든 수준에 대하여 명시된, <b>아버지</b><b>-</b><b>아들</b>의 통일이다. 따라서 신의 창조성은, 틀림없이 통일된 특징을 가지며, 이런 통일성은, <b>아버지</b><b>-</b><b>아들</b>이라는 이원성의 절대적 하나 되심과 <b>아버지</b><b>-</b><b>아들</b><b>-</b><b>영</b>의 <b>삼위일체</b>가 바깥으로 반사된 것이다."
                },
                {
                    "par_ref": "105:2.8",
                    "par_pageref": "",
                    "par_content": "4. *<b>무한한 유지자</b>*. 스스로-연합하는 <b>자존자</b>. 이는 실체의 근본적인 정적{靜的} 및 잠재적 연합이다. 이 관계에서, 제한있는 것과 제한없는 것 모두가 보정{補整}된다. 이 <b>자존자</b> 국면은, <b>우주 절대자</b>--곧 <b>신격</b>과 <b>무조건 절대자</b>들을 통합하는 자--로서 이해되는 것이 가장 좋다."
                },
                {
                    "par_ref": "105:2.9",
                    "par_pageref": "",
                    "par_content": "5. *<b>무한한 잠재력</b>*. 스스로-제한한 <b>자존자</b>. 이는 <b>자존자</b>가 의지로 스스로를-제한함에 대해서 영원히 증거하는 무한의 기준점이며, 그 덕분으로 삼중적 자기-표현과 자기-계시가 이뤄졌다. <b>자존자</b>의 이 국면을 대개 <b>신격 절대자</b>라고 이해한다."
                },
                {
                    "par_ref": "105:2.10",
                    "par_pageref": "",
                    "par_content": "6. *<b>무한한 수용력</b>*. 정적{靜的}이면서-반응하는 <b>자존자</b>. 이는 끝없는 행렬 곧 모든 시공우주가 미래에 확장할 가능성이다. <b>자존자</b>의 이 국면은, 아마 인력{引力}을 초월하는 <b>무조건 절대자</b> 현존이라고 생각하는 것이 가장 좋을 것이다."
                },
                {
                    "par_ref": "105:2.11",
                    "par_pageref": "",
                    "par_content": "7. *<b>우주의 한 분 무한자</b>*. <b>자존자</b>로서 <b>자존자</b>. 이는 <b>무한자</b>의 평형상태 또는 자아-관계, 즉 무한한-실체가 영원한 사실이요 실체가-무한하다는 보편적 진리다. 이 관계가 인격으로서 식별될 수 있는 한, 모든 인격--심지어 절대 인격--의 거룩하신 <b>아버지</b> 안에서 우주들에게 드러난다. 이 관계가 비인격적이라고 표현될 수 있는 한, <b>우주 아버지</b> 현존 안에서, 우주들이 이를 순수한 에너지와 순수한 영의 절대 통일로서 접촉한다. 이 관계가 절대적이라고 납득될 수 있는 한, 이는 <b>제</b><b>1 </b><b>근원 및 중심</b>의 탁월함에서 드러나며;공간에 있는 피조물로부터 <b>낙원</b> 시민에 이르기까지, 우리 모두는 그분 안에서 살고 움직이고 우리의 존재를 누리며;이는 무한소{無限小} 궁극체의 경우와 마찬가지로 총우주에서도 똑같이 참말이고, 지금까지 그래왔던 것처럼 앞으로도 똑같이 참말일 것이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "105:3",
            "section_title": "3. 일곱 무한 절대자",
            "pars": [
                {
                    "par_ref": "105:3.1",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b> 안에서 일곱 주요 관계는, <b>일곱 무한 절대자</b>로서 영존화{永存化}한다. 그러나 우리가 순서대로 이야기함으로써 실체의 기원과 무한성의 분화를 설명하더라도, 사실은 일곱 <b>절대자</b> 모두가 제한없이 그리고 대등하게 영원하다. 필사 정신은 그분들의 시초{始初}를 이해할 필요가 있을지 모르지만, 일곱 <b>절대자</b>에게 시작이 없었음을 깨달음으로 이 생각을 항상 물리쳐야하며;그분들은 영원하고 그렇게 항상 존재해왔다. 일곱 <b>절대자</b>는 실체의 전제조건이다. 그분들은 본 문서들에서 다음과 같이 설명돼왔다:"
                },
                {
                    "par_ref": "105:3.2",
                    "par_pageref": "",
                    "par_content": "1. *<b>제</b><b>1 근원 및 중심</b>*. <b>신격</b>의 <b>제</b><b>1 </b><b>인격자</b>이고 근본적인 비신격 원형, <b>하나님</b>, <b>우주 아버지</b>, 창조자, 통제관, 유지자, 보편적 사랑, 영원한 영, 무한 에너지;모든 잠재성의 잠재성이고 모든 실재하는 것들의 근원;모든 정적인 것의 안정성이고 모든 변화의 원동력;원형의 근원이고 인격자들의 <b>아버지</b>. 집단으로서, 일곱 <b>절대자</b> 전체는 무한성과 동등하지만, <b>우주 아버지</b> 자신은 실제로 무한하시다."
                },
                {
                    "par_ref": "105:3.3",
                    "par_pageref": "",
                    "par_content": "2. *<b>제</b><b>2 근원 및 중심</b>*. <b>신격</b>의 <b>제</b><b>2 </b><b>인격자</b>, <b>영원한 원조 아들</b>;<b>자존자</b>의 절대 인격 실체들이며, “<b>자존자</b> 인격”을 실현하고-계시하기 위한 기초. 어떤 인격체도, <b>영원 아들</b>을 통하지 않고서는 <b>우주 아버지</b>께 도달하기를 기대할 수 없으며;모든 인격체의 이 절대 원형이 조처하여 도와주지 않으면, 아무 인격체도 영 수준의 실존에 도달할 수 없다. <b>제</b><b>2 </b><b>근원 및 중심</b> 안에서, 영은 제한없는 반면 인격은 절대적이다."
                },
                {
                    "par_ref": "105:3.4",
                    "par_pageref": "",
                    "par_content": "3. *<b>낙원 근원 및 중심</b>*. 제2 비신격{非神格} 원형, 영원한 <b>낙원 섬</b>;“<b>자존자</b> 세력”을 실현하고-계시하기 위한 기초이고, 우주 전반에 걸친 인력{引力} 통제를 확립시키기 위한 토대. 실제화되고, 비영적이고, 비인격적이고, 의지가 없는 모든 실체에게, <b>낙원</b>은 절대 원형{原型}이다. 영 에너지가, <b>어머니</b>이신-<b>아들</b>의 절대 인격을 통해서 <b>우주 아버지</b>와 관련됨과 똑같이, 모든 시공우주 에너지는, <b>낙원 섬</b>이라는 절대 원형을 통해서 <b>제</b><b>1 </b><b>근원 및 중심</b>의 인력 통제에 붙잡혀있다. <b>낙원</b>은 공간 속에 있지 않으며;공간은 <b>낙원</b>에 대해서 상대적으로 존재하고, 움직임이 지속됨은 <b>낙원</b>과 맺는 관계를 통해서 결정된다. 영원한 <b>섬</b>은 절대로 안정돼있으며;조직됐거나 조직되는 다른 모든 에너지는 영원히 움직이고 있으며;전체 공간 속에서, 오직 <b>무조건 절대자</b> 현존만 정지돼있고, <b>무조건자</b>는 <b>낙원</b>과 조화를 이룬다. <b>낙원</b>은 공간의 초점에 존재하고, <b>무조건자</b>가 공간을 채우고, 모든 상대적 실존은 이 영역 안에 존재한다."
                },
                {
                    "par_ref": "105:3.5",
                    "par_pageref": "",
                    "par_content": "4. *<b>제</b><b>3 근원 및 중심</b>*. <b>신격</b>의 <b>제</b><b>3 </b><b>인격자</b>, <b>공동 행위자</b>;<b>낙원</b>의 시공우주 에너지를, <b>영원 아들</b>의 영 에너지와 무한히 결합시키는 존재;의지의 동기와 세력의 역학을 완전하게 조정하는 자;모든 실재하는 실체와, 실현해가는 실체를 통합하는 자. <b>무한 영</b>은, 자신의 다양한 자녀를 보살핌을 통해서, <b>영원 아들</b>의 자비를 드러내는 동시에 무한한 조종자 역할을 하고, 공간 에너지 속으로 <b>낙원</b>의 원형을 영원히 엮어 넣는다. 바로 이 <b>공동 행위자</b> 곧 이 <b>행동의 하나님</b>은, <b>아버지</b>와<b>-</b><b>아들</b>의 무한한 계획과 목적을 완전하게 표현한 분이며, 한편 자신은 광범한 시공우주의 피조물에게 정신의 근원으로서, 그리고 지능을 수여하는 자로서 활동한다."
                },
                {
                    "par_ref": "105:3.6",
                    "par_pageref": "",
                    "par_content": "5. *<b>신격 절대자</b>*. 보편적 실체의 잠재적으로 인격적인 인과관계적 가능성, 즉 전체 <b>신격</b> 잠재력의 총합. <b>신격 절대자</b>는 제한없고 절대적이고 비신격인 실체들을 목적에 맞게 제한하는 분이다. <b>신격 절대자</b>는 절대적인 것을 제한하는 분이고, 제한하는 것들을 절대화하는 분이다--운명을 개시하는 분이다."
                },
                {
                    "par_ref": "105:3.7",
                    "par_pageref": "",
                    "par_content": "6. *<b>무조건 절대자</b>*. 정적{靜的}인, 반응적인, 그리고 유보된;<b>자존자</b>의 계시되지 않은 시공우주적 무한성;비신격화된 실체의 전체성과 모든 무인격적 최종 잠재성. 공간이 <b>무조건자</b>의 역할을 제한하지만, <b>무조건자</b> 현존은 끝이 없고 무한하다. 총우주에는 개념적 외주{外周}가 있으나, <b>무조건자</b> 현존은 무한하며;영원조차 이런 비신격 <b>절대자</b>의 끝없는 휴면상태를 없애버리지 못한다."
                },
                {
                    "par_ref": "105:3.8",
                    "par_pageref": "",
                    "par_content": "7. *<b>우주 절대자</b>*. 신격화된 존재와 신격화되지 않은 존재를 통합시키는 분;절대적인 것과 상대적인 것을 연관시키는 분. <b>우주 절대자</b>는 (정적이고 잠재적이고 연합하기 쉬우므로) 항상-존재하는 것과 완성되지 않은 것 사이의 긴장상태를 보상한다."
                },
                {
                    "par_ref": "105:3.9",
                    "par_pageref": "",
                    "par_content": "<b>일곱 무한 절대자</b>는 실체의 시초를 구성한다. 필사 지성인들이 간주하고 싶어 하는 바와 같이, <b>제</b><b>1 </b><b>근원 및 중심</b>은 모든 절대자보다 앞서는 듯이 보일 것이다. 그러나 그런 가정은, 도움은 되더라도, <b>아들</b>과 <b>영</b>과 세 <b>절대자</b> 및 <b>낙원 섬</b>이 영원히 공존하기 때문에 무효가 된다."
                },
                {
                    "par_ref": "105:3.10",
                    "par_pageref": "",
                    "par_content": "<b>절대자</b>들이 <b>자존자</b><b>-</b><b>제</b><b>1 </b><b>근원 및 중심</b>의 현현{顯現}임은 *진리*이며;이 <b>절대자</b>들에게는 결코 시작이 없었지만, <b>제</b><b>1 </b><b>근원 및 중심</b>과 동등한 영원한 존재인 것은 *사실*이다. 영원 속에서 절대적인 것들의 관계는, 시간이라는 용어에, 그리고 공간이라는 개념 원형에 모순{矛盾}을 포함하지 않고서는 결코 제시될 수 없다. 그러나 <b>일곱 무한 절대자</b>의 기원에 관한 어떤 혼란에도 상관없이, 전체 실체가 그분들의 영원 실존과 무한 관계에 기초하고 있다는 것은 사실인 동시에 진리다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "105:4",
            "section_title": "4. 단일체, 이중체, 삼자일체",
            "pars": [
                {
                    "par_ref": "105:4.1",
                    "par_pageref": "",
                    "par_content": "우주를 연구하는 현자{賢者}들은, <b>자존자</b>의 영원성 실존을 모든 실체의 시초 근원이라고 가정한다. 게다가 부수적으로, <b>자존자</b>가 여러 원초적 자아-관계로--곧 일곱 무한성 단계로-- 스스로-분할한다고 가정한다. 그리고 이 가설과 동시에, --<b>일곱 무한 절대자</b>가 영원에 출현했고, <b>자존자</b>의 일곱 국면과 이 일곱 <b>절대자</b>의 이중체{二重體} 연합이 영원하게 됐다는-- 셋째 가정이 있다."
                },
                {
                    "par_ref": "105:4.2",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b>의 자아-계시는, 이처럼 정지된 자아로부터, 자아-분할과 자아-관계를 거치고, 절대 관계 곧 스스로-파생한 <b>절대자</b>들과 갖는 관계에 이르기까지 진행한다. 이렇게 하여 이중체는, <b>일곱 무한 절대자</b>가 자신을-드러내는 <b>자존자</b>의 자아-분할 국면에서 칠중{七重} 무한성과 영원히 연합됨으로 존재하게 된다. 우주들을 위하여 일곱 <b>절대자</b>로서 영구화{永久化}하기 때문에, 이런 이중적 관계는 모든 우주 실체의 기본 토대를 영구화시킨다."
                },
                {
                    "par_ref": "105:4.3",
                    "par_pageref": "",
                    "par_content": "단일체가 이중체를 낳는다는 것, 이중체가 삼자일체를 낳는다는 것, 그리고 삼자일체가 모든 사물의 영원한 조상이라는 것을 언젠가 진술한 적이 있다. 세 계층의 중대한 근본 관계들이 정말로 있는데, 다음과 같다:"
                },
                {
                    "par_ref": "105:4.4",
                    "par_pageref": "",
                    "par_content": "1. *단일체 관계*. <b>자존자</b> 안에서 이뤄지는 관계들, 이에 관련된 단일체는 삼중으로 있다가 칠중으로 자아-분화{分化}되는 것으로 생각된다."
                },
                {
                    "par_ref": "105:4.5",
                    "par_pageref": "",
                    "par_content": "2. *이중체 관계*. 칠중인 <b>자존자</b>와 <b>일곱 무한 절대자</b> 사이에 존재하는 관계들."
                },
                {
                    "par_ref": "105:4.6",
                    "par_pageref": "",
                    "par_content": "3. *삼자일체 관계*. 이 관계들은 <b>일곱 무한 절대자</b>의 기능적 연합이다."
                },
                {
                    "par_ref": "105:4.7",
                    "par_pageref": "",
                    "par_content": "<b>절대자</b>의 상호연합이 불가피하기 때문에, 삼자일체 관계들은 이중체 기초 위에서 생겨난다. 그런 삼자일체 연합들은 모든 실체의 잠재성을 영구화시키며;신격화된 실체와 신격화되지않은 실체 전부를 포함한다."
                },
                {
                    "par_ref": "105:4.8",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b>는 *단일체*로서 제한없는 무한이다. 이중체들은 실체의 *기초들*을 영구화시킨다. 삼자일체들은 보편적 *기능*으로서 결국 무한을 실현한다."
                },
                {
                    "par_ref": "105:4.9",
                    "par_pageref": "",
                    "par_content": "선재하는 것들은 일곱 <b>절대자</b> 안에서 실존적이 되며, 실존하는 것들은 삼자일체들 곧 <b>절대자</b>들의 기본 관계 속에서 작용하게 된다. 그리고 삼자일체들이 영구화됨과 동시에, 우주의 무대가 준비되고--곧 잠재하는 것들이 존재하고 실재하는 것들이 나타나고--, 영원성이 충만해지면 시공우주 에너지가 다양해지고, <b>낙원</b> 영이 퍼져나가고, 인격 증여와 함께 정신 부여를 목격하는데, 이 덕분으로, 모든 <b>신격</b> 및 <b>낙원</b> 파생물들은 피조물 수준에서 체험으로 통합되고, 피조물을 초월하는 수준에서는 다른 기법으로 통합된다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "105:5",
            "section_title": "5. 유한 실체의 확산",
            "pars": [
                {
                    "par_ref": "105:5.1",
                    "par_pageref": "",
                    "par_content": "<b>자존자</b>가 독창적으로 다양화하는 것을, 선천적인 자기-충족 의지작용 탓으로 돌려야하는 것과 마찬가지로, 유한 실체의 확산에 대해서는, <b>낙원 신격</b>이 의지로 하는 여러 활동, 그리고 기능적 삼자일체들이 반응하여 조정하는 탓으로 돌려야한다."
                },
                {
                    "par_ref": "105:5.2",
                    "par_pageref": "",
                    "par_content": "유한계{有限界}가 신격화되기 전에는, 모든 실체의 다양화가 절대 수준에서 일어난 듯이 보이겠지만;의지로 하는, 유한 실체를 확산시키는 행동은, 절대성이 제한됨을 의미하고, 상대성들이 출현함을 암시한다."
                },
                {
                    "par_ref": "105:5.3",
                    "par_pageref": "",
                    "par_content": "우리가 이 이야기를 하나의 연속된 것으로 제시하고, 절대자들로부터 직접 파생된 것으로 유한계의 역사적 출현을 묘사하지만, 초월자들은 유한한 모든 것보다 앞서고 또한 뒤따랐을 것을 명심해야한다. 초월 궁극자들은, 유한계와 갖는 관계에서 원인인 동시에 완결이다."
                },
                {
                    "par_ref": "105:5.4",
                    "par_pageref": "",
                    "par_content": "유한한 가능성은 <b>무한자</b>에게 선천적이지만, 가능성이 개연성{蓋然性}과 불가피성으로 변질되는 것은, 모든 삼자일체 연합을 활성화시키는 <b>제</b><b>1 </b><b>근원 및 중심</b>의, 스스로-실존하는 자유 의지 탓으로 돌려야한다. 오직 <b>아버지</b> 뜻의 무한성만이, 결국 한 궁극자가 생기게 하거나 한 유한자를 창조하도록, 절대 수준의 존재를 일찍이 제한할 수 있었다."
                },
                {
                    "par_ref": "105:5.5",
                    "par_pageref": "",
                    "par_content": "상대적이고 제한된 실체가 출현함과 함께, 실체의 새 주기{週期}--곧 성장 주기--가 존재하게 되며, 이것은 무한대의 절정에서 유한계 영역으로 당당하게 아래쪽으로 굽히는 것이요, 유한계는 <b>낙원</b>과 <b>신격</b>을 향해 영원히 안쪽으로 움직이면서, 무한 근원에 알맞은 높은 수준의 운명을 항상 추구한다."
                },
                {
                    "par_ref": "105:5.6",
                    "par_pageref": "",
                    "par_content": "상상할 수 없는 이런 진행사항이 우주 역사의 시초를 장식하고, 시간 그 자체가 실존하게 되는 것을 표시한다. 한 피조물에게, 유한계의 시작은 실체의 시초*이며*;피조물 정신이 보건대, 유한계가 생기기 전에는, 상상할 수 있는 사실이 하나도 없다. 새로 나타나는 이 유한 실체는 원래의 두 국면에서 존재한다:"
                },
                {
                    "par_ref": "105:5.7",
                    "par_pageref": "",
                    "par_content": "1. *1차 극대존재들*, 최상으로 완전한 실체, <b>하보나</b> 유형의 우주와 피조물."
                },
                {
                    "par_ref": "105:5.8",
                    "par_pageref": "",
                    "par_content": "2. *2차 극대존재들*, 최상으로 완전하게 된 실체, 연방우주 유형의 피조물과 창조."
                },
                {
                    "par_ref": "105:5.9",
                    "par_pageref": "",
                    "par_content": "그다음에, 이들은 원래의 두 형태화, 즉:구조적으로 완전한 자와, 진화로 완전하게 된 자다. 이 둘은 영원성 관계에서 동등하지만, 시간 한계 속에서는 서로 다른 듯이 보인다. 시간 요소는 성장하는 것들에게 성장을 의미하며;2차 유한자들은 성장하며;따라서 성장하는 자는 시간세계에서 미완성으로 나타날 수밖에 없다. 그러나 이 차이점은, <b>낙원</b>의 이쪽 편에서는 매우 중요하지만, 영원 속에서는 존재하지 않는다."
                },
                {
                    "par_ref": "105:5.10",
                    "par_pageref": "",
                    "par_content": "우리는 완전한 자와 완전하게 된 자에 대하여 1차와 2차 극대존재라고 말하지만, 또 다른 유형도 존재한다:1차인 자들과 2차인 자들 사이에, 삼위일체화함 및 기타 여러 관계는, *3차 극대존재*들의 출현을 초래한다--이것들은 완전하지 않고, 아직 완전하게 되지도 않았으나, 조상이 되는 두 요소와 조화를 이루는 사물과 의미와 가치다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "105:6",
            "section_title": "6. 유한 실체의 반응",
            "pars": [
                {
                    "par_ref": "105:6.1",
                    "par_pageref": "",
                    "par_content": "유한 실존들의 출현 전체가, 기능적 무한성의 절대적 연합 속에서, 잠재하는 것으로부터 실재하는 것으로 이전됨을 의미한다. 유한계가 창조적으로 실현되는 것에 대한 많은 반응 가운데, 다음을 열거할 수 있을 것이다:"
                },
                {
                    "par_ref": "105:6.2",
                    "par_pageref": "",
                    "par_content": "1. *신격 반응*, 체험적 지존성이 세 수준에서 출현함:<b>하보나</b>에서, 인격있는-영이 최상이라는 사실, 앞으로 이뤄질 광우주에서, 인격있는-권능이 최상이 될 가능성, 그리고 미래의 총우주에서, 어떤 지존성 수준에서 작용하는 체험적 정신이 지닌, 알려지지 않은 어떤 기능을 위한 수용력."
                },
                {
                    "par_ref": "105:6.3",
                    "par_pageref": "",
                    "par_content": "2. *우주 반응*은 연방우주 공간 수준을 위한 건축양식 계획들이 활성화됨과 관련되며, 이 진화는 일곱 연방우주의 물리적 조직에 두루, 여전히 진행되고 있다."
                },
                {
                    "par_ref": "105:6.4",
                    "par_pageref": "",
                    "par_content": "3. 유한-실체를 공표한 것에 대한 *피조물의 반응*은, 영원한 <b>하보나</b> 거주자 계통에서 완전한 존재들과, 일곱 연방우주로부터 진화로 완성된 상승하는 존재들의 출현을 초래했다. 그러나 진화하는 (시간세계의-창조적) 체험으로 완벽성을 달성하는 것은, 출발지점이 완벽성이-아닌-다른 무엇을 암시한다. 그래서 진화 창조에서 완벽하지못함이 발생한다. 이것이 잠재적 악의 기원이다. 부적응과 부조화와 갈등, 이 모든 것은, 물리적 우주들로부터 인격있는 피조물에 이르기까지 진화로 성장하는 데 내재한다."
                },
                {
                    "par_ref": "105:6.5",
                    "par_pageref": "",
                    "par_content": "4. 진화로 인한 시간 지연에 내재하는 완벽하지못함에 대한 *신의 반응*은, 보정하는 <b>칠중 하나님</b> 현존에서 드러나며, 이들의 활동으로 말미암아, 완전하게 되고 있는 것은 완전한 자와 완전하게 된 자, 이 둘과 결합된다. 이 시간지연은 진화로부터 분리될 수 없는데, 진화는 시간세계에서 창조성이다. 다른 여러 이유는 물론 시간 지연 때문에, <b>지존자</b>의 전능한 힘은 <b>칠중 하나님</b>의 신성{神性} 성취에 입각한다. 이 시간 지연은, 피조 인격체들로 하여금 최대한의 발달을 달성하면서 <b>신격</b>과 동역자가 될 수 있도록 허용함으로써, 신의 창조에 피조물이 참여할 수 있도록 만든다. 필사 피조물의 물질 정신조차, 불멸하는 혼을 이원화{二元化}시키는 일에 이처럼 신성한 <b>섭리사</b>와 동역자가 된다. 또한 <b>칠중 하나님</b>은, 상승-이전{以前}에 완벽하지못했던 한계를 보정할 뿐만 아니라, 타고난 완벽성의 체험적 한계를 보정하는 기법도 마련해준다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "105:7",
            "section_title": "7. 초월자의 결말",
            "pars": [
                {
                    "par_ref": "105:7.1",
                    "par_pageref": "",
                    "par_content": "초월자들은 준무한이고 준절대지만, 유한을 초월하고 피조물을 초월한다. 초월자들은, 절대자들의 초월가치를 유한자들의 최고 가치와 서로 연결하여 결합시키는 수준으로 생겨난다. 피조물 입장에서, 초월적인 것은 유한계의 결말로 보일 것이며;영원성 관점에서는, 유한계를 예상하여 생겨난 것처럼 보일 것이며;이것이 유한계를 “예시한-것”이라고 간주하는 자들이 있다."
                },
                {
                    "par_ref": "105:7.2",
                    "par_pageref": "",
                    "par_content": "초월적인 것이 반드시 발달할 수 없다는 것은 아니지만, 초월적인 것은 유한 의미에서 진화를 초월하며;게다가 비체험적인 것도 아니지만, 피조물에게 의미 있는 그런 것으로서 체험을 초월한다. 그런 역설의 가장 좋은 예는 아마 완벽한 중앙우주일 것인데:중앙우주는 도저히 절대적이라고 할 수 없다--“물질화됐다”는 의미에서 <b>낙원 섬</b>만이 참으로 절대적이다. 또한 그것은 일곱 연방우주와는 달리 유한한 진화 창조물도 아니다. <b>하보나</b>는 영원하지만, 성장하지 않는 우주라는 의미에서 변화가 없지는 않다. 피조물(곧 <b>하보나</b> 원주민)이 <b>하보나</b>에 거주하고, 그들은 실제로 창조된 적이 없는데, 영원히 존재하기 때문이다. 따라서 <b>하보나</b>는, 정확히 유한하지 않고 더욱이 절대적이지도 않은 어떤 것을 예증한다. 더 나아가 <b>하보나</b>는, 절대적인 <b>낙원</b>과 유한 창조계 사이에서 완충지대로 작용하며, 게다가 초월자들의 기능을 밝혀준다. 그러나 <b>하보나</b> 자체는 초월적이지 않다--그것이 <b>하보나</b>다."
                },
                {
                    "par_ref": "105:7.3",
                    "par_pageref": "",
                    "par_content": "<b>지존자</b>가 유한자들과 관련되듯이, <b>궁극자</b>는 초월자들과 동일시된다. 그러나 우리가 <b>지존자</b>와 <b>궁극자</b>를 그렇게 비교하더라도, 그들은 정도 차이 이외의 어떤 면에서 다르며;그 차이는 또한 질적 문제다. <b>궁극자</b>는 초월 수준에 투사된, 초월-<b>지존자</b>보다 더 큰 어떤 존재다. <b>궁극자</b>는 그 모든 것이지만, 그보다 더 크다:<b>궁극자</b>는 새 <b>신격</b> 실체들의 결말, 즉 지금까지 제한 없던 존재들의 여러 새 국면을 제한하는 존재다."
                },
                {
                    "par_ref": "105:7.4",
                    "par_pageref": "",
                    "par_content": "초월 수준과 관련된 그런 실체들 가운데는 다음이 있다:"
                },
                {
                    "par_ref": "105:7.5",
                    "par_pageref": "",
                    "par_content": "1. <b>궁극자</b>의 <b>신격</b> 현존."
                },
                {
                    "par_ref": "105:7.6",
                    "par_pageref": "",
                    "par_content": "2. 총우주 개념."
                },
                {
                    "par_ref": "105:7.7",
                    "par_pageref": "",
                    "par_content": "3. 총우주의 구조."
                },
                {
                    "par_ref": "105:7.8",
                    "par_pageref": "",
                    "par_content": "4. 두 계층의 <b>낙원</b> 세력 조직자."
                },
                {
                    "par_ref": "105:7.9",
                    "par_pageref": "",
                    "par_content": "5. 공간 효력 속의 어떤 변경."
                },
                {
                    "par_ref": "105:7.10",
                    "par_pageref": "",
                    "par_content": "6. 영의 어떤 가치."
                },
                {
                    "par_ref": "105:7.11",
                    "par_pageref": "",
                    "par_content": "7. 정신의 어떤 의미."
                },
                {
                    "par_ref": "105:7.12",
                    "par_pageref": "",
                    "par_content": "8. 유한절대 특성 및 실체."
                },
                {
                    "par_ref": "105:7.13",
                    "par_pageref": "",
                    "par_content": "9. 전능과 전지{全知}와 편재{遍在}"
                },
                {
                    "par_ref": "105:7.14",
                    "par_pageref": "",
                    "par_content": "10. 공간"
                },
                {
                    "par_ref": "105:7.15",
                    "par_pageref": "",
                    "par_content": "우리가 지금 살고 있는 우주는 유한 수준과 초월 수준과 절대 수준에서 존재한다고 생각될 수 있다. 이것은 인격체들이 공연하고 에너지가 변질되는, 끝없는 연극을 상연하는 시공우주 무대다."
                },
                {
                    "par_ref": "105:7.16",
                    "par_pageref": "",
                    "par_content": "그리고 이 다양한 실체 전부를 여러 삼자일체가 *절대적으로* 통합하고, <b>총우주 설계자</b>들이 *기능적으로* 통합하고, <b>일곱 으뜸 영</b>이 *상대적으로* 통합하는데, <b>으뜸 영</b>들은 <b>칠중 하나님</b>의 신성을 최상 수준보다 아래에서 조정한다."
                },
                {
                    "par_ref": "105:7.17",
                    "par_pageref": "",
                    "par_content": "<b>칠중 하나님</b>은, 최고 신분의 피조물과 최고 신분보다 밑에 있는 피조물에게, <b>우주 아버지</b>의 인격과 신성이 계시됨을 의미하지만, 영이신 <b>하나님</b>의 신성한 영적 섬김이 형태화되는 것과 상관없는, <b>제</b><b>1 </b><b>근원 및 중심</b>의 기타 칠중 관계가 있다."
                },
                {
                    "par_ref": "105:7.18",
                    "par_pageref": "",
                    "par_content": "영원한 과거에, <b>절대자</b>들의 세력, <b>신격</b>들의 영과 <b>하나님</b>들의 인격들은, 스스로-존재하는 자아-의지의 근본적 자아-의지에 반응하여 술렁였다. 이런 우주 시대에 우리는 모두, 이 모든 실체의 무한한 잠재력이 준절대적 징후로 나타나는, 광범한 시공우주 광경에 대한 엄청난 반응을 목격하고 있다. 그리고 세월이 흐르고 또 흘러서, 이어지고 또 이어지는, 아득히 멀고 상상할 수 없는 절대적 무한대의 범위 속으로, <b>제</b><b>1 </b><b>근원 및 중심</b>의 원래 실체의 꾸준한 다양화가 계속 바깥쪽으로 진행되는 것이 전적으로 가능하다."
                },
                {
                    "par_ref": "105:7.19",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제105편: 신격과 실체"
}