{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "<b>안나스</b>의 대리인들이 <b>로마</b> 병사 지휘관에게, <b>예수</b>를 체포하면 <b>안나스</b>의 저택으로 곧바로 데려오라고 비밀리에 지시했었다. 전직 대제사장인 그는, <b>유대인</b>의 최고 종교 권세자로서 명성을 유지하고 싶었다. 또한 <b>예수</b>를 자기 집에 여러 시간 억류했던 다른 이유가 있었는데, <b>산헤드린</b> 법정이 합법적으로 소집될 수 있도록 시간을 끌기 위해서였다. 성전에서 아침 희생제물을 바치는 시간 전에 <b>산헤드린</b> 법정이 소집되는 것은 불법이었으며, 이 희생제물을 바치는 시간은 아침 세 시쯤이었다."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "<b>안나스</b>는, 사위 <b>가야바</b>의 저택에서 <b>산헤드린</b> 법정이 준비되고 있음을 알았다. 약 30명의 <b>산헤드린</b> 회원은, <b>예수</b>께서 자기들 앞으로 호송돼올 경우에 그에게 판결내릴 준비를 하려고, 자정 무렵에 대제사장의 집으로 모였다. <b>예수</b>와 그의 가르침을 강력하게 공개적으로 반대하는 사람들만 소집됐는데, 이렇게 한 것은 재판 법정 구성이 오직 23명으로 규정됐기 때문이다."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "<b>예수</b>께서는 체포된 <b>겟세마네</b> 동산에서 멀지 않은, <b>감람산</b>에 있는 <b>안나스</b>의 저택에서 세 시간가량 보냈다. <b>요한 세베대</b>가 <b>안나스</b>의 저택 안에서 무사하고 자유로웠던 것은, <b>로마인</b> 지휘관의 명령 때문만이 아니라, 그 집의 나이든 종들이 그와 형 <b>야고보</b>를 잘 알고 있었기 때문이기도 했는데, 그들은 전직 대제사장이 어머니 <b>살로메</b>의 먼 친척이었으므로, 그 저택에 여러 번 손님으로 초대받은 적이 있었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. 안나스의 심문",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "<b>안나스</b>는 성전의 수익으로 부자가 됐고, 사위는 현직 대제사장이고, 자신은 <b>로마</b> 권세자들과 관계를 유지했기 때문에, 전체 <b>유대인</b> 사회에서 정말로 최고 권력을 가진 유일한 사람이었다. 그는 얌전하면서도 교활한 모사꾼이요 음모자였다. <b>예수</b>에 대한 처분을 직접 지휘하고 싶었으며;그런 중요한 일을, 무뚝뚝하고 공격적인 사위에게 전적으로 맡기기를 주저했다. <b>안나스</b>는 <b>주님</b>에 대한 재판이 반드시 <b>사두개인</b>의 손에 맡겨지도록 처리되기 바랐으며;<b>산헤드린</b> 회원 중에서 <b>예수</b>의 대의를 지지한 사람들이 거의 모두 <b>바리새인</b>이었으므로, <b>바리새인</b> 가운데 일부가 동정심을 나타낼 수도 있음을 염려했다."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "<b>주님</b>이 이 집에 초대되어 영접 받았을 때 <b>안나스</b>의 냉담함과 침묵을 보고 즉시 떠난 후로, <b>안나스</b>는 <b>예수</b>를 수년간 만나지 못했다. <b>안나스</b>는 일찍이 이렇게 교제했던 것을 이용하고, 그리하여 <b>예수</b>가 자기주장을 포기하고 <b>팔레스틴</b>에서 떠나도록 설득해볼 작정이었다. 그는 선한 사람을 죽이는 일에 가담하기를 꺼렸고, <b>예수</b>께서 죽음을 감수하기보다 그 고장에서 떠나는 쪽으로 선택하리라고 추정했다. 그러나 신념에 차고 단호한 모습의 <b>갈릴리</b> 사람 앞에 선 <b>안나스</b>는, 그런 제안이 아무 소용없으리라는 것을 즉시 알아챘다. <b>예수</b>께서는 <b>안나스</b>가 기억하던 것보다 훨씬 위엄 있고 침착했다."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "<b>예수</b>가 어렸을 때에는 <b>안나스</b>가 그에게 큰 관심을 가졌지만, 지금은 <b>예수</b>가 아주 최근에 돈 바꾸는 자들과 다른 상업 매매업자들을 성전에서 몰아냄으로 인해, 그의 수입이 위협을 받았다. 전직 대제사장인 그가 앙심을 품게 된 것은, <b>예수</b>의 교훈보다 이런 행동 때문이었다."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "<b>안나스</b>는 넓은 객실로 들어가서 큰 의자에 앉은 후에, 자기 앞으로 <b>예수</b>를 데려오라고 지시했다. 잠시 아무 말 없이 <b>주님</b>을 찬찬히 살펴보고 나서 말했다:“네가 우리 고장의 평화와 질서를 교란시키고 있기 때문에, 너의 가르침에 관해 어떤 조치가 있어야한다는 것을, 너도 알 것이다.” <b>안나스</b>가 미심쩍은 얼굴로 <b>예수</b>를 바라보자, <b>주님</b>은 그의 눈을 똑바로 보면서 아무 대답도 하지 않았다. <b>안나스</b>가 다시 말했다:“선동자인 <b>열심당 시몬</b> 외에, 다른 제자들의 이름이 무엇이냐?” <b>예수</b>께서는 다시 그를 내려다 봤으나, 대답하지 않았다."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "<b>안나스</b>는 자기 질문에 <b>예수</b>께서 대답하지 않아 매우 혼란스러웠으므로, 그에게 말했다:“내가 너에게 친절하게 하든지 말든지 상관없다는 것이냐? 너에게 이뤄질 재판의 쟁점을 결정할 힘이 나에게 있다는 것을 너는 아무렇지 않게 생각하느냐?” 이 말을 들은 <b>예수</b>께서 말씀했다:“<b>안나스</b>여, 내 <b>아버지</b>께서 허락하지 않으시면, 당신이 나에 대해 아무 힘도 없음을, 당신도 압니다. <b>사람의 아들</b>을 죽이려는 자가 있다면 그들이 무지하기 때문이며;그들은 잘 모르지만, 친구여, 당신은 자신이 무엇을 하고 있는지 압니다. 그런데 당신이 어떻게 <b>하나님</b>의 빛을 거절할 수 있습니까?”"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "친절하게 말하는 <b>예수</b>의 태도가 <b>안나스</b>를 당황하게 만들었다. 그러나 그는, <b>예수</b>께서 <b>팔레스틴</b>을 떠나든지 아니면 죽어야 할 것이라고 이미 마음 속에 결정을 내린 상태였으므로;용기를 내어 물었다:“네가 사람에게 가르치고자 하는 것이 도대체 무엇이냐? 이루고자 하는 것이 무엇이냐?” <b>예수</b>께서 대답했다:“내가 세상 사람들에게 드러내놓고 말한 것을 당신은 잘 압니다. 내가 회당에서 가르쳤고 성전에서도 여러 번 가르쳤으며, 거기서 모든 <b>유대인</b>과 많은 이방인이 내 말을 들었습니다. 은밀히 말한 것이 하나도 없는데;당신은 어찌하여 무엇을 가르쳤느냐고 나에게 묻습니까? 당신은 왜, 내 말을 들은 사람들을 불러서 물어보지 않습니까? 보십시오, 내가 말한 것을 온 <b>예루살렘</b>이 들었고, 직접은 아니지만 당신도 그 교훈을 들었습니다.” 그러나 <b>안나스</b>가 미처 대답하기도 전에, 가까이 서있던, 그 저택의 사무장이 손으로 <b>예수</b>의 얼굴을 때리면서, “네가 어찌 감히 대제사장님께 그런 말로 대답하느냐?”고 했다. <b>안나스</b>는 그 사무장을 꾸짖지 않았으나, <b>예수</b>께서 그에게 말했다, “친구여, 내가 악한 말을 했다면, 악한 것에 대하여 증거를 대라;그러나 내가 진실을 말했다면, 네가 무슨 이유로 나를 때릴 수 있느냐?”"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "<b>안나스</b>는 사무장이 <b>예수</b>를 때린 것에 대해 유감으로 생각했으나, 너무 우쭐한 나머지 그 문제에 주의를 기울이지 않았다. 그는 당황해서 다른 방으로 들어갔고, 거의 한 시간 동안이나 하인과 성전 경비병들과 함께 <b>예수</b>를 홀로 내버려뒀다."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "그가 돌아오자 <b>주님</b> 옆으로 가서 말했다, “네가 <b>이스라엘</b>의 구원자인 <b>메시야</b>라고 주장하느냐?” <b>예수</b>께서 대답했다:“<b>안나스</b>여, 당신은 내가 어렸을 때부터 나를 알았습니다. 내 <b>아버지</b>께서 임명하신 것 외에는 내가 누구라고 주장하지 않았고, 내가 모든 사람, 곧 <b>유대인</b>뿐 아니라 이방인에게 파송 받았음을 당신도 압니다.” 그러자 <b>안나스</b>가 말했다:“네가 <b>메시야</b>라고 주장했다는 말을 들었는데;그 말이 사실이냐?” <b>예수</b>께서는 <b>안나스</b>를 바라보면서:“당신이 그렇게 말했습니다”라고만 대답했다."
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "이 무렵에, <b>예수</b>를 언제쯤 <b>산헤드린</b> 법정 앞으로 끌고 올 것인지 물어보려고, <b>가야바</b>의 저택에서 보낸 하인들이 도착했으며;거의 날이 샐 무렵이었으므로, <b>안나스</b>는 <b>예수</b>를 결박하고 성전 경비병들로 호위하게 해서 <b>가야바</b>에게 보낼 생각이었다. 그리고 자신도 잠시 후에 그들을 따라갔다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. 안마당에 있던 베드로",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "경비병과 병사 일행이 <b>안나스</b>의 저택 입구로 들어갈 때, <b>요한 세베대</b>는 <b>로마</b> 병사 지휘관 옆에서 걸어갔다. <b>유다</b>는 조금 뒤떨어져있었고, <b>시몬 베드로</b>는 멀찍이 따라갔다. <b>요한</b>이 <b>예수</b>와 경비병들과 함께 안마당으로 들어간 후에, <b>유다</b>도 문으로 다가왔지만, <b>예수</b>와 <b>요한</b>을 보자 <b>가야바</b>의 집으로 먼저 갔고, <b>주님</b>에 대한 실제 재판이 나중에 거기서 벌어질 것을 알았다. <b>유다</b>가 떠난 직후에, <b>시몬 베드로</b>가 와서 문 앞에 섰고, 그들이 <b>예수</b>를 저택 안으로 호송하여 들어가려할 때 <b>요한</b>이 그를 봤다. 문을 지키는 여종을 <b>요한</b>이 잘 알았으므로, 그 여자에게 <b>베드로</b>를 들여보내 달라고 요청하자, 기꺼이 들어줬다."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "안마당에 들어선 <b>베드로</b>는, 밤공기가 차가웠으므로 숯불 곁으로 가서 불을 쬐려고 했다. 그는 여기 <b>예수</b>의 적들 가운데서 어색함을 크게 느꼈고, 정말로 있어서는 안 될 자리에 있었다. <b>주님</b>은, <b>요한</b>에게 부탁한 것과는 달리, 그에게는 가까이 있으라고 지시하지 않았다. <b>주님</b>에 대한 재판과 십자가형이 벌어지는 동안 생명을 위태롭게 하지 말라는 특별 지시를 받은 다른 사도들 중에 <b>베드로</b>도 포함됐다."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "<b>베드로</b>는 저택 대문으로 오기 직전에 칼을 버렸으므로, 무장하지 않은 상태로 <b>안나스</b>의 뜰에 들어왔다. 그의 마음은 혼돈의 소용돌이 속에 있었으며;<b>예수</b>께서 체포됐음을 거의 실감하지 못했다. 그는 --자신이 <b>안나스</b>의 안마당에 와있고, 대제사장의 하인들 옆에서 불을 쬐고 있다는-- 실제 상황을 깨달을 수 없었다. 다른 사도들이 무엇을 하고 있는지 궁금해 하다가, <b>요한</b>이 어떻게 해서 저택에 들어가도록 허락 받았는지에 대해 생각이 미치자, 그가 하인들을 잘 알기 때문이었을 것이라는 결론에 도달하게 됐는데, 이는 그를 들여보내도록 문지기에게 부탁하는 것을 봤기 때문이었다."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "문지기 여종이 <b>베드로</b>를 들여보낸 직후에, 그리고 그가 불 옆에서 몸을 녹이고 있을 때, 그 여자가 <b>베드로</b>에게 다가가서 장난기 어린 태도로, “당신도 이 사람의 제자들 가운데 하나가 아닙니까?”라고 물었다. 그 여자에게 부탁하여 저택 문 안으로 들어가게 해달라고 한 것이 <b>요한</b>이었으므로, 이때 이렇게 자기를 알아본 것에 대해 <b>베드로</b>가 놀랄 필요는 전혀 없었으나;너무 긴장된 상태였으므로, 제자의 신분을 알아보는 듯한 그 말로 인해 혼미해졌고, 오직 마음에 먼저 떠오르는 --살아서 도망가야겠다는-- 생각으로, “나는 아니라”고 재빨리 여종에게 대답했다."
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "곧 다른 하인이 <b>베드로</b>에게 와서 물었다:“그들이 이 사람을 체포할 때 내가 너를 본 것 같은데? 너도 그를 추종하는 자들 가운데 하나가 아니냐?” 이번에는 <b>베드로</b>가 아주 깜짝 놀랐으며;비난하는 이 사람들로부터 무사히 빠져나갈 수 없음을 알고;<b>예수</b>와 아무 관계도 없다고 단호히 부정하면서 말했다:“나는 이 사람을 모르고, 추종자도 아니다.”"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "이때 문을 지키던 여종이 <b>베드로</b>를 옆으로 끌고 가서 물었다:“당신이 이 <b>예수</b>의 제자임을 내가 확신하는데, 그의 추종자 가운데 하나가 당신을 안마당으로 들여보내 달라고 나에게 부탁했기 때문만이 아니라, 여기 있는 내 자매가, 이 사람과 함께 당신을 성전에서 봤기 때문입니다. 왜 이것을 부인합니까?” 여종의 비난하는 말을 들은 <b>베드로</b>는, 심한 저주와 맹세로 <b>예수</b>에 대해 아는 바가 전혀 없다고 부인하면서 말했다:“나는 이 사람의 추종자가 아니며;그를 전혀 알지 못하며;그 사람에 대해 들어본 적도 없다.”"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "<b>베드로</b>는 숯불 곁을 떠나서 잠시 안마당을 거닐었다. 도망치고 싶었으나, 주목받게 되는 것이 두려웠다. 냉정을 되찾으면서 숯불 곁으로 돌아왔을 때, 옆에 서 있던 한 사람이 말했다:“당신도 분명히 이 사람의 제자다. <b>예수</b>라 하는 이 사람은 <b>갈릴리인</b>인데, 당신의 말투를 들어보니, 역시 <b>갈릴리인</b>처럼 말한다.” 그리고 <b>베드로</b>는 다시 <b>주님</b>과 어떤 관계도 없다고 부인했다."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "너무 불안한 나머지, <b>베드로</b>는 불 곁에서 떠나 혼자 입구로 가 있음으로써, 자기를 비난하는 자들을 피하려고 했다. 한 시간 이상 이렇게 홀로 있은 후에, 문을 지키던 여종과 그 자매가 우연히 그를 만나게 됐으며, <b>예수</b>를 따르는 자임이 분명하다고 다시 짓궂게 비난했다. 그리고 그는 그 말을 다시 부인했다. 그가 <b>예수</b>와 어떤 관계도 없다고 다시 부인하는 바로 그때 닭이 울었고, <b>베드로</b>는 그날 밤 일찍 <b>주님</b>이 그에게 했던 경고의 말씀이 생각났다. 그가 죄의식으로 무너져 내린 무거운 마음으로 거기에 서 있을 때, 저택의 문이 열리고, 경비병들이 <b>예수</b>를 호송해서 <b>가야바</b>의 집으로 향했다. <b>베드로</b> 옆으로 지나가던 <b>주님</b>은, 전에 자기-확신에 빠지고 겉으로 용감했던 사도의 얼굴에서 절망스런 표정을 봤고, 돌이켜서 <b>베드로</b>를 잠깐 바라봤다. <b>베드로</b>는 살아있는 동안 그 모습을 결코 잊지 못했다. <b>주님</b>의 얼굴에는, 전에는 전혀 볼 수 없었던, 필사적 사람으로서 연민과 사랑이 뒤섞여있었다."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "<b>예수</b>와 경비병들이 저택 문을 나선 후에, <b>베드로</b>가 그들을 따라갔으나, 잠시 뿐이었다. 그는 더 이상 갈 수 없었다. 길가에 앉아 통곡하면서 울었다. 비통하게 눈물을 흘린 후에, 형 <b>안드레</b>를 만날 수 있다는 기대감에서 야영지 쪽으로 향했다. 야영지에 도착했을 때, 거기에는 <b>다윗 세베대</b>밖에 없었고, 그는 <b>예루살렘</b>에 숨어있는 그의 형에게 <b>베드로</b>를 안내할 수 있도록 심부름꾼 하나를 함께 보냈다."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "<b>베드로</b>의 전체 체험은, <b>감람산</b>에 있는 <b>안나스</b>의 저택 안마당에서 일어났다. 그는 대제사장 <b>가야바</b>의 저택으로 가는 <b>예수</b>를 따라가지 않았다. 닭이 우는 소리에 자신이 <b>주님</b>을 여러 번 부인했음을 <b>베드로</b>가 깨닫게 된 것은, 이 모든 것이 <b>예루살렘</b> 밖에서 일어났음을 뜻하는데, 그 성 안에서는 가축을 기르는 것이 법에 어긋났기 때문이다."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "<b>베드로</b>를 정신 차리게 한 닭 울음소리가 있기까지, 그가 몸을 녹이려고 지붕 밑을 오가면서 오직 생각한 것은, 하인들의 비난을 어떻게 교묘히 벗어날 것인가 하는 것과, 자기와 <b>예수</b>의 관계를 밝히려는 그들의 의도를 어떻게 좌절시킬까하는 것뿐이었다. 그는 한동안, 이 하인들이 자기에게 그런 질문을 할 만한 도의적 권한이나 법적 권한이 없다는 생각에 골몰했으며, 신분이 드러나서 체포되고 감금될 가능성에서 벗어날 수 있다고 생각하는 방법에 도취되어, 정말로 기뻐했다. 닭이 울 때까지도, 자기가 <b>주님</b>을 부인했다는 생각이 <b>베드로</b>에게 떠오르지 않았다. <b>예수</b>께서 자기를 바라봤을 때에야 비로소, 그는 자신이 천국 대사로서 특권에 걸맞게 사는 데 실패했음을 깨달았다."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "타협하고 최소의 저항이 있는 길로 첫 발을 뗐으므로, 이미 결정한대로 과정을 계속하는 것 외에는, 아무 것도 <b>베드로</b>에게 명백하지 않았다. 잘못 시작하고 나서 돌이켜 바로잡는 데는 위대하고 숭고한 성품이 요구된다. 사람의 정신은, 일단 잘못된 길로 빠지면, 그 길로 계속 가는 것을 정당화하려는 경향이 너무 많다."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "부활하신 후에 <b>주님</b>을 만나고, 여러 번 부인했던 이 비극적인 밤의 체험을 겪기 전과 똑같이 자신이 용납됐음을 깨달을 때까지, <b>베드로</b>는 자신이 용서받을 수 있음을 결코 온전히 믿지 못했다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. 산헤드린 법정 앞에서",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "이 금요일 아침 세 시 반쯤에, 수석 제사장 <b>가야바</b>가 <b>산헤드린</b> 심문 법정의 개회를 선언했고, 정식 재판을 받도록 <b>예수</b>를 그들 앞으로 데려오라고 요청했다. <b>산헤드린</b>은 지난 세 번의 회의에서, 대다수가 <b>예수</b>를 사형에 처하기로, 즉 율법-위반, 신성 모독, 그리고 <b>이스라엘</b> 조상의 전통을 경멸한 것에 대한 비공식 고소에 따라서 사형시키는 것이 마땅하다고 결의했었다."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "이번 회의는 정상적으로 소집되는 <b>산헤드린</b> 회의가 아니었고, 평상시 회의장소인, 성전 안의 다듬어진 돌로 지어진 방에서 모인 것도 아니었다. 약 30명의 <b>산헤드린</b> 회원이 대제사장의 저택에 소집된 특별재판 법정이었다. <b>요한 세베대</b>는, 소위 이 재판 과정 내내 <b>예수</b>와 함께 있었다."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "이 수석 제사장들과 서기관들과 <b>사두개인</b> 그리고 일부 <b>바리새인</b>이, 자기네 지위를 교란시키고 권세에 도전하는 <b>예수</b>가, 이제 자기들 손아귀에 분명히 들어와 있다고 생각하여 얼마나 우쭐했는지! 그리고 이들은, 원한에 사무친 자기네 손아귀를 그가 결코 빠져나가지 못할 것이라고 장담했다."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "<b>유대인</b>은 누군가에게 중형을 선고할 때, 증인 선택과 재판 전 과정에서 공평함을 기하려고 온갖 안전 대책을 강구하고, 아주 신중하게 처리하는 것이 상례였다. 그러나 이 경우에, <b>가야바</b>는 편견 없는 판사{判事}라기보다 오히려 검사{檢事}였다."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "<b>예수</b>께서는 평상시 복장과 두 손을 뒤로 묶인 모습으로 이 법정 앞에 섰다. 법정 전체가 그의 위풍당당함에 술렁거렸고 당황했다. 그들은, 자기 생명이 걸려있는 법정 앞에서 그토록 태연한 모습을 목격한 적이 없었고, 그런 죄인을 본 적이 없었다."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "<b>유대인</b>의 율법에 의하면, 적어도 두 사람의 증인이 모든 내용에 대해 동의해야만 죄수에게 선고를 내릴 수 있었다. <b>유다</b>는 증인이 될 수 없었는데, <b>유대인</b>의 율법이 특히 배신자의 증언을 인정하지 않았기 때문이다. <b>예수</b>를 반대하는 거짓 증인이 20명 이상 준비됐으나, 그들의 증언은 너무 모순되고 너무 명백하게 날조된 것이어서, <b>산헤드린</b> 회원들조차 그 엉터리 연기에 얼굴이 뜨거워질 정도였다. <b>예수</b>께서는 거기에 서서 이 위증자들을 온화한 모습으로 지켜봤으며, 그의 이런 태도로 인해 거짓 증인들은 어쩔 줄 모르고 당황했다. 거짓 증언이 진행되는 동안, <b>주님</b>은 한 마디 말도 하지 않았으며;그들의 여러 거짓 고소에 아무런 대꾸도 하지 않았다."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "그들 중에서 비슷하게라도 두 증인이 일치될만하게 한 첫 증거는, <b>예수</b>께서 성전에서 설교하던 도중에, “손으로 지은 이 성전을 무너뜨리고 손으로 짓지 않은 다른 성전을 삼일 안에 세우겠다”는 말씀을 들었다고 증언한 것이었다. 언급된 그 논평을 했을 때, 그가 자신의 신체를 가리켰다는 사실 외에도, 그것은 <b>예수</b>께서 한 말씀과 일치하지 않았다."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "대제사장이, “왜 아무 대답도 하지 않느냐?”고 고함쳤음에도, <b>예수</b>께서는 입을 열지 않았다. 이 거짓 증인들이 증언하는 동안 그는 조용히 거기에 서 있었다. 증오심과 광신 그리고 사악한 과장이, 이 위증자들이 하는 말의 특징이었으므로, 그들의 증언은 그 자체에 얽혀서 실패했다. 그들의 거짓 고소에 대한 최고 반박은, 바로 평온하고 웅장한 <b>주님</b>의 침묵이었다."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "거짓 증인들이 증언을 시작한 직후에, <b>안나스</b>가 도착하여 <b>가야바</b>의 옆 자리에 앉았다. <b>안나스</b>가 마침내 일어나서, 성전을 무너뜨리겠다고 한 <b>예수</b>의 협박은, 그에 대한 세 가지 죄목{罪目}을 정당화시키기에 충분하다고 주장했다:"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. 그는 사람들에게 위험스런 중상모략을 했음. 그가 그들에게 불가능한 일을 가르쳤고, 그렇지 않다면 그들을 속였음."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. 그는 신성시되는 성전을 부수도록 폭동을 지지하는 광신적 혁명가였음. 그렇지 않았다면 그가 어떻게 성전을 무너뜨릴 수 있겠는가?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. 손대지 않고 새 성전을 짓겠다고 약속했으니, 그는 마법을 가르친 것임."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "사형에-해당하는 <b>유대</b> 율법 위반죄를 <b>예수</b>가 범했다고 <b>산헤드린</b> 전체가 이미 합의했으나, 그들은 이제 자기네 죄수에게 <b>빌라도</b>가 사형을 집행할 수 있도록 정당화하기 위해, 그의 행위와 교훈에 관해 더 확실한 죄를 씌우고자 했다. <b>예수</b>를 합법적으로 죽이기 위해서는, <b>로마</b> 총독의 허락을 확고히 해둬야 함을 그들은 알았다. 그리고 <b>안나스</b>는, <b>예수</b>가 사람들 가운데 널리 알려진 위험한 선생이라는 것을 드러나게 하는 쪽으로 진행하기로 마음을 정하고 있었다."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "그러나 <b>가야바</b>는, <b>주님</b>이 완전한 침착성과 흔들리지 않는 침묵 속에서 거기에 서있는 모습을 도저히 더 이상 참을 수 없었다. 그는 적어도 이렇게 하면 그 죄수가 입을 열 것이라고 생각하는 한 가지 방법을 떠올렸다. 따라서, 그는 <b>예수</b> 옆으로 달려가서, <b>주님</b>의 얼굴 앞에 비난조로 손가락을 흔들면서 말했다:“내가 살아계신 <b>하나님</b>의 이름으로 명령하는데, 네가 <b>구원주</b> 곧 <b>하나님의 아들</b>인지 아닌지 우리에게 말하라.” <b>예수</b>께서 <b>가야바</b>에게 대답했다:“내가 <b>구원주</b> 곧 <b>하나님의 아들</b>이다. 얼마 안 있으면 나는 곧 <b>아버지</b>께로 가며, <b>사람의 아들</b>은 곧 권능을 받고 다시 하늘 무리를 다스릴 것이다.”"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "<b>예수</b>께서 이렇게 말하는 것을 들은 대제사장은, 너무 화가 나서 자기 겉옷을 찢으면서 고함쳤다:“무슨 증인이 더 필요하냐? 보라, 이 자가 신성을 모독하는 것을 너희 모두 들었다. 율법을 어기고 신성을 모독하는 이 자를 어떻게 해야 한다고 생각하느냐?” 그들은 모두 한 목소리로, “죽어 마땅하다;십자가에 달리게 하자”고 대답했다."
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "<b>예수</b>께서는, 자신의 증여 사명과 관련된 한 가지 질문 외에는, <b>안나스</b>와 <b>산헤드린</b> 회원들의 어떤 질문에도 관심을 보이지 않았다. 그가 <b>하나님의 아들</b>인지 묻자, 그는 즉시 명확하게 그렇다고 대답했다."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "<b>안나스</b>는 재판을 계속 진행하여, 나중에 <b>빌라도</b>에게 제시할 수 있도록, <b>예수</b>를 <b>로마</b>의 법과 <b>로마</b>의 제도에 엮어서 명백한 성질의 죄목을 작성하기를 바랐다. 의원들은 이 문제를 조속히 매듭지으려고 안달이 났는데, 그날이 <b>유월절</b>을 준비하는 날이어서, 정오가 지난 후에는 세속적인 일은 어떤 것도 하지 못하게 돼있다는 이유뿐만 아니라, <b>빌라도</b>가 <b>유월절</b> 축제 기간에만 <b>예루살렘</b>에 머물기 때문에, <b>유대지방</b>의 <b>로마</b> 행정부가 있는 <b>가이사랴</b>로 언제든지 돌아갈 수 있음을 염려했기 때문이다."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "그러나 <b>안나스</b>는 법정을 통제하지 못했다. <b>예수</b>께서 <b>가야바</b>에게 너무 예상치 못한 대답을 하자, 대제사장은 그에게 다가가서 손으로 얼굴을 세차게 때렸다. 법정의 다른 요원들도 방을 나가면서 <b>예수</b>의 얼굴에 침을 뱉고, 그들 중에 여럿이 조롱하면서 손바닥으로 그를 때리자, <b>안나스</b>는 무척 충격을 받았다. 그리하여 무질서와 전례 없는 혼란 속에서, <b>예수</b>에 대한 <b>산헤드린</b> 재판의 이 첫 공판이 네 시 반쯤에 끝났다."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "편파적이고 전통에-눈먼 거짓 재판관 30명은, 거짓 증인들과 함께 감히 우주의 의로운 <b>창조주</b>를 심판하는 자리에 앉으려했다. 그리고 흥분한 이 고발인들은, <b>하나님</b>이자 인간인 <b>주님</b>의 장엄한 침묵과 뛰어난 인내심 때문에 격분했다. 그의 침묵을 도저히 참을 수 없었으며;그의 발언은 대담하게 도전적이었다. 그는 그들의 협박에 동요되지 않았고, 그들의 공격을 두려워하지 않았다. 사람이 <b>하나님</b>을 재판하는 자리에 앉았으나, 그때에도 그는 그들을 사랑했고, 할 수만 있다면 구원했을 것이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. 굴욕적인 시간",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "<b>유대인</b>의 율법에 의하면, 사형 선고를 내리는 문제의 경우에는 법정이 두 번 열려야했다. 이 두 번째 법정은 첫 번째 법정 이튿날에 열려야했고, 그 사이의 시간은, 법정 위원들이 금식하면서 애도하는 기간이었다. 그러나 이 사람들은, <b>예수</b>를 죽여야 한다는 결정을 확정하도록 이튿날까지 기다릴 수 없었다. 그들은 겨우 한 시간 기다렸다. 그동안 <b>예수</b>께서는 성전 경비병들이 지키는 가운데 객실에 남았고, 그들은 대제사장의 하인들과 함께 갖은 무례한 방법으로 <b>사람의 아들</b>을 모욕하면서 흥겨워했다. 그를 조롱하고, 침 뱉고, 심하게 때렸다. 회초리로 얼굴을 때리면서, “네가 <b>구원주</b>라면, 너를 때린 이가 누구인지 맞춰보라”고 말했다. 저항하지 않는 이 <b>갈릴리</b> 사람을 욕하고 학대하면서, 그들은 한 시간 내내 그렇게 계속했다."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "무지하고 무정한 경비병과 하인들 앞에서 수난당하고 조롱받는 이 비참한 시간 동안, <b>요한 세베대</b>는 옆방에서 혼자 두려움에 떨면서 기다렸다. 이런 가혹 행위가 처음 시작됐을 때, <b>예수</b>께서는 <b>요한</b>에게 고개를 끄덕임으로써 물러가 있으라고 지시했다. 이렇게 모욕적으로 대우받는 것을 <b>요한</b>이 방에 남아서 보게 된다면, 그 사도의 분개가 치솟아서 참지 못하고 덤벼들다가 죽게 될 수도 있음을 <b>주님</b>은 잘 알았다."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "<b>예수</b>께서는 이 끔찍한 시간 내내 아무 말도 하지 않았다. 이 온 우주의 <b>하나님</b>과 인격적 관계로 결합된, 인류 가운데서 온화하고 민감한 이 혼에게, 무지하고 잔인한 경비병과 하인들의 처분에 맡겨진 이 끔찍한 시간보다 더 쓰라린 굴욕의 잔은 없었는데, 이들은 소위 <b>산헤드린</b> 법정의 위원들이 보여준 태도에 자극 받아서 그를 학대했다."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "죄로 어두워진 불행한 <b>유란시아</b> 구체에서, 사랑하는 <b>주권자</b>가 무지하고 미혹된 피조물의 뜻에 자신을 복종시키는 광경을 천상{天上}의 지성체들이 봤을 때, 방대한 우주로 퍼져나간 그들의 분노의 전율이 얼마나 심했는지, 인간의 마음은 상상할 수도 없을 것이다."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "사람이 영적으로 달성할 수 없고 지적으로 성취할 수 없는 그것을 모욕하고 육체적으로 공격하고 싶도록 유도한, 사람 속에 있는 이 동물적 특징은 과연 무엇인가? 지혜가 뛰어나고 영적으로 달성한 사람들에게 나타내려고 하는 악한 야만성이, 반{半}-문명화된 사람 속에 여전히 숨어있다. 반항하지 않는 <b>사람의 아들</b>을 그들이 육체적으로 공격하면서 어떤 형태의 동물적 쾌락을 이끌어내려는, 문명화된 것으로 추정되는 이 사람들의 사악한 야비함과 야만적인 만행을 똑똑히 봐라. 이런 모욕과 조롱과 구타가 <b>주님</b>께 가해졌을 때, 그가 방어하지 않은 것이지, 방어할 수 없었던 것이 아니다. <b>예수</b>께서는 패배하지 않았으며, 물리적 의미에서 대항하지 않았을 뿐이다."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "이때는, 널리 퍼진 광대한 우주의 창조자요 유지자요 구원자로서, 길고도 다사{多事}한 생애에서 <b>주님</b>이 가장 위대하게 승리하는 순간들이었다. <b>하나님</b>을 사람에게 계시하는 전체 인생을 다 살았으므로, <b>예수</b>께서는 이제 사람을 <b>하나님</b>께 계시하는, 새롭고 전례 없는 일을 이루고 있었다. <b>예수</b>께서는 이때, 피조물 인격이 고립되는 온갖 두려움을 최종적으로 극복하는 것을, 여러 세계에 보여주고 있었다. <b>사람의 아들</b>은 <b>하나님의 아들</b>로서의 정체성을 마침내 성취했다. <b>예수</b>께서는 자신과 <b>아버지</b>가 하나임을 서슴지 않고 단언하며;그 숭고한 최고의 체험이 사실이고 진리인 것에 기초하여, 자신과 <b>아버지</b>가 하나인 것처럼, 천국을 믿는 각자가 <b>예수</b>와 하나 되라고 권고한다. <b>예수</b>의 종교를 생생하게 체험하는 것이 그렇게 분명하고 확실한 기법이 됨으로써, 영적으로 고립되고 시공우주에서 고독한 이 세상의 필사자들은, 인격의 고립으로부터, 그리고 아울러 두려움에서 나오는 모든 결과 및 연관된 무력감으로부터 벗어날 수 있다. <b>하나님</b>의 신앙 아들은, 하늘 나라라는 우애 있는 실체를 이루어, 개인적 및 세계적 자아 고립 상태로부터 최종적으로 구조됐음을 발견한다. <b>하나님</b>을-아는 신자는, 우주 규모에서 영적으로 사회화하는--즉 완벽성 달성이라는 신성한 운명을 영원토록 실현해가는 것과 관련된 저 높은 곳의 시민신분을 얻는-- 황홀감과 웅장함을 점점 더 맛본다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. 법정의 두 번째 회합 ",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "다섯 시 반에 법정이 다시 열렸고, <b>예수</b>께서는 <b>요한</b>이 기다리고 있는 옆방으로 끌려갔다. <b>빌라도</b>에게 제시할 고소장{告訴狀}을 법정에서 작성하기 시작하는 동안, 여기서 <b>로마</b> 병사와 성전 경비병들이 <b>예수</b>를 감시했다. <b>안나스</b>는, 신성을 모독했다는 죄목만으로는 <b>빌라도</b>를 납득시킬 수 없을 것이라고, 동역자들에게 분명히 말했다. 이 두 번째 법정 회합이 있는 동안 <b>유다</b>도 참석했으나, 증언은 하지 않았다."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "이번에 열린 법정은 반 시간 밖에 진행되지 않았으며, <b>빌라도</b> 앞으로 가려고 휴회했을 때, 세 가지 항목에 의거해서 <b>예수</b>가 사형 받아 마땅하다는 기소장을 작성했다:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. <b>유대</b> 민족을 나쁜 길로 인도하는 자임;민족을 속였고 반역을 일으키도록 선동했음."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. <b>가이사</b>에게 세금을 바치지 말라고 사람들을 가르쳤음."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. 자신이 왕이요 새로운 종류의 왕국을 창시한 자라고 주장함으로써, 황제를 대항하여 반역을 일으키려했음."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "이런 진행 전체는 변칙적이었고 <b>유대인</b>의 율법에도 전적으로 어긋났다. 성전을 무너뜨리고 3일 만에 다시 세울 것이라는 <b>예수</b>의 말씀에 관하여 증언한 사람들을 제외하고는, 어떤 문제에서도 두 사람의 일치된 증인이 나타나지 않았다. 그리고 그 문제에서도, 변론을 위한 증인을 채택하지 않았고, 그가 의도하는 의미를 설명하도록 <b>예수</b>께 질문하지도 않았다."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "법정이 그에게 일관되게 죄를 씌울 수 있는 것은 신성 모독에 관한 것이었으며, 그것도 전적으로 그가 직접 고백하는 것에 의존하려고 했다. 심지어 신성 모독에 관한 것에서도, 그들은 사형 선고를 위한 공식 투표를 하지 못했다."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "그들은 이제 <b>빌라도</b>에게 가져가려고 세 가지 기소 조항을 작성하려했는데, 그 조항들은 증언도 듣지 않은 것이었고, 기소된 죄수가 참석하지 않은 상태에서 결정됐다. 이 일이 끝나자, <b>바리새인</b> 세 사람이 자리를 떠났는데;그들도 <b>예수</b>께서 죽게 되기를 바라기는 했으나, 증인도 없이, 그리고 본인이 참석하지 않은 상태에서 기소장을 작성하는 것에는 반대했다."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "<b>예수</b>께서는 <b>산헤드린</b> 법정에 다시 나가지 못했다. 결백한 생애를 재판하는 동안, 그들은 그의 얼굴을 다시 보고 싶어 하지 않았다. <b>예수</b>께서는, <b>빌라도</b> 앞에서 낭독되는 것을 듣기 전에는, (사람으로서는) 그들의 공식 기소 내용을 알지 못했다."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "<b>예수</b>께서 <b>요한</b>과 경비병들과 함께 같은 방에 있는 동안, 그리고 두 번째 법정이 열리는 동안, 대제사장의 저택에 있던 부인들 몇 사람이, 친구들과 함께 그 색다른 죄수를 보려고 거기에 와서, 그중에 하나가 그에게, “네가 <b>하나님의 아들</b>, <b>메시야</b>냐?”라고 물었다. 그리고 <b>예수</b>께서 대답했다:“내가 말해도 너는 믿지 않을 것이며;내가 물어봐도 너는 대답하지 않을 것이다.”"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "<b>예수</b>는 <b>빌라도</b> 앞으로 가도록 그날 아침 여섯 시에 <b>가야바</b>의 집에서 끌려 나갔는데, <b>산헤드린</b> 법정에서 아주 부당하게 변칙적으로 결정한 사형 선고를 확정받기 위해서였다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제184편: 산헤드린 법정 앞에서"
}