{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "",
                    "par_content": "믿음 없는 물질주의자에게 사람은 단순히 진화의 산물일 뿐이다. 사람이 생존할 것이라는 희망은, 필사자가 상상으로 꾸며낸 허구에 속은 것이며;그의 두려움과 사랑과 간절함 및 믿음은, 생명 없는 어떤 물질 원자들의 우연한 배열에서 생긴 반응에 불과하다. 아무리 에너지를 과시하거나 신용을 표명해도, 필사자를 무덤 저 편으로 데려갈 수 없다. 최상의 사람들이 보여주는 헌신적 수고와 영감을 불러일으키는 재능도, 죽음 후에 소멸될 운명에 처해있고, 죽음은 영원한 망각과 혼의 사멸{死滅}이라는 길고 고독한 밤이다. 현세의 태양 아래서 필사자 실존이 영위한 삶과 수고에 대하여, 말할 수 없는 절망만이 인간의 유일한 보상이다. 매일의 삶이, 무자비한 멸망의 손아귀를 서서히 단단하게 조이며, 냉담하고 혹독한 물질 우주는, 이 멸망이 인간의 소망 중에 아름답고 고귀하고 고상하고 유익한 모든 것에 최고 모욕이 될 것이라고 선언했다."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "",
                    "par_content": "그러나 그런 것은 사람의 종말이나 영원한 운명이 아니며;그런 환상은 영적 어둠 속에서 길을 잃고, 복잡한 학문의 혼돈과 왜곡으로 눈먼 채, 물질 철학의 기계론적 궤변에 직면하여 용감하게 투쟁하는, 소수의 방랑하는 혼이 외친 절망의 함성에 지나지 않는다. 그리고 이런 모든 어둠의 파멸과 이런 모든 절망의 운명은, 이 땅에 있는 <b>하나님</b>의 자녀 중에서 가장 겸손하고 배우지 못한 자의 편에서, 신앙이 한 번 용감하게 손을 뻗음으로써 영원히 사라진다."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "",
                    "par_content": "필사자의 체험에서 인간의 가치기준이 물질계로부터 영계로, 인간다움으로부터 신성함으로, 시간세계로부터 영원으로 전환될 수 있음을 사람의 도덕의식이 깨달을 때, 이 구원하는 신앙이 인간의 마음 속에 잉태된다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": "1. 신앙의 확신",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "",
                    "par_content": "사람의 원시적이고 진화적인 의무감이, 계시되는 영원한 실체를 믿는 더 높고 더 확실한 신앙으로 변환되는 것을, <b>사고 섭리사</b> 과업이 밝혀준다. 최상의 달성에 이르는 신앙 경로를 납득할 수 있는 능력을 보증하기 위해서는, 사람의 마음 속에 완벽함을 향한 갈급함이 있어야한다. 신의 뜻을 선택한다면, 누구든지 진리의 길을 알게 된다. “인간적인 것은 알려져야만 사랑받을 수 있지만, 신성한 것은 사랑받아야만 알려질 수 있다”는 말은 글자 그대로 옳다. 그러나 정직한 의심과 진지한 질문은 죄가 아니며;그런 태도는 완벽성을 달성하려고 진보하는 여행에서, 단순히 지체시킬 뿐이다. 어린아이 같은 신용은 사람이 하늘로 상승해서 천국으로 들어가도록 보장하지만, 진보는, 온전히-성장한 어른이 튼튼하고 자신감 있는 신앙을 활기차게 실행하는 데 전적으로 달려있다."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "",
                    "par_content": "과학의 논리는 시간세계에서 관찰 가능한 사실에 기초하며;종교에서 신앙은 영원 세계의 영 계획표에 근거하여 주장한다. 지식과 이성이 우리를 위하여 할 수 없는 어떤 것을, 종교적 통찰력과 영적 변화를 통해서 신앙이 완성하도록 허용하라고, 참 지혜가 우리에게 훈계한다."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "",
                    "par_content": "반역으로 격리됐기 때문에, <b>유란시아</b>에 주어진 진리 계시는 모두, 부분적이고 일시적인 우주론의 주장과 너무 종종 혼동돼왔다. 진리는 세대가 바뀌어도 변하지 않은 채로 남아있지만, 물리적 세계에 관한 관련된 교훈은 해마다 날마다 바뀐다. 영원한 진리는, 물질세계와 관련된 진부한 관념과 함께 우연히 발견될 수 있다는 이유로 경시돼서는 안 된다. 과학을 많이 알수록, 너희는 점점 확신이 줄어들며;종교에 *열심일수록,* 더욱 확실해진다."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "",
                    "par_content": "과학에서 확실성은 전적으로 지능에서 생겨나며;종교에서 확신은 *전체 인격*의 바로 그 기초에서 솟아난다. 과학은, 정신의 이해력에 호소하며;종교는, 몸과 정신과 영의 충성 및 헌신에, 심지어 전{全} 인격에 호소한다."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>은 가장 실제적이고 절대적이시므로, 물질적으로 증명하는 어떤 표징이든지, 또는 기적이라고 불리는 어떤 증거든지, <b>하나님</b> 실체에 대한 증거로서 제시될 수 없다. <b>하나님</b>을 신뢰하기 때문에 우리는 언제나 <b>하나님</b>을 알게 되며, 우리가 <b>하나님</b>을 믿는 것은 전적으로, 그의 무한한 실체가 신성하게 현시됨에 우리가 몸소 참여하는 것에 기초한다."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "",
                    "par_content": "내주하는 <b>사고 섭리사</b>는, 광범한 호기심과 더불어 완벽성을 추구하는 참된 갈급함을 인간의 혼에 반드시 발생시키는데, 이 호기심은, 그 <b>섭리사</b>의 신성한 근원인 <b>하나님</b>과 교통함으로써만 충분히 만족될 수 있다. 사람의 굶주린 혼은, 살아계신 <b>하나님</b>에 대한 개인의 깨달음보다 못한 어떤 것에도 만족하지 않는다. <b>하나님</b>은 높고 완전한 도덕적 인격체 이상의 어떤 분이 되실 수는 있어도, 우리의 갈급하고 제한된 개념 속에서, 그보다 못한 어떤 분도 되실 수 없다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": "2. 종교와 실체",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "",
                    "par_content": "주의 깊은 정신과 식별력 있는 혼은, 동료의 삶에서 종교를 발견할 때 그 종교를 알아본다. 종교는 정의{定義}할 필요가 없으며;우리는 모두 종교의 사회적, 지적, 도덕적, 및 영적 열매를 안다. 그리고 이 모든 것은, 종교가 인간 종족의 자산{資産}이라는 사실에서 자라나며;종교는 문화의 소산이 아니다. 정말로, 사람이 종교를 인지하는 것은 여전히 인간다우며, 따라서 무지에 속박되거나, 미신에 노예가 되거나, 궤변에 속거나, 잘못된 철학에 미혹되기 쉽다."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "",
                    "par_content": "진심에서 우러난 종교적 확신의 독특한 특색 가운데 하나는, 그 주장의 절대성과 그 태도의 완고함에도, 그것이 표현하는 정신이 너무나 침착하고 조절되어서, 자기를-주장하거나 자기본위적으로 찬미한다는 인상을 조금도 주지 않는다는 사실이다. 종교 체험에서 얻는 지혜는, 인간적으로 독창적인 동시에 <b>섭리사</b>의 유도를 받는다는 면에서, 역설적이라고 할 수 있다. 종교의 효력은, 사사로운 개인 특권의 산물{産物}이라기보다 오히려 모든 지혜의 영구한 근원과 사람의 숭고한 동반자 관계가 맺는 결실이다. 그래서 참되고 순수한 종교에서 나오는 말과 행동은, 모든 계몽된 필사자에게 어쩔 수 없이 권위적일 수밖에 없다."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "",
                    "par_content": "종교 체험을 확인하고 분석하기는 어렵지만, 그런 종교를 가진 사람이, 마치 이미 <b>영원자</b>의 면전에 있는 것처럼 계속 살아가는 것은, 어렵지 않게 발견될 수 있다. 믿는 사람은, 마치 불멸성이 이미 자신의 소유라도 된 듯이 이 현세의 삶에 반응한다. 그런 필사자들의 생활에는, 오직 세상의 지혜만 흡수해온 동료들의 생활로부터 저희를 영원히 구분시키는, 정당한 창의력과 자발적 표현이 있다. 종교인은, 현세의 풍조에 내재하는 흥망으로 인해 서두르는, 고달픔과 고통스런 압박으로부터 효과적으로 벗어나서 사는 듯이 보이며;생리학이나 심리학이나 사회학의 법칙이 설명하지 못하는, 안정된 인간성과 평안한 성품을 나타낸다."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "",
                    "par_content": "시간은 지식을 얻는 데 불변의 요소이며;은혜 속에서 성장하는 요소, 즉 종교 체험의 모든 국면에서 분명히 발전하는 중요한 요소가 있음에도, 종교는 그 재능을 즉시 쓸모 있게 만든다. 지식은 영원한 탐구이며;너희가 항상 배우고 있더라도, 절대 진리를 충분히 아는 데까지는 결코 도달할 수 없다. 지식만으로는 절대 확실성이 있을 수 없고, 오직 근사치의 가능성이 증가될 뿐이지만;영적 조명을 받는 종교적 혼은 *아는데*, *지금* 안다. 그럼에도 이 심원하고 긍정적인 확신은, 느리게-움직이는 과학의 발달과 물질적 한계에 밀접하게 관련된 인간 지혜의 진보로 인해 생기는 기복{起伏}에, 그런 건전한-정신을 지닌 종교인으로 하여금, 조금이라도 관심을 덜 갖도록 이끌지 않는다."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "",
                    "par_content": "심지어 과학이 발견한 것들조차, 그것들을 해명하고 상호 연결하기 전에는, 즉 정신의 사고{思考} 흐름 속에서 순환함으로써, 연관된 여러 사실이 *의미 있는* 것이 되기 전에는, 인간이 체험하는 의식 속에서 정말로 *실제적이지* 않다. 필사적 사람은 자신의 물리적 환경조차, 정신 수준에서 곧 정신이 심리적으로 기록한 견지에서 바라본다. 따라서, 사람이 우주에 대해 매우 통합된 해석을 내리고, 그다음에는 과학에서 이 에너지의 통일을 자신의 종교 체험에서 영{靈} 통일과 일치시키려고 하는 것은, 전혀 이상하지 않다. 정신은 통일돼있으며;필사자의 의식은 정신 수준에서 존속하고 정신 자질의 눈을 통하여 우주 실체를 감지한다. 정신의 전망은, 실체의 근원인 <b>제</b><b>1 </b><b>근원 및 중심</b>의 실존적 통일을 초래하지 못하겠으나, 에너지와 정신과 영이 <b>지존하신 분</b> 안에서, 그리고 <b>지존하신 분</b>으로서, 체험으로 통합됨을 사람에게 묘사할 수 있고, 언젠가 그렇게 할 것이다. 그러나, 물질적 사물과 지적 의미와 영적 가치기준을 그런 정신이 확고하게 자각하지 못하면, 정신은 실체의 다양성을 이렇게 통합하는 데 결코 성공할 수 없으며;오직 기능적 실체의 삼자일체가 조화될 때에만 통일이 있고, 통일된 가운데서만 시공우주 불변성과 일관성을 깨닫는 인격체가 만족한다."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "",
                    "par_content": "통일성은 인간의 체험에서 철학을 통하여 가장 잘 발견된다. 그리고 철학 사고의 본론은 반드시 물질적 사실에 기초해야하지만, 참된 철학적 원동력{原動力}의 혼과 에너지는 필사자의 영적 통찰력이다."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "",
                    "par_content": "진화적인 사람은 힘든 일을 원래 좋아하지 않는다. 그의 생애 체험에서, 증대되는 종교 체험의 강제적 충동과 밀려오는 요구에 대해 보조를 맞추는 것은, 영적 성장, 지적 확장, 사실에 입각한 확대, 그리고 사회 봉사에서 끊임없이 활동함을 의미한다. 매우 활동적인 인물과 상관없는 진정한 종교는 존재하지 않는다. 따라서, 비교적 나태한 사람은, 정형화된 종교 교리와 교의가 마련하는 가짜 피난처로 피신함으로써, 일종의 교묘한 자아-기만으로, 참된 종교 활동의 엄격함에서 벗어나려고 종종 애쓴다. 그러나 참된 종교는 살아있다. 종교 개념을 지적 형태로 굳어지게 하는 것은 영적으로 죽은 것과 마찬가지다. 너희는 관념 없는 종교를 생각할 수 없지만, 일단 종교가 오직 하나의 *관념*으로 축소되면, 이는 더 이상 종교가 아니며;그저 일종의 인간 철학이 된 것이다."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "",
                    "par_content": "그 밖에, 불안정하고 거의 훈련되지 않은 다른 유형의 혼들이 있는데, 이들은 삶의 짜증나는 책임을 회피하는 길로서 종교의 감상적 관념을 이용하려고 한다. 우유부단하고 소심한 어떤 필사자들이, 진화적 삶의 끊임없는 압박에서 피하려고 시도할 때, 이들이 이해하는 종교는 가장 가까운 피난처, 즉 탈출하기에 가장 좋은 길을 제시하는 듯하다. 그러나 종교의 사명은, 사람이 용감하게 그리고 심지어 영웅적으로 삶의 변천에 대처하도록 준비시키는 것이다. 종교는 진화적인 사람의 최상의 재능인데, “보이지 않는 <b>그분</b>을 보는 듯이 인내하고” 계속 나아가게 할 수 있는 유일한 것이다. 아무튼 신비주의는 종종, 인간 사회 및 교류라는 열린 운동장에서 종교 생활을 하는 더 벅찬 활동을 즐기지 못하는 인간들이 환영하는, 삶의 도피 같은 것이다. 참된 종교는 반드시 *행한다*. 사람이 실제로 종교를 가졌을 때, 또는 오히려 종교가 그 사람을 정말로 지배하도록 허용됐을 때, 행위는 종교의 결과가 될 것이다. 종교는, 단지 생각만 하거나 행함 없이 느끼는 것만으로는 결코 만족하지 못할 것이다."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "",
                    "par_content": "종교가 때로는 어리석게 그리고 심지어 비종교적으로 행동한다는 사실을 우리는 알고 있으나, 종교는 적어도 *행한다*. 빗나간 종교적 신념은 피로 얼룩진 박해를 가져오지만, 반드시, 종교는 무언가 행하며;역동적이다!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": "3. 지식, 지혜, 및 통찰력",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "",
                    "par_content": "지능의 부족이나 교육의 결핍은 더 높은 종교적 달성을 불가피하게 방해하는데, 이는 영적 본성이 힘을 빼앗긴 그런 환경이, 종교가 과학 지식의 세계와 철학적으로 접촉하는 주요 경로를 종교로부터 강탈하기 때문이다. 종교에서 지적 요소가 중요하지만, 이 요소가 과도하게 발달하면, 마찬가지로 종종 심하게 방해가 되고 곤란해진다. 종교는 반드시 다음과 같은 역설적 필요 아래서 계속 수고해야하는데:즉 모든 사고의 영적 실용성을 무시하면서, 동시에 사고{思考}를 효과적으로 활용할 필요가 있다."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "",
                    "par_content": "종교적 추론{推論}은 필연이지만 항상 해로우며;추론은 변함없이 그 대상을 왜곡한다. 추론은 종교를 물질적이거나 인본주의적인 어떤 것으로 해석하는 경향이 있으며, 그리하여 논리적 사고의 명료성을 직접 방해하는 한편, 간접적으로는 종교가 현세의 기능인 것처럼 나타나게 만드는데, 종교는 바로 그 세상과 영구히 대조를 이뤄야한다. 따라서 역설이 종교의 특징일 수밖에 없는데, 이 역설은 우주의 물질적 수준과 영적 수준사이에 체험적 연결이 없음--곧 모론시아 모타, 즉 진리를 분별하고 통일을 감지하는, 철학을 뛰어넘는 민감성이 없음--으로 인해 발생된다."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "",
                    "par_content": "물질적 느낌 곧 인간 감정이, 물질적 행위 곧 이기적 행동으로 직접 이끈다. 종교적 통찰력 곧 영적 동기가, 종교 활동 곧 사회 봉사와 이타적 선행이라는 사심 없는 행동으로 직접 이끈다."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "",
                    "par_content": "종교적 열망은, 신성한 실체를 탐구하는 갈급함이다. 종교적 체험은, <b>하나님</b>을 발견했다는 의식{意識}을 깨닫는 것이다. 한 인간이 <b>하나님</b>을 발견했을 때, 그 존재의 혼 속에서, 발견했다는 승리감으로 인한 그런 설명할 수 없는 흥분상태를 체험하고, 그래서 그는 자신보다 덜 계몽된 동료에게 애정 어린 봉사로-접촉하라고 재촉을 받는데, 이는 <b>하나님</b>을 발견했음을 밝히기 위해서가 아니라, 오히려 동료를 회복시키고 고귀하게 만들려고, 자기 혼에서 영원한 선{善}이 흘러넘치도록 허용하기 위해서다. 진정한 종교는 사회에 더욱 봉사하도록 이끈다."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "",
                    "par_content": "과학 곧 지식은 *사실*을 의식하도록 인도하며;종교 곧 체험은 *가치*를 의식하도록 인도하며;철학 곧 지혜는 *조화*를 의식하도록 인도하며;계시는(곧 모론시아 모타의 대용품은) *참된 실체*를 의식하도록 인도하며;한편 사실과 가치와 *참된 실체*에 대한 의식을 조화시키는 것은, 인격 실체 곧 최대한의 존재를 자각하고, 이와 함께 바로 그 인격이 생존할 가능성을 믿는 것이다."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "",
                    "par_content": "지식은 사람의 지위가 정해지도록 이끄는데, 사회 계층과 계급제도를 창설한다. 종교는 사람을 섬기는 길로 이끌고, 그리하여 윤리와 이타주의를 생성한다. 지혜는 이 두 관념과 동료 사람들의 친교가 더 깊어지고 더 나아지도록 이끈다. 계시는 사람을 해방시키고, 그들로 하여금 영원한 모험을 시작하게 한다."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "",
                    "par_content": "과학은 사람을 분류하며;종교는 심지어 자신을 사랑하듯이 사람을 사랑하며;지혜는 다양한 사람들을 공의롭게 대우하지만;계시는 사람을 찬미하고, <b>하나님</b>과 동역관계를 이룰 수 있는 사람의 역량을 드러낸다."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "",
                    "par_content": "과학은 문화 형제단(兄弟團)을 창설하려고 헛되이 애쓰며;종교는 영 형제단을 실현한다. 철학은 지혜의 형제관계를 지향하며;계시는 영원한 형제단 곧 <b>낙원 완결성취 단체</b>를 묘사한다."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "",
                    "par_content": "지식은 인격이 실제라는 것을 자랑스러워하게 하며;지혜는 인격의 의미를 의식하는 것이며;종교는 인격의 가치를 인지{認知}하는 체험이며;계시는 인격이 생존하는 것을 보장한다."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "",
                    "par_content": "과학은, 무한한 시공우주의 분할된 부분들을 확인하고 분석하고 분류하려고 시도한다. 종교는 전체-관념 곧 전체 시공우주를 파악하려고 한다. 철학은, 과학의 물질 단편{斷片}들을 전체의 영적-통찰력 개념과 동일시하려고 애쓴다. 철학이 이렇게 시도하다가 실패하는 점에서 계시는 성공하는데, 시공우주 궤도가 보편적이고 영원하고 절대적이고 무한함을 확언한다. <b>무한한 자존자</b>의 이 시공우주는 그래서 끝이 없고 무한하고 전부-포함한다--시간이 없고 공간도 없고 조건도 없다. 그리고 우리는, <b>무한한 자존자</b>가 또한 <b>네바돈</b>의 <b>미가엘</b>의 <b>아버지</b>시고 인간을 구원하는 <b>하나님</b>이심을 증언한다."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "",
                    "par_content": "과학은 <b>신격</b>이 *사실임*을 나타내며;철학은 <b>절대자</b> *관념*을 제시하며;종교는 <b>하나님</b>이 자애로운 *영적 인격*이라고 상상한다. 계시는, <b>신격</b>이 존재한다는 사실과 <b>절대자</b>라는 관념과 <b>하나님</b>의 영적 인격, 이 세 가지의 *일관성*을 확인하며, 더 나아가 이 개념이--즉 실존하는 보편적 사실, 영원한 정신 관념, 그리고 무한한 생명의 영이-- 우리 <b>아버지</b>라고 제시한다."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "",
                    "par_content": "지식 추구가 과학을 구성하며;지혜 탐구가 철학이며;<b>하나님</b>을 사랑하는 것이 종교이며;진리에 대한 갈급함이 계시*이다*. 그러나 시공우주를 꿰뚫어보는, 사람의 영적 통찰력에 실체의 느낌을 덧붙여 주는 것은, 내주하는 <b>사고 섭리사</b>다."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "",
                    "par_content": "과학에서는, 관념이 깨달음을 표현하는 것보다 관념이 앞서며;종교에서는, 깨닫는 체험이 관념의 표현보다 앞선다. 계몽된 이성과 종교적 통찰력과 계시, 이 세 가지의 산물과--곧 *믿는 의지와* -- 믿고자하는-진화적-의지 사이에는 큰 차이가 있다."
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "",
                    "par_content": "진화에서는, 종교가 사람으로 하여금 <b>하나님</b> 개념을 창출하도록 종종 인도하며;<b>하나님</b>이 바로 그 사람을 진화시키는 현상을 계시가 드러내며, 한편 우리는, <b>그리스도 미가엘</b>이 이 땅에 사는 동안, <b>하나님</b>이 자신을 사람에게 드러내시는 현상을 목격했다. 진화는 <b>하나님</b>을 사람답게 만드는 경향이 있으며;계시는 사람을 <b>하나님</b>답게 만드는 경향이 있다."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "",
                    "par_content": "과학은 오직 최초 원인들로 만족하고, 종교는 최상 인격으로 만족하고, 철학은 통일로 만족한다. 계시는 이 세 가지가 하나이고, 그 모든 것이 선하다고 확언한다. *영원한 실상*은 우주가 선하다는 것이고, 공간이 악하다는 한때의 착각이 아니다. 모든 인물의 영적 체험에서는, 실재하는 것이 선한 것이고, 선한 것은 실재하는 것임이 항상 참이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": "4. 체험의 실상",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "",
                    "par_content": "<b>사고 섭리사</b>가 너희의 정신 속에 존재하기 때문에, <b>하나님</b>의 마음을 아는 것은, 인간이든지 초인간이든지 다른 어떤 정신을 안다고 의식{意識}함을 너희가 확신하는 것보다 더 신비롭지는 않다. 종교와 사회 의식은 이런 공통점을 갖는데:남에게-신경쓰임을 의식하는 데 입각한다. 너희가 다른 존재들의 관념을 마치 너희 것인 양 받아들이게 하는 기법은, 너희가 “<b>그리스도</b> 안에 있던 그 마음을 너희 안에도 품으라”고 할 수 있는 바로 그 기법이다."
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "",
                    "par_content": "인간의 체험이란 무엇인가? 그것은 활동적이고 호기심 많은 자아와, 활동적이고 밖에 있는 어느 다른 실체 사이의 상호작용에 불과하다. 체험의 양은, 개념의 깊이 그리고 외부에 있는 것들의 실체를 인식한 것 전체의 합으로 결정된다. 체험하고 싶은 충동은, 기대하는 상상력의 힘에, 접촉했던 실체의 외부 특성을 감각으로 발견하는 민감성을 더한 것이다. 체험의 진상{眞相}은, 자아를-의식함에 다른-실재들--곧 다른-사물성{事物性 객관적 존재나 실재의 성질이나 상태}, 타인을-배려함, 타인의-기운을 북돋움--을 덧붙인 것에서 발견된다."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "",
                    "par_content": "사람은 자신이 세상에서 또는 우주에서 외로운 존재가 아님을 아주 일찍부터 의식하게 된다. 자기본위 환경에서, 타인을-배려하는 자연스런 자발적 자아-의식이 발달한다. 신앙은 이런 자연스런 체험을 종교 곧 *타인을-배려함*의 실체로서--즉 근원과 본성과 운명으로서-- <b>하나님</b>을 인식함으로 발전시킨다. 그러나 <b>하나님</b>에 대한 그런 지식은 언제나 반드시 몸소 체험하는 실체다. <b>하나님</b>이 인격이 아니라면, <b>하나님</b>은 한 인간 인격이 겪는 진짜 종교 체험의 생생한 부분이 될 수 없다."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "",
                    "par_content": "인간의 종교 체험에서 오류의 요소는, <b>우주 아버지</b>라는 영적 개념을 오염시키는 유물론의 내용에 정비례한다. 우주에서 사람의 영-이전{靈-以前} 진행과정은 <b>하나님</b>의 본성과 순수하고 참된 영 실체, 이 두 가지에 대한 이런 잘못된 관념을 떨쳐버리는 체험에 있다. <b>신격</b>은 영{靈} 이상{以上}이지만, 영적 접근법만이, 상승하는 사람에게 유일하게 가능한 접근법이다."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "",
                    "par_content": "기도는 정말로 종교 체험의 한 부분이지만, 경배라는 더 근본적인 교통을 많이 소홀히 할 정도까지, 현대 종교는 기도를 잘못 강조해왔다. 사색에 잠기는 정신력은 경배로 인해 깊어지고 넓어진다. 기도는 인생을 풍성하게 만들지 모르지만, 경배는 운명을 밝혀준다."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "",
                    "par_content": "계시된 종교는 인간 실존을 통합시키는 요소다. 계시는 역사를 통일시키고, 지질학, 천문학, 물리학, 화학, 생물학, 사회학, 및 심리학 등을 조화시킨다. 영적 체험이 사람의 시공우주 곧 진짜 혼이다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": "5. 의도적 잠재력의 지존성",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "",
                    "par_content": "믿는다는 사실을 입증하는 것은, 믿는 대상이 사실임을 입증하는 것과 일치하지 않지만, 그럼에도, 인격 지위를 향한 단순 생명체의 진화 진행과정은, 처음부터 인격 잠재력이 있었다는 사실을 보여준다. 그리고 시한{時限}이 있는 우주에서는, 잠재력이 실제보다 반드시 훨씬 우세하다. 진화하는 시공우주에서 잠재력은 앞으로 이뤄질 무엇이며, 앞으로 이뤄질 무엇은, <b>신격</b>이 의도적으로 내린 명령이 전개되는 것이다."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "",
                    "par_content": "동물적인 원시 공포심이, 계속 깊어지는 <b>하나님</b>에 대한 존경심으로 전환되고, 우주에 대한 더욱 심화되는 경외심으로 전환될 때, 바로 이 의도된 지존성은 정신의 관념작용이 진화하는 데서 나타난다. 원시인은 신앙보다는 종교적인 두려움이 더 많았으며, 영 잠재력이 현재의 정신보다 우월하다는 것은, 이 소심한 두려움이 영적 실체들을 믿는 생생한 신앙으로 전환될 때 나타난다."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "",
                    "par_content": "너희는 진화 종교를 심리적으로 설명할 수 있겠으나, 영적으로 기원되는 개인-체험 종교는 그렇게 할 수 없다. 인간의 도덕은 가치를 인식할지 모르지만, 오직 종교만이 그런 가치를 보존하고 증진시키고 영성화{靈性化} 할 수 있다. 그러나 그런 행동이 있더라도, 종교는 감정으로 취급되는 도덕 이상의 어떤 것이다. 종교와 도덕의 관계는, 사랑과 의무의 관계, 아들신분과 노예 신세의 관계, 본질과 물체의 관계와 같다. 도덕은, 전능한 <b>지배자</b> 즉 섬김 받으실 <b>신격</b>을 드러내며;종교는, 만유를-사랑하시는 <b>아버지</b> 곧 경배와 사랑을 받으실 <b>하나님</b>을 드러낸다. 다시 말해서 이는 진화의 도덕성이라는 의무 실재보다 종교의 영적 잠재성이 우위에 있기 때문이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": "6. 종교적 신앙의 확실성",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "",
                    "par_content": "종교적 두려움을 철학적으로 제거함과 과학의 꾸준한 발전은, 거짓된 신{神}들을 엄청나게 제거했으며;사람이 만든 신격들이 이렇게 무력화됨으로써 영적 시력이 일시적으로 흐려질지 모르지만, 영원한 사랑이신 살아계신 <b>하나님</b>을 그토록 오랫동안 불분명하게 만들었던 그 무지와 미신을 결국 파괴할 것이다. 피조물과 <b>창조주</b> 사이의 관계는, 생생한 체험 곧 역동적인 종교적 신앙인데, 명확하게 정의를 내릴 수 있는 대상이 아니다. 일부 생활을 격리시키면서 그것을 종교라고 부르는 것은, 생활을 붕괴시키고 종교를 왜곡시킨다. 그리고 이것이, 경배 받으시는 <b>하나님</b>께서 순전한 충의 외에는 아무 것도 요구하지 않으시는 바로 그 이유다."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "",
                    "par_content": "원시인이 섬기던 신들은 원시인 자신의 그림자에 불과했던 것 같으며;살아계신 <b>하나님</b>은 신성한 빛이신데, 그 빛을 차단하는 것이 모든 공간에서 창조 그림자를 만든다."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "",
                    "par_content": "철학적 달성을 이룩한 종교인은, 개인의 구원을 이루시는 인격있는 <b>하나님</b>을 믿는 신앙을 소유하며, 실체, 가치, 성취 수준, 강화된 과정, 변이, 시간-공간의 최종 단계, 이상화{理想化}, 에너지의 인격화, 인력{引力}을 지닌 실재, 인간의 예측, 자아를 이상화함, 자연의 역습, 선을 향한 경향, 앞으로 나아가게 하는 진화의 자극, 또는 탁월한 가설보다 더한 무엇이다. 종교인은 사랑의 <b>하나님</b>을 믿는 신앙을 소유한다. 사랑은 종교의 근본이고 뛰어난 문명의 원천이다."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "",
                    "par_content": "신앙은, 있음직한 철학적 <b>하나님</b>을, 개인의 종교 체험에서 확실한 구원의 <b>하나님</b>으로 바꾼다. 무신론이 신학 이론에 도전할지 모르지만, 몸소 겪은 체험의 신빙성에 대한 확신이, 그 믿음이 성장하여 신앙이 된다는 진리를 확인시켜준다."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>에 관한 신념은 현명한 이성 작용을 통해서 얻을 수 있을지 모르지만, 개인은 오직 신앙으로 곧 개인 체험을 통해서만 <b>하나님</b>을-알게 된다. 삶에 관계되는 많은 일에는 가능성이 고려돼야하지만, 시공우주 실체와 접촉할 때에는, 그런 의미와 가치를 생생한 신앙으로 접근할 때 확실성을 체험할 수 있다. 지적 논리가 <b>하나님</b>을 아는 이 지식을 전적으로 뒷받침하지 않는다고 해서, 그런 확신을 부인하는 불신자들이 이를 문제 삼을 경우에도, <b>하나님</b>을-아는 혼은 “내가 안다”고 감히 말한다. 그렇게 의심하는 모든 사람에게, 믿는 자는 오직, “내가 알지 못함을 당신은 어떻게 알 수 있는가?”라고 대답할 뿐이다."
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "",
                    "par_content": "이성은 언제든지 신앙을 의심할 수 있으나, 신앙은 항상 이성과 논리 양쪽을 보충할 수 있다. 이성은, 신앙이 도덕적 확실성으로, 그리고 심지어 영적 체험으로 바뀔 수 있는 가능성을 만들어낸다. <b>하나님</b>은 최초 진리이자 최종적 사실이며;따라서 모든 진리는 <b>하나님</b>으로부터 기원되고, 한편 모든 사실은 <b>하나님</b>에 대해 상대적으로 존재한다. <b>하나님</b>은 절대 진리시다. 사람은 <b>하나님</b>이 진리이심을 알지 모르지만, <b>하나님</b>을 이해하려면--즉 설명하려면-- 반드시 온갖 우주라는 사실을 탐구해야한다. 진리이신 <b>하나님</b>을 체험하는 것과, <b>하나님</b>이 사실임을 모르는 것 사이의 엄청난 간격에는, 오직 생생한 신앙으로만 다리를 놓을 수 있다. 이성만으로는 무한한 진리와 보편적 사실 사이의 조화를 이룩할 수 없다."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "",
                    "par_content": "믿음은 의심을 저지할 수 없고 두려움에 저항할 수 없을지 몰라도, 신앙은 반드시 의심을 물리치는데, 신앙은 긍정적인 동시에 살아있기 때문이다. 긍정은 부정보다, 진리는 오류보다, 체험은 이론보다, 영적 실체들은 시공간 속에서 격리된 사실보다, 항상 장점이 있다. 이 영적 확실성에 대한 설득력 있는 증거는, 영이 사회에서 맺는 열매에 있으며, 그런 신자{信者} 곧 신앙인은 참된 이 영적 체험의 결과로 그 열매를 맺는다. <b>예수</b>께서 말씀했다:“내가 너희를 사랑한 것같이 너희가 동료를 사랑하면, 너희가 나의 제자임을 모든 사람이 알 것이다.”"
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>은, 과학에서는 가능성이고, 심리학에서는 바람직함이고, 철학에서는 있음직함이고, 종교에서는 확실성 곧 종교적 체험이라는 실제상황이다. 있음직한 <b>하나님</b>을 발견할 수 없는 철학은, 확실한 <b>하나님</b>을 발견할 수 있고 또한 발견하는 그 종교적 신앙을 대단히 존중해야한다고, 이성이 요구한다. 또한 사람의 지적 재능과 철학적 재능이, 멀리 거슬러 올라갈수록 점점 더 열등한 지성체에서 출현하여 마침내 모든 생각과 느낌이 전혀 없는 원시 생명체에서 기원됐다고 과학이 계속 가정하는 한, 신빙성을 이유로 하여 종교 체험을 깎아내려서도 안 된다."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "",
                    "par_content": "진화에 속하는 여러 사실은, <b>하나님</b>을 아는 필사자가 종교 생활에서 얻는 영적 체험의 확실성이, 실체라는 진리에 맞서서 대항해서는 결코 안 된다. 총명한 사람들은 어린아이처럼 따지기를 멈추고, 일관성 있는 어른의 논리, 즉 사실을 관찰함과 나란히 진리 개념을 허용하는 논리를 적용하려고 애써야한다. 반복되는 우주 현상에 직면할 때마다, 명백하게 높은 것을 명백하게 낮은 것 탓으로 돌림으로써 현재의 반론을 지속해서 반박할 때, 과학적 유물론은 파산했다. 일관성이 있으려면, 목적을 지닌 <b>창조주</b>의 활동을 인정해야한다."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "",
                    "par_content": "유기체의 진화는 사실이며;목적에 맞거나 점진적인 진화는, 끊임없이-증가하는 진화 성과의 모순적 현상들을 일관되게 만드는 진리이다. 어떤 과학자든지, 자신이 선택한 과학에서 높이 올라갈수록 <b>지존자 정신</b>이 지배한다는 시공우주 진리를 지지하여, 유물론적 사실에 근거한 이론들을 점점 더 포기하게 될 것이다. 물질주의는 인간의 생애를 값싸게 만들며;<b>예수</b>의 복음은 모든 필사자를 엄청나게 증진시키고 숭고하게 높여준다. 인간이 위로-뻗음과 신이 구원하려고 아래로-뻗음이 만나고 있는 현실을 깨닫는 체험, 흥미를 자아내고 매혹적인 그 체험 속에서 이뤄지는 것이 바로 필사자 실존이라고, 마음 속에 떠올려야한다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": "7. 신성한 존재에 대한 확신",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "",
                    "par_content": "스스로-실존하시므로, <b>우주 아버지</b>는 설명 역시 필요로 하지 않으시는데;이성적인 모든 필사자 속에 실제로 사신다. 그러나 너희가 <b>하나님</b>을 알지 못한다면, 그분에 관해 확신할 수 없으며;아들이 된다는 것은, 아버지이심을 확신하게 하는 유일한 체험이다. 우주는 어디서나 변화를 겪는다. 변화하는 우주는 종속적인 우주이며;그런 창조는 최종적이거나 절대적일 수 없다. 유한한 우주는 <b>궁극자</b>와 <b>절대자</b>에게 전적으로 종속된다. 우주와 <b>하나님</b>은 동일하지 않으며;하나는 원인이고 다른 하나는 결과다. 원인은 절대적이고 무한하고 영원하고 변함이 없으며;결과는 시간-공간에서 일어나고, 초월적이지만 영원히 변화하고 항상 성장한다."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>은 우주에서 오직 한 분인, 스스로-원인이 되신 실상{實狀}이다. 그는 사물과 존재들로 이뤄진 온 창조의 질서와 계획과 목적의 비결이시다. 어디서나 변하는 우주는, 절대로 불변하는 법칙, 즉 변치 않으시는 <b>하나님</b>의 기질에 따라서 통제되고 안정된다. <b>하나님</b>의 실상 곧 신의 법칙은 변함없으며;<b>하나님</b>의 진리 곧 그분과 우주의 관계는, 항상 진화하는 우주에 언제나 적응할 수 있는 상대적 계시{啓示}이다."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b> 없이 종교를 창안하려는 자는, 나무 없이 과일을 모으려하거나, 부모 없이 자녀를 두려는 사람과 같다. 너희는 원인 없이 결과를 이끌어낼 수 없으며;오직 <b>자존자</b>{自存者}만 원인이 없다. 종교 체험의 실상은 <b>하나님</b>을 내포하며, 개인이 체험하는 그런 <b>하나님</b>은 인격있는 <b>신격</b>이어야 한다. 너희는 화학 공식에게 기도하거나, 수학 방정식에게 간구하거나, 가정{假定}을 경배하거나, 공리를 신뢰하거나, 과정과 사귀거나, 추상 개념을 섬기거나, 또는 애정어린 친교를 법칙과 나눌 수 없다."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "",
                    "par_content": "사실, 겉으로 보기에 종교적인 많은 특징이, 비종교적 근원에서 자라날 수 있다. 사람은, 지적으로는 <b>하나님</b>을 부정하면서도, 도덕적으로는 선하고 충실하고 효심 있고 정직하고 심지어 이상적일 수도 있다. 사람은, 순전히 인본주의적인 많은 가지를 자신의 기본적인 영적 본성에 접목{接木}시키고, 이처럼 신이 없는 종교의 편을 들어서 자기 주장을 증명하는 듯 보일지 모르지만, 그런 체험에는, 생존하는 가치, 즉 <b>하나님</b>을-알아감과 <b>하나님</b>께로-상승함이 빠져있다. 그런 필사자 체험에는, 영적 열매가 아니라 오직 사회적 열매만 맺힌다. 신이 원래 내려준 정신과 영의 뿌리로부터 생존을 위한 자양물을 흡수함에도, 어디에 접목됐는지에 따라서 열매의 본질이 결정된다."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "",
                    "par_content": "종교의 지적 표식은 확실성이며;철학적 특질은 일관성이며;사회적 열매는 사랑과 봉사다."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "",
                    "par_content": "<b>하나님</b>을-아는 개인은, 미신과 전통과 현대 유물론 경향이 있는 미로{迷路}에서, <b>하나님</b>을 발견하지 못하도록 방해하는 문제들을 못 보거나, 장애물을 눈치 채지 못하는 자가 아니다. 그는 이런 모든 방해물에 봉착해왔고, 그것들을 극복했고, 생생한 신앙으로 이겨냈고, 방해물이 있음에도 영적 체험의 고지를 점령했다. 그러나 <b>하나님</b>을 믿는 것에 대하여 여러 가지 반대 의견을 모으면서 어려움을 부풀리는 자들이 허다하고 교묘하기 때문에, 속으로 <b>하나님</b>에 관해서 확신하는 많은 사람이, 그런 확실성의 느낌을 주장하기를 두려워하는 것이 사실이다. 결함을 골라내거나, 질문하거나, 이의를 제기하는 데는 아무런 대단한 지능이 필요 없다. 그러나 이런 여러 질문에 대답하고 이 어려움을 해결하는 데는, 뛰어난 정신이 요구되며;그런 모든 하찮은 논쟁을 처리하는 데는, 신앙 확실성이 가장 탁월한 기법이다."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "",
                    "par_content": "과학이나 철학 또는 사회학이 참된 종교의 선지자들과 논쟁함에서 감히 독단적이 된다면, <b>하나님</b>을 아는 사람은, “나는 <b>자존자</b>의 아들이므로 내가 무엇을 체험했는지 안다”고 하면서, 개인의 확실한 영적 체험에서 생긴, 더 선견지명 있는 독단적 태도로, 그런 근거 없는 독단적 태도에 답변해야한다. 한 신앙인의 개인 체험이 교의{敎義}의 도전을 받는다면, 체험-가능한 <b>아버지</b>의 이 신앙-아들은, 아무도 도전할 수 없는 그 교의, 즉 자신이 실제로 <b>우주 아버지</b>의 자녀라는 진술로 응답해도 좋다."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "",
                    "par_content": "제한없는 실체 곧 절대 존재만이, 감히 일관되게 독단적일 수 있다. 독단적 상태가 되려는 자는, 지조가 있다면, <b>절대자</b>의 에너지와 <b>우주적 존재</b>의 진리와 <b>무한자</b>의 사랑의 품속으로 곧 이끌릴 수밖에 없다."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "",
                    "par_content": "시공우주 실체에 이르는 비종교적 접근이, 입증되지 않은 상태를 이유로 감히 신앙의 확실성에 도전한다면, 영을 체험한 사람은 마찬가지로, 과학이 다루는 사실과 철학의 믿음도 입증되지 않았다는 이유로, 이에 독단적으로 도전하는 길을 택할 수 있는데;이 사실과 믿음도 마찬가지로, 과학자나 철학자의 의식 속에 있는 체험이기 때문이다."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "",
                    "par_content": "모든 현존 중에서 가장 불가피한, 모든 사실 중에서 가장 실제적인, 모든 진리 중에서 가장 생생한, 모든 친구 가운데서 가장 사랑스런, 그리고 모든 가치 중에서 가장 신성한 <b>하나님</b>이, 전체 우주 체험 중에서 가장 확실하다고 할 권리가 우리에게 있다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": "8. 종교의 징표",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "",
                    "par_content": "종교의 실체와 효력을 보여주는 가장 좋은 징표는, *인간 체험이라는 사실*에 있는데;다시 말해서, 선천적으로 두려움이 많고 의심하는 그 사람, 강한 자아-보존 본능을 선천적으로 타고난 동시에, 죽음 이후에 생존하기를 갈망하는 그 사람은, 자신의 신앙이 <b>하나님</b>이라고 부르는 바로 그 권능과 인격자가 보존하고 지도하도록, 자신의 현재와 미래에 대한 가장 깊은 관심을, 기꺼이 전적으로 맡기려고 한다. 이것이 모든 종교의 유일한 중심 진리다. 그 권능 또는 인격자가 이런 보호와 최종 구원에 대한 보답으로 사람에게 무엇을 요구하는가에 대하여, 어떤 두 종교도 일치하지 않으며;사실, 그 종교들은 모두 대체로 의견이 다르다."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "",
                    "par_content": "어떤 종교든지 진화의 척도에서 그 종교가 차지하는 지위에 관하여 말하자면, 도덕적 판단과 윤리적 기준으로 종교를 평가하는 것이 최선일지도 모른다. 어떤 종교든지 높은 유형일수록, 계속 개선되는 사회적 도덕과 윤리적 문화를 더 권장하고, 또한 이에 격려 받는다. 우리는 종교를 그 종교에 수반되는 문명의 상태에 따라서 판단할 수 없으며;차라리 문명의 실제 본성을 자체 종교의 순수함과 고결함에 따라서 추정하는 것이 좋다. 세계에서 가장 뛰어난 많은 종교 선생은 거의 교육받지 않았다. 영원한 실체들을 믿는 구원하는 신앙을 실천하는 데, 세상의 지혜가 꼭 필요하지는 않다."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "",
                    "par_content": "다양한 시대에 있던 여러 종교의 차이점은, 사람이 실체를 다르게 납득함에, 그리고 도덕적 가치관과 윤리적 관계와 영적 실체들을 사람이 다르게 인식함에, 전적으로 달려있다."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "",
                    "par_content": "윤리는, 다른 방법으로는 관측할 수 없는, 내면의 영적 발전과 종교적 발전의 진보를 정확하게 반영하는, 영원한 사회적 또는 인종적 거울이다. 사람은 항상, 자신이 알았던 최상의 용어 곧 가장 심오한 관념과 가장 높은 이상{理想}의 관점에서 <b>하나님</b>을 생각해왔다. 심지어 역사적 종교도, 반드시 그 종교가 인정하는 최고 가치기준으로부터 <b>하나님</b> 개념을 고안해냈다. 지성을 지닌 모든 피조물은, 자기가 아는 바 가장 선하고 가장 높은 것에 <b>하나님</b>의 이름을 부여한다."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "",
                    "par_content": "이성적이고 지적인 표현 방식으로 격하될 때, 종교는 자체의 윤리적 문화와 도덕적 진보의 기준에 따라서 판단했던 대로, 언제나 감히 문명과 진화적 진보를 비판해왔다."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "",
                    "par_content": "개인적 종교는 인간 도덕의 진화보다 앞서지만, 제도화된 종교는, 느리게 발생되는 인류의 서서히 변하는 사회관행보다 항상 뒤쳐졌다고 기록하는 것은 유감이다. 조직화된 종교는 보수적으로 더딘 것이 입증돼왔다. 종교적 발전을 이루도록, 대개 선지자들이 사람을 인도해왔으며;신학자는 대개 그들이 나아가지 못하도록 붙들어왔다. 종교는 내적{內的} 문제 곧 개인적 체험의 문제이므로, 결코 종족들의 지적 진화보다 훨씬 앞서서 발달할 수 없다."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "",
                    "par_content": "그러나 종교는 소위 기적적인 것에 호소함으로써는 결코 향상될 수 없다. 기적을 추구함은 원시 마술 종교로 되돌아가는 것이다. 참된 종교는, 사람들이 기적이라고 주장하는 것들과 전혀 상관없으며, 계시된 종교는, 권위를 증명하려고 결코 기적을 내세우지 않는다. 종교는, 영원히 그리고 언제든지, 개인의 체험에 뿌리를 내리고 거기에 기초한다. 그리고 너희의 가장 고상한 종교인 <b>예수</b>의 생애는, 바로 그렇게 몸소 겪은 체험이었으며:그는 육신 속에서 지냈던 한 번의 짧은 생애에 <b>하나님</b>을 찾다가 마음껏 찾은 사람, 필사적 사람이었고, 한편 바로 그 인간 체험 속에, 무한히 높은 완전한 혼이 철저히 만족하기까지 사람을 찾고 발견하는 <b>하나님</b>이 나타나셨다. 그것이 종교이며, 이제까지 <b>네바돈</b> 우주에서 계시된 가장 높은 종교는 바로--<b>나사렛 예수</b>의 지상{地上} 생애다."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "",
                    "par_content": "[<b>네바돈</b>의 한 <b>멜기세덱</b>이 제시했음.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제102편: 종교적 신앙의 기초"
}