{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "",
                    "par_content": "IL y a environ un million d'années, les ancêtres immédiats de l'humanité firent leur apparition en trois mutations successives et soudaines à partir de la souche primitive du type lémurien de mammifères placentaires. Les facteurs dominants de ces lémurs primitifs dérivaient du plasma vital évolutif du groupe américain occidental ou récent. Avant de donner naissance à la ligne directe des ancêtres de l'homme, cette race fut renforcée par des apports de l'implantation centrale de vie qui avait évolué en Afrique. Le groupe oriental n'apporta qu'une contribution insignifiante à la création effective de l'espèce humaine."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "section_title": "1. — LES TYPES PRIMITIFS DE LÉMURS",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "",
                    "par_content": "Les lémurs primitifs ayant un rapport avec les ancêtres de l'espèce humaine n'avaient pas de parents directe avec les tribus préexistantes de gibbons et de singes qui vivaient alors en Eurasie et en Afrique du Nord et dont la descendance a survécu jusqu'aux temps présents. Ils n'étaient pas davantage issus des lémurs du type moderne, bien qu'ils aient eu un ancêtre commun éteint depuis longtemps."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "",
                    "par_content": "Tandis que ces lémurs primitifs évoluaient dans l'hémisphère occidental, les mammifères ancêtres directs de l'humanité s'affermissaient en Asie du sud-ouest, dans la zone originelle de l'implantation centrale de vie, mais vers la frontière est de cette zone. Plusieurs millions d'années auparavant, les lémurs du type nord-américain avaient émigré vers l'ouest par le pont terrestre de Béring et avaient progressé lentement vers le sud-ouest le long de la côte asiatique. Ces tribus migratrices atteignirent finalement les régions salubres qui s'étendaient entre la Mer Méditerranée, alors beaucoup plus vaste, et les régions montagneuses en cours d'exhaussement de la péninsule Indienne. Dans ces terres situées à l'ouest de l'Inde, elles s'unirent à d'autres lignées propices et établirent ainsi l'ascendance de la race humaine."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "",
                    "par_content": "Au cours des temps, le littoral de l'Inde situé au sud-ouest des montagnes fut progressivement submergé, et la vie de cette région se trouva complètement isolée. La péninsule Mésopotamienne ou Persane n'avait plus aucune voie d'accès ou de fuite sauf au nord, et cette dernière elle-même fut coupée de façon répétée par des invasions glaciaires se dirigeant vers le sud. C'est dans cette région alors presque paradisiaque, et à partir des descendants supérieurs de ce type de mammifères lémuriens, que surgirent deux grands groupes, les tribus simiennes des temps modernes et l'espèce humaine d'aujourd'hui."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "section_title": "2. — LES MAMMIFÈRES PRÉCURSEURS DE L'HOMME",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "",
                    "par_content": "Il y a un peu plus d'un million d'années apparurent <i>soudain</i> les mammifères précurseurs mésopotamiens descendant directement du type lémurien nord-américain de mammifères placentaires. C'étaient de petites créatures actives, hautes de presque un mètre. Elles ne marchaient pas habituellement sur leurs pattes de derrière, mais pouvaient facilement se tenir debout."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "",
                    "par_content": "Elles étaient velues et agiles et bavardaient à la manière des singes, mais contrairement aux tribus simiennes elles étaient carnivores. Elles avaient un pouce opposable primitif ainsi qu'un gros orteil préhensile extrêmement utile. A partir de ce moment, le pouce opposable se développa chez les espèces pré-humaines successives, tandis que leur gros orteil perdait progressivement le pouvoir de saisir. Les tribus récentes de singes gardèrent le gros orteil préhensile, mais n'acquirent jamais le pouce typique de l'homme."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "",
                    "par_content": "Ces mammifères précurseurs atteignaient leur taille adulte vers trois ou quatre ans, et leur durée de vie possible était en moyenne de vingt ans. En règle générale ils portaient un seul rejeton à la fois, quoiqu'il y eût de temps en temps, des jumeaux."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "",
                    "par_content": "Les membres de cette nouvelle espèce avaient un cerveau plus volumineux par rapport à leur taille que tous les autres animaux ayant vécu jusque là sur terre. Ils éprouvaient une grande partie des sentiments et possédaient la plupart des instincts qui devaient caractériser plus tard les hommes primitifs. Ils étaient extrêmement curieux et faisaient montre d'une grande joie lorsqu'ils réussissaient dans une entreprise quelconque. L'appétit pour la nourriture et le désir sexuel étaient bien développés. Une sélection sexuelle se manifestait nettement sous forme d'une cour rudimentaire et du choix des compagnes ou compagnons. Ils étaient capables de lutter farouchement pour défendre les leurs. Très tendres au sein de leurs associations familiales, ils possédaient un sens de l'humilité qui atteignait la honte et le remords. Ils étaient très affectueux et d'une fidélité touchante envers leur conjoint, mais si les circonstances les séparaient, ils choisissaient un nouveau partenaire."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "",
                    "par_content": "Comme ils étaient de petite taille et que leur intelligence aiguë leur permettait de bien comprendre les dangers de leur habitat forestier, un extraordinaire sentiment de peur se développa chez eux. Cela les amena à prendre les sages mesures de précaution dont l'importance fut capitale pour leur survivance: par exemple, ils construisaient tout en haut des arbres des abris grossiers qui écartaient bien des périls de la vie à ras de terre. L'apparition des tendances à la peur chez l'humanité date spécifiquement de ces temps-là."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "",
                    "par_content": "Ces mammifères précurseurs avaient l'esprit de tribu le plus développé que l'on ait encore jamais vu. Ils étaient certes très grégaires, mais se montraient malgré tout extrêmement batailleurs s'ils étaient troublés d'une façon quelconque dans le cours ordinaire de leur vie quotidienne, et ils faisaient preuve d'un caractère impétueux quand leur colère était à son comble. Toutefois, leur nature belliqueuse servit à des fins favorables; les groupes supérieurs n'hésitèrent pas à entrer en guerre avec leurs voisins inférieurs, et l'espèce s'améliora progressivement par la survivance sélective des meilleurs. Les lémurs précurseurs dominèrent très tôt les créatures plus petites de cette région, et peu de tribus simiennes anciennes non carnivores réussirent à survivre."
                },
                {
                    "par_ref": "62:2.7",
                    "par_pageref": "",
                    "par_content": "Ces petits animaux agressifs se multiplièrent et envahirent la péninsule mésopotamienne tout entière pendant plus de mille ans, tandis que leur type physique et leur intelligence générale s'amélioraient constamment. Soixante-dix générations exactement après que le type le plus élevé d'ancêtres lémuriens eut donné naissance à cette nouvelle tribu se produisit un fait nouveau dont l'importance est capitale: la différenciation <i>soudaine</i> des ancêtres de l'étape vitale suivante dans l'évolution des êtres humains sur Urantia."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "section_title": "3. — LES MAMMIFÈRES INTERMÉDIAIRES",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "",
                    "par_content": "Vers le début de l'évolution des mammifères précurseurs, deux jumeaux, un mâle et une femelle, naquirent au sommet d'un arbre dans l'abri d'un couple d'agiles lémurs. Comparés à leurs ancêtres, ils étaient vraiment de jolies petites créatures. Ils avaient peu de poil sur le corps, ce qui ne constituait pas un inconvénient, car ils vivaient dans un climat chaud et uniforme."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "",
                    "par_content": "Leur taille d'adultes dépassait un mètre vingt. Ils étaient en tous points plus grands que leurs parents, avec des jambes plus longues et des bras plus courts. Ils avaient des pouces opposables presque parfaits, à peu près aussi bien adaptés aux travaux les plus variés que le pouce des hommes modernes. Ils marchaient debout, car leurs pieds convenaient presque aussi bien à la marche que ceux des races humaines ultérieures."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "",
                    "par_content": "Leur cerveau était inférieur en qualité à celui des êtres humains, et plus petit, mais très supérieur à celui de leurs ancêtres et relativement beaucoup plus volumineux. Les jumeaux manifestèrent très tôt une intelligence supérieure et furent bientôt reconnus comme chefs de toute la tribu des mammifères précurseurs; ils instituèrent réellement une forme primitive d'organisation sociale et une ébauche de division économique du travail. Le frère et la soeur s'unirent et jouirent bientôt de la société de vingt-et-un enfants très semblables à eux-mêmes, qui avaient tous plus d'un mètre vingt de haut et étaient en tout point supérieurs à leur espèce ancestrale. Ce nouveau groupe forma le noyau des mammifères intermédiaires."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "",
                    "par_content": "Quand les membres de ce groupe nouveau et supérieur devinrent nombreux, la guerre, une guerre implacable contre les précurseurs éclata. Après la fin du terrible conflit, aucun individu de la race ancestrale pré-existante ne subsistait. Les descendants intermédiaires de l'espèce, moins nombreux mais plus puissants et plus intelligents, avaient survécu aux dépens de leurs ancêtres."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "",
                    "par_content": "Ils devinrent alors la terreur de cette partie du monde pendant près de quinze mille ans (six cents générations). Tous les grands animaux féroces des temps passés avaient péri. Les grosses bêtes originaires de ces régions n'étaient pas carnivores, et les grands félins, lions et tigres, n'avaient pas encore envahi ce recoin particulièrement abrité de la surface terrestre. Grâce à cela, les mammifères intermédiaires devinrent courageux et subjuguèrent tout leur secteur de la création."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "",
                    "par_content": "Comparés à l'espèce ancestrale, les mammifères intermédiaires représentaient un progrès sous tous les rapports. Même la durée potentielle de leur vie était plus longue et atteignait vingt-cinq ans. Un certain nombre de traits humains rudimentaires apparurent chez cette espèce nouvelle. En plus des propensions innées que montraient leurs ancêtres, les mammifères intermédiaires étaient capables d'exprimer leur dégoût dans certaines situations répugnantes. Ils possédaient aussi un instinct bien défini de thésaurisation; ils faisaient des provisions de nourriture pour leurs besoins ultérieurs et étaient très enclins à collectionner des galets ronds et lisses et certains types de pierres rondes utilisables comme projectiles défensifs et offensifs."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "",
                    "par_content": "Ces mammifères intermédiaires furent les premiers à manifester une tendance nette à bâtir, ainsi que le montrent leurs rivalités dans la construction de huttes à la cime des arbres et de retraites souterraines percées de multiples tunnels: ils furent la première espèce de mammifères à rechercher la sécurité à la fois dans des abris arboricoles et souterrains. Délaissant largement les arbres comme lieu de séjour, ils vivaient sur le sol pendant la journée et retournaient dormir la nuit à la cime des arbres."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "",
                    "par_content": "Au cours des temps, l'accroissement naturel de leur nombre entraîna finalement une concurrence sévère pour la nourriture et une rivalité sexuelle culminant en une série de batailles meurtrières qui détruisirent presque entièrement l'espèce. Les batailles se perpétuèrent jusqu'à ce qu'un groupe de moins de cent individus restât seul vivant. La paix régna une fois de plus; cette unique tribu survivante rebâtit ses chambres à coucher à la cime des arbres et reprit une fois de plus le cours normal d'une existence semi-pacifique."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "",
                    "par_content": "Vous pouvez à peine imaginer combien vos ancêtres préhumains ont depuis lors frisé à plusieurs reprises la destruction totale. Si la grenouille ancestrale de toute l'humanité avait sauté cinq centimètres de moins dans une certaine occasion, tout le cours de l'évolution aurait été notablement changé. La mère lémurienne immédiate de l'espèce des mammifères précurseurs échappa d'un cheveu à la mort au moins cinq fois avant d'enfanter le père du nouvel ordre de mammifères supérieurs. La dernière extrémité fut atteinte lorsque la foudre frappa l'arbre dans lequel dormait la future mère des jumeaux Primates. Les deux mammifères intermédiaires parents furent sérieusement choqués et brûlés, et trois de leurs sept enfants furent tués par ce coup tombé du ciel. Ces animaux en cours d'évolution étaient presque superstitieux. Les deux membres du couple dont la cime d'arbre avait été foudroyée étaient réellement les dirigeants du groupe le plus progressif de l'espèce mammifère intermédiaire. Suivant leur exemple, plus de la moitié de la tribu comprenant les familles les plus intelligentes s'écarta d'environ trois kilomètres de ce lieu; elle se mit à construire de nouveaux logis à la cime des arbres et de nouveaux abris souterrains — leurs retraites temporaires en cas de danger soudain."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "",
                    "par_content": "Peu après avoir terminé sa demeure, le couple vétéran de tant de combats se trouva fièrement père et mère de jumeaux qui étaient les animaux les plus importants et les plus intéressants apparus jusqu'alors en ce monde. En effet, c'étaient les premiers représentants de la nouvelle espèce des <i>Primates</i> qui constitue l'étape vitale suivante de l'évolution pré-humaine."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "",
                    "par_content": "Au moment même où naquirent ces jumeaux primates, un autre couple — un couple particulièrement retardé de la tribu des mammifères intermédiaires dont le mâle et la femelle étaient inférieurs au physique comme au mental — donna également naissance à des jumeaux. Ces jumeaux, un mâle et une femelle, étaient indifférents aux conquêtes; ils s'occupaient uniquement de trouver de la nourriture, et comme ils ne voulaient pas manger de chair, ils perdirent bientôt tout intérêt à la recherche des proies. Ces jumeaux attardés furent les fondateurs des tribus simiennes modernes. Leurs descendants recherchèrent les climats doux et l'abondance de fruits tropicaux des régions méridionales plus chaudes; ils s'y sont perpétués sans grand changement jusqu'à ce jour, à l'exception des branches qui s'unirent à des types antérieurs de gibbons et de singes et s'abâtardirent en conséquence."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "",
                    "par_content": "Il est donc facile de voir que la seule parenté de l'homme et du singe réside dans le fait qu'ils descendent tous deux des mammifères intermédiaires chez qui se produisit la naissance simultanée de deux paires de jumeaux: la paire inférieure destinée à engendrer les types modernes de singes, de babouins, de chimpanzés et de gorilles; et la paire supérieure destinée à continuer la lignée ascendante qui donna par évolution l'homme lui-même."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "",
                    "par_content": "Les hommes modernes et les simiens sont issus de la même tribu et de la même espèce, mais non des mêmes parents. Les ancêtres de l'homme descendent de la lignée supérieure du reste sélectionné de cette tribu mammifère intermédiaire, tandis que les simiens modernes (à l'exception de certains types pré-existants de lémurs, de gibbons, de singes, et d'autres créatures du même genre) descendent du couple le plus inférieur du groupe mammifère intermédiaire. Ce couple ne survécut qu'en se cachant pendant plus de deux semaines dans une retraite souterraine servant de garde-manger au cours de la dernière bataille acharnée de leur tribu, et en n'en ressortant qu'après la fin des hostilités."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "section_title": "4. — LES PRIMATES",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "",
                    "par_content": "Remontons à la naissance des jumeaux supérieurs, un mâle et une femelle, les deux membres dirigeants de la tribu des mammifères intermédiaires. Ces deux bébés animaux appartenaient à un ordre inhabituel; ils avaient encore moins de poil sur le corps que leurs parents et, dès leur plus tendre enfance, ils insistèrent pour marcher debout. Leurs ancêtres avaient toujours appris à marcher sur leurs membres postérieurs, mais ces jumeaux primates se tinrent droit spontanément dès le début. Ils atteignirent une hauteur de plus d'un mètre cinquante et leur tête devint relativement plus volumineuse que celle des autres membres de la tribu. Ils apprirent très tôt à communiquer l'un avec l'autre au moyen de signes et de sons, mais ne réussirent jamais à faire comprendre ces nouveaux symboles à leurs semblables."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "",
                    "par_content": "Quand ils eurent environ quatorze ans, ils s'enfuirent de la tribu et partirent vers l'ouest pour élever leur famille et fonder l'espèce nouvelle des primates. C'est à très juste titre que ces nouvelles créatures sont appelées <i>Primates</i>, car elles furent les ancêtres animaux directs et immédiats de la famille humaine elle-même."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "",
                    "par_content": "C'est ainsi que les primates vinrent occuper une région située sur la côte ouest de la péninsule mésopotamienne qui s'avançait alors dans les mers du sud, tandis que les tribus étroitement apparentées et moins intelligentes vivaient à la pointe de la péninsule le long de sa côte orientale."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "",
                    "par_content": "Les primates étaient plus humains et moins bestiaux que les mammifères intermédiaires qui les précédèrent. Les proportions du squelette de cette nouvelle espèce étaient tout à fait similaires à celles des races humaines primitives. Le type humain de mains et de pieds s'était pleinement développé, et ces créatures pouvaient marcher et même courir aussi bien que n'importe lequel de leurs descendants humains ultérieurs. Ils abandonnèrent presque complètement la vie dans les arbres, tout en continuant à utiliser la cime des arbres comme mesure de sécurité pour la nuit, car, à l'instar de leurs ancêtres, ils étaient extrêmement sujets à la peur. L'emploi accru de leurs mains contribua beaucoup à développer leur intelligence innée, mais ils ne possédaient pas encore une mentalité que l'on puisse vraiment qualifier d'humaine."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "",
                    "par_content": "La nature émotionnelle des primates différait peu de celle de leurs aïeux, mais ils faisaient preuve d'une tendance plus humaine dans tous leurs penchants. C'étaient réellement des animaux splendides et supérieurs; ils atteignaient la maturité vers dix ans, et la durée de leur vie naturelle était d'environ quarante ans. Cela signifie qu'ils auraient pu vivre quarante ans s'ils étaient morts de leur mort naturelle, mais en ces temps reculés bien peu d'animaux mouraient de mort naturelle, car la lutte pour la vie était trop âpre."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "",
                    "par_content": "C'est alors, après un développement couvrant presque neuf cents générations, soit environ vingt et un mille ans depuis l'apparition des mammifères précurseurs, que les primates donnèrent soudain naissance à deux créatures remarquables, les premiers êtres vraiment humains."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "",
                    "par_content": "C'est ainsi que les mammifères précurseurs issus du type nord-américain de lémurs furent les ancêtres des mammifères intermédiaires, et que ces derniers donnèrent à leur tour naissance aux primates plus évolués, qui furent les ancêtres immédiats de la race humaine primitive. Les tribus de primates furent le dernier chaînon vital dans l'évolution de l'homme, mais en moins de cinq mille ans, il ne resta plus un seul primate de ces tribus extraordinaires."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "section_title": "5. — LES PREMIERS ÊTRES HUMAINS",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "",
                    "par_content": "La naissance des deux premiers êtres humains se situe exactement 993.419 ans avant l'année 1934 de l'ère chrétienne."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "",
                    "par_content": "Ces deux remarquables créatures étaient de véritables êtres humains. Elles possédaient un pouce humain parfait comme beaucoup de leurs ancêtres, mais elles avaient également des pieds aussi bien formés que ceux des races humaines actuelles. Ces êtres étaient des marcheurs et des coureurs, non des grimpeurs; la fonction préhensile du gros orteil était absente, complètement absente. Quand le danger les chassait vers la cime des arbres, ils grimpaient exactement comme le feraient les humains d'aujourd'hui. Ils grimpaient le long des troncs d'arbres comme des ours, et non comme des chimpanzés ou des gorilles en sautant de branche en branche."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "",
                    "par_content": "Ces premiers êtres humains (et leurs descendants) devenaient pleinement adultes à douze ans et avaient une durée de vie potentielle d'environ soixante-quinze ans."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "",
                    "par_content": "De nombreux sentiments nouveaux apparurent de bonne heure chez les deux jumeaux humains. Ils éprouvaient de l'admiration tant pour les objets que pour les autres êtres et faisaient montre d'une extrême vanité. Le progrès le plus remarquable dans leur développement émotionnel fut l'apparition d'un nouveau groupe de sentiments vraiment humains, les sentiments de culte comprenant la crainte, le respect, l'humilité, et même une forme primitive de gratitude. La crainte, jointe à l'ignorance des phénomènes naturels, était sur le point de donner naissance à la religion primitive."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "",
                    "par_content": "Non seulement ces sentiments humains se manifestaient, mais beaucoup de sentiments plus hautement évolués étaient également présents sous une forme rudimentaire. Ces humains primitifs avaient modérément conscience de la pitié, de la honte, et de l'opprobre, et une conscience très aiguë de l'amour, de la haine, et de la vengeance; ils étaient également susceptibles d'éprouver des sentiments marqués de jalousie."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "",
                    "par_content": "Les deux premiers humains — les jumeaux — furent une grande épreuve pour leurs parents primates. Ils étaient si curieux et si aventureux qu'ils faillirent perdre la vie en de nombreuses occasions avant d'avoir huit ans. Quoi qu'il en soit, ils étaient sérieusement couverts de cicatrices au moment où ils eurent douze ans."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "",
                    "par_content": "Ils apprirent très tôt à communiquer verbalement. À l'âge de dix ans, ils avaient élaboré un langage plus perfectionné de signes et de mots comportant une cinquantaine d'idées, et largement amélioré et élargi les techniques rudimentaires de communication de leurs ancêtres. En dépit de leurs efforts, ils ne purent enseigner à leurs parents que très peu de leurs signes et symboles nouveaux."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "",
                    "par_content": "Vers leur neuvième année, ils s'en allèrent un beau jour le long de la rivière et eurent un important entretien. Toutes les intelligences célestes stationnées sur Urantia, y compris moi-même, étaient présentes et observaient le déroulement de ce rendez-vous en plein soleil. Au cours de ce jour mémorable, ils convinrent de vivre l'un avec l'autre et l'un pour l'autre; cette entente fut la première d'une série d'accords qui culminèrent dans la décision de fuir leurs compagnons animaux inférieurs et de partir vers le nord, sans bien savoir qu'ils allaient fonder la race humaine."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "",
                    "par_content": "Nous étions tous très préoccupés par les projets de ces deux petits sauvages, mais nous étions impuissants à contrôler le travail de leur pensée. Nous ne voulions ni ne pouvions influencer arbitrairement leurs décisions mais, dans les limites admissibles de nos fonctions planétaires, nous, les Porteurs de Vie, en accord avec nos associés, nous conspirâmes tous pour orienter les jumeaux humains vers le nord, loin de leurs parents velus vivant partiellement dans les arbres. Ainsi, par suite de leur propre choix intelligent, les jumeaux émigrèrent, et à cause de notre supervision ils émigrèrent vers le nord, vers une région retirée où ils échappèrent aux possibilités de dégradation biologique par mélange avec les familles inférieures des tribus de primates."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "",
                    "par_content": "Peu avant de quitter leur forêt natale, ils perdirent leur mère au cours d'une attaque menée par des gibbons. Bien qu'elle ne possédât pas leur intelligence, elle avait, en tant que mammifère, une affection admirable et d'un haut degré pour ses enfants et sacrifia courageusement sa vie pour tenter de sauver le couple merveilleux. Son sacrifice ne fut pas vain, car elle contint l'ennemi jusqu'à ce que le père arrivât avec des renforts et mît les envahisseurs en fuite."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "",
                    "par_content": "Peu après que le jeune couple eût abandonné ses compagnons pour fonder la race humaine, leur père primate devint inconsolable — il avait le coeur brisé. Il refusait de manger, même quand la nourriture lui était apportée par ses autres enfants. Ayant perdu ses brillants rejetons, la vie ne lui semblait plus digne d'être vécue parmi ses compagnons ordinaires; il partit donc errer dans la forêt, fut attaqué par des gibbons hostiles, et mourut sous leurs coups."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "section_title": "6. — L'ÉVOLUTION DE LA PENSÉE HUMAINE",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "",
                    "par_content": "Nous, les Porteurs de Vie sur Urantia, nous avions vécu la longue veille de l'attente vigilante depuis le jour où nous avions implanté le premier plasma de vie dans les eaux de la planète. L'apparition des premiers êtres réellement volitifs et intelligents nous procura naturellement une grande joie et une satisfaction suprême"
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "",
                    "par_content": "Nous n'avions pas cessé de suivre le développement mental des jumeaux en observant les opérations des sept esprits-mentaux adjuvats affectés à Urantia au moment de notre arrivée sur la planète. Durant le long développement évolutionnaire de la vie planétaire, ces infatigables ministres de la pensée avaient sans cesse noté leur propre aptitude croissante à entrer en contact avec les facultés cérébrales des animaux, facultés qui s'amplifiaient à mesure que les créatures animales progressaient."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "",
                    "par_content": "Au début, seul l'<i>esprit d'intuition</i> pouvait agir sur le comportement instinctif et soumis aux réflexes de la vie animale élémentaire. Quand des types plus élevés se différencièrent, l'<i>esprit de compréhension</i> put attribuer à ces créatures la faculté d'associer spontanément des idées. Plus tard, nous vîmes opérer l'<i>esprit</i> <i>de courage</i>; les animaux en cours d'évolution acquirent réellement une forme rudimentaire de conscience protectrice. À la suite de l'apparition des groupes de mammifères, nous vîmes l'<i>esprit de connaissance</i> se manifester dans une mesure accrue. Puis l'évolution des mammifères supérieurs permit l'intervention de l'<i>esprit de conseil</i>, avec la croissance correspondante de l'instinct grégaire et les débuts d'un développement social primitif."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "",
                    "par_content": "Nous avions observé avec une attention croissante le service accru des cinq premiers adjuvats pendant toute l'évolution des mammifères précurseurs, des mammifères intermédiaires, et des primates. Toutefois les deux derniers adjuvats, ministres supérieurs de la pensée, n'avaient jamais pu agir sur le type urantien de pensée évolutionnaire."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "",
                    "par_content": "Imaginez notre joie lorsqu'un jour — les jumeaux avaient à peu près dix ans l'<i>esprit de culte</i> (<i><b>d'adoration</b></i> selon un traduction plus fidèle de <i>« spirit of worship »</i> dans le texte original Anglais) <i></i> entra pour la première fois en contact avec la pensée de la jumelle, et peu après avec celle du jumeau. Nous savions que quelque chose d'intimement lié à la pensée humaine arrivait à son apogée. Un an plus tard, quand ils se résolurent finalement, sous l'effet d'une pensée recueillie et d'une décision mûrement réfléchie, à fuir le foyer familial et à partir vers le nord, alors l'<i>esprit de sagesse</i> commença à opérer sur Urantia et chez ces deux penseurs humains désormais reconnus comme tels."
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "",
                    "par_content": "Il y eut immédiatement un nouvel ordre de mobilisation des sept esprits-mentaux adjuvats. Nous étions vibrants d'espérance; nous nous rendions compte que l'heure si longtemps attendue approchait; nous savions que nous étions au seuil de la réalisation de notre effort de longue haleine pour faire naître par évolution des créatures volitives sur Urantia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "section_title": "7. — URANTIA RECONNUE COMME MONDE HABITÉ",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "",
                    "par_content": "Nous n'eûmes pas longtemps à attendre. A midi, le lendemain de la fuite des jumeaux, le premier éclair d'essai des signaux du circuit de l'univers se produisit au foyer récepteur planétaire d'Urantia. Nous étions naturellement tous très émus à l'idée qu'un grand événement était imminent; mais étant donné qu'Urantia était une station expérimentale de vie, nous n'avions pas la moindre idée de la manière exacte dont nous serions informés que la vie intelligente était reconnue sur la planète. Nous ne restâmes pas longtemps dans l'attente. Le troisième jour après la fuite des jumeaux, et avant le départ du corps des Porteurs de Vie, arriva l'archange de Nébadon chargé de l'établissement des circuits planétaires initiaux."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "",
                    "par_content": "Ce fut un jour mémorable sur Urantia lorsque notre petit groupe se réunit autour du pôle planétaire de communication spatiale et reçut le premier message envoyé de Salvington sur le circuit de pensée nouvellement établi de la planète. Dicté par le chef du corps des archanges, ce premier message disait:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "",
                    "par_content": "« Aux Porteurs de Vie sur Urantia — Salut! Nous transmettons l'assurance qu'il y eut une grande joie sur Salvington, Edentia, et Jérusem quand le signal de l'existence sur Urantia d'une pensée ayant la dignité volitive fut enregistré au quartier général de Nébadon. La décision concertée des jumeaux de fuir vers le nord et de séparer leur descendance de leurs ancêtres inférieurs a été remarquée. C'est la première décision mentale — par des penseurs du type humain — sur Urantia, et elle établit automatiquement le circuit de communication sur lequel ce message initial de reconnaissance est transmis »."
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "",
                    "par_content": "Ensuite arrivèrent par ce nouveau circuit les salutations des Très Hauts d'Edentia, qui contenaient des instructions pour les Porteurs de Vie résidents nous interdisant d'interférer avec l'archétype de vie que nous avions établi. Nous reçûmes l'ordre de ne pas intervenir dans les affaires du progrès humain. Il ne faut pas en déduire que les Porteurs de Vie interfèrent arbitrairement et machinalement avec la réalisation naturelle des plans évolutionnaires de la planète, car nous ne le faisons pas. Jusqu'alors nous avions eu la permission d'agir sur l'espace ambiant et de protéger le plasma vital d'une manière spéciale. Notre supervision extraordinaire, bien que parfaitement naturelle, devrait prendre fin."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "",
                    "par_content": "À peine les Très Hauts eurent-ils cessé de parler que le magnifique message de Lucifer, alors souverain du système de Satania, commença à se faire entendre sur la planète. Les Porteurs de Vie entendirent les mots de bienvenue de leur propre chef et reçurent sa permission de retourner sur Jérusem. Le message de Lucifer contenait l'acceptation officielle de l'oeuvre des Porteurs de Vie sur Urantia et nous absolvait de toute critique future sur n'importe lequel de nos efforts pour améliorer les archétypes de vie de Nébadon, tels qu'ils étaient établis dans le système de Satania."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "",
                    "par_content": "Ces messages de Salvington, d'Edentia, et de Jérusem marquèrent officiellement la fin de la supervision séculaire de la planète par les Porteurs de Vie. Nous avions été à la tâche pendant des âges, assistés seulement par les sept esprits-mentaux adjuvats et les Maîtres Contrôleurs Physiques. La volonté, le pouvoir de choisir l'adoration et l'ascension, était maintenant apparue chez les créatures évolutionnaires de la planète; nous comprîmes alors que notre oeuvre était achevée, et notre groupe se prépara au départ. Urantia étant un monde modificateur de vie, nous reçûmes la permission de laisser derrière nous deux Porteurs de Vie seniors avec douze assistants; je fus choisi comme membre de ce groupe, et depuis lors je suis toujours resté sur Urantia."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "",
                    "par_content": "Il y a exactement 993.408 ans (avant l'année 1934 de l'ère chrétienne) qu'Urantia a été officiellement reconnue comme planète d'habitat humain dans l'univers de Nébadon. L'évolution biologique avait une fois de plus atteint les niveaux humains de dignité volitive; l'homme était apparu sur la planète 606 de Satania."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "",
                    "par_content": "[Présenté par un Porteur de Vie de Nébadon résidant sur Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 62 — LES RACES À L'AURORE DE L'HOMME PRIMITIF"
}