{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "",
                    "par_content": "Nous estimons que l'histoire d'Urantia commença il y a environ un milliard d'années et quelle s'étend sur cinq époques majeures:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "",
                    "par_content": "1. <i>L'ère de la pré-vie</i> comprend les premiers 450 millions d'années, à peu près depuis le moment où la planète atteignit sa taille actuelle jusqu'au moment de l'établissement de la vie. Vos savants appellent cette période Archéozoïque."
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "",
                    "par_content": "2. <i>L'ère de l'aurore de la vie</i> s'étend ensuite sur 150 millions d'années. Cette époque se place entre l'âge précédent, âge de la pré-vie ou des cataclysmes, et la période suivante de vie marine plus hautement développée. Cette ère est connue de vos chercheurs sous le nom de Protérozoïque."
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "",
                    "par_content": "3. <i>L'ère de la vie marine</i> couvre les 250 millions d'années suivantes; elle vous est surtout connue sous le nom de Paléozoïque."
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "",
                    "par_content": "4. <i>L'ère de la vie terrestre primitive</i> s'étend sur les 100 millions d'années suivantes et s'appelle Mésozoïque."
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "",
                    "par_content": "5. <i>L'ère des mammifères</i> occupe les derniers 50 millions d'années. Ces temps récents sont connus sous le nom de Cénozoïques."
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "",
                    "par_content": "L'ère de la vie marine couvre donc environ un quart de l'histoire de votre planète. On peut la subdiviser en six longues périodes, caractérisées chacune par des développements bien définis, tant dans les royaumes géologiques que dans les domaines biologiques."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "",
                    "par_content": "Au moment où commence cette ère, les fonds marins, les grandes plates-formes continentales, et les nombreux bassins littoraux peu profonds sont couverts d'une végétation prolifique. Les formes primitives assez simples de la vie animale se sont déjà développées à partir des organismes végétaux précédents, et les organismes animaux primitifs ont progressivement fait leur chemin le long des rivages des différentes masses continentales; les nombreuses mers intérieures fourmillent de vie marine primitive. Fort peu de ces organismes primitifs avaient des coquilles; il existe donc très peu de fossiles de cette époque. Néanmoins, la scène était prête pour les premiers chapitres du grand « livre de pierre » consacré à la préservation des annales de la vie, que les âges suivants rédigeront si méthodiquement."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "",
                    "par_content": "Le continent de l'Amérique du Nord possède de merveilleuses richesses en dépôts fossiles couvrant toute l'ère de la vie marine. Les premières et plus anciennes couches sont séparées des dernières strates de la période précédente par de grands dépôts dus à l'érosion, qui divisent nettement ces deux stades du développement planétaire."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 300 millions d'années commença une autre grande période de submersion des terres. La progression des mers siluriennes anciennes vers le nord et vers le sud se préparait à engloutir la majeure partie de l'Europe et de l'Amérique du Nord. Les terres n'étaient pas très élevées au-dessus du niveau de la mer, si bien qu'il ne se produisit pas de dépôts importants près des rivages. Les mers fourmillaient d'animaux à coquilles calcaires, et la chute de ces coquilles sur le fond de la mer provoqua l'accumulation progressive de couches de calcaire très épaisses. Ce fut le premier dépôt calcaire largement répandu; il couvre pratiquement l'Europe et l'Amérique du Nord tout entières, mais n'apparaît qu'en peu d'endroits à la surface du sol. L'épaisseur moyenne de cette couche rocheuse ancienne est d'environ trois cents mètres, mais en beaucoup d'endroits ces dépôts ont été grandement déformés depuis lors par des renversements, des soulèvements, et des failles, et transformés ailleurs en quartz, en schistes, et en marbres."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "On ne trouve ni roches ignées ni laves dans les couches rocheuses de cette période, à l'exception de celles des grands volcans du sud de l'Europe et de l'est du Maine et des coulées de lave du Québec. L'activité volcanique était en grande partie terminée. Ce fut l'apogée des grands dépôts marins, et il ne se forma que très peu de chaînes de montagnes."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 290 millions d'années, les mers s'étaient largement retirées des continents, et les fonds des océans environnants étaient en train de s'affaisser. Les masses continentales changèrent peu, avant d'être à nouveau submergées. Les premiers plissements montagneux commençaient sur tous les continents; les plus grands soulèvements de la croûte furent alors les Himalayas en Asie et les grandes Montagnes Calédoniennes s'étendant de l'Islande au Spitzberg par l'Ecosse."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "C'est dans les dépôts de cet âge que se trouve la majeure partie du gaz, du pétrole, du zinc, et du plomb; le gaz et le pétrole dérivent des énormes accumulations de matériaux végétaux et animaux qui furent déposés au moment de la précédente submersion terrestre, tandis que les dépôts de minerais représentent la sédimentation de masses d'eau stagnantes. Beaucoup de dépôts de sel gemme datent de cette époque."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Les trilobites déclinaient rapidement; le centre de la scène fut occupé par de plus gros mollusques, les céphalopodes. Ces animaux atteignirent cinq mètres de long sur trente centimètres de diamètre et devinrent les maîtres des mers. Cette espèce d'animaux apparut soudainement et domina la vie marine."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "La grande activité volcanique de cet âge eut lieu dans le secteur européen. Depuis des millions et des millions d'années il ne s'était pas produit d'éruptions volcaniques aussi violentes et aussi étendues que celles qui eurent alors lieu autour de la fosse méditerranéenne, et particulièrement au voisinage des Iles Britanniques. La coulée de lave sur la région des Iles Britanniques apparaît aujourd'hui sous forme de couches alternées de lave et de roches d'une épaisseur de huit mille mètres. Ces roches furent déposées par les coulées de lave intermittentes qui s'étalèrent sur un lit marin peu profond et se mêlèrent ainsi aux dépôts rocheux; le tout fut ensuite soulevé à une grande altitude au-dessus de la mer. De violents tremblements de terre se produisirent dans le nord de l'Europe, particulièrement en Ecosse."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Le climat océanique restait doux et uniforme; les mers chaudes baignaient les rives des terres polaires. On peut trouver dans leurs dépôts jusqu'au Pôle Nord des fossiles de brachiopodes et autres spécimens de vie marine. Gastéropodes, brachiopodes, éponges, et coraux bâtisseurs de récifs continuèrent à se multiplier."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "La fin de cette époque fut témoin de la seconde avancée des mers siluriennes et de la réunion des eaux océaniques du Nord et du Sud, accompagnée d'un nouveau brassage. Les céphalopodes dominaient la vie marine, tandis que des formes de vie associées se développaient et se différenciaient progressivement."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 280 millions d'années, les continents avaient largement émergé de la seconde inondation silurienne. Les dépôts rocheux datant de cette submersion sont connus en Amérique du Nord sous le nom de calcaires du Niagara, parce que le Niagara coule maintenant sur une couche de cette roche. Celle-ci s'étend des montagnes de l'Est à la vallée du Mississipi, mais pas plus loin vers l'ouest, sauf au sud. Plusieurs couches recouvrent le Canada, des portions de l'Amérique du Sud, l'Australie, et la majeure partie de l'Europe; l'épaisseur moyenne de cette série de couches du Niagara est d'environ deux cents mètres. On trouve dans beaucoup de régions, juste au-dessus du dépôt de type Niagara, des amas de conglomérats, de schistes, et de sel gemme. Ces accumulations sont dues à des affaissements secondaires. Le sel se fixa dans de grandes lagunes alternativement ouvertes sur la mer, puis coupées de la mer, si bien que l'évaporation laissa des dépôts de sel avec d'autres matières qui étaient en solution dans l'eau. Dans certaines régions, les couches de sel gemme atteignent vingt mètres d'épaisseur."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Le climat était doux et régulier, et des fossiles marins se déposaient dans les régions arctiques. Mais à la fin de cette époque, les mers étaient tellement salées qu'il y subsistait peu de vie."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Vers la fin de la submersion silurienne finale, les échinodermes — les lis de pierre — se multiplièrent rapidement ainsi qu'en témoignent les dépôts de calcaire crinoïde. Les trilobites avaient presque disparus et les mollusques étaient toujours les rois des mers. La formation de récifs coralliens s'accroissait fortement. Au cours de cet âge, les scorpions d'eau primitifs se développèrent pour la première fois dans les sites les plus favorables. Peu après, et soudain, les véritables scorpions — respirant réellement de l'air — firent leur apparition."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Ces développements terminent la troisième période de vie marine, qui couvre 25 millions d'années et que vos chercheurs appellent <i>Silurienne.</i>"
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Au cours du combat séculaire entre la terre et l'eau, les mers avaient été relativement victorieuses pendant de longues périodes, mais l'heure de la victoire des terres était toute proche. Les dérives continentales qui s'étaient produites jusque là avaient presque toujours laissé toutes les terres du monde réunies par de minces isthmes et d'étroits ponts de terre."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Quand la terre émergea de la dernière inondation silurienne, une importante période du développement du monde et de l'évolution de la vie prit fin. Ce fut l'aurore d'un nouvel âge. Le paysage nu et sans attrait des temps passés commençait à se couvrir d'une verdure luxuriante, et les premières grandes forêts magnifiques étaient sur le point d'apparaître."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "La vie marine de cet âge était très variée parce que les espèces s'étaient séparées de bonne heure, mais tous ces différents types devaient ultérieurement s'associer et s'entremêler librement. Les brachiopodes atteignirent rapidement leur apogée, puis les arthropodes leur succédèrent, et enfin les bernacles firent leur première apparition; mais l'événement capital fut l'apparition soudaine de la famille des poissons. Cette époque devint l'ère des poissons, période de l'histoire du monde caractérisée par les types d'animaux <i>vertébrés.</i>"
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 270 millions d'années, tous les continents émergeaient nettement de la mer. Depuis des millions et des millions d'années il n'y avait pas eu simultanément autant de terres au-dessus de l'eau; ce fut l'une des plus grandes époques d'émergence des terres dans l'histoire d'Urantia."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Cinq millions d'années plus tard, les terres de l'Amérique du Nord et du Sud, de l'Europe, de l'Afrique, de l'Asie du Nord, et de l'Australie, furent inondées pendant une courte durée, la submersion de l'Amérique du Nord étant presque complète de temps à autre; les couches calcaires qui en résultèrent ont des épaisseurs variant de cent cinquante à quinze cents mètres. Les différentes mers dévoniennes s'étendirent d'abord dans une direction, puis dans une autre, de sorte que l'immense mer intérieure arctique de l'Amérique du Nord trouva un débouché sur l'Océan Pacifique à travers la Californie du Nord."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 260 millions d'années, vers la fin de cette époque d'affaissement terrestre, l'Amérique du Nord était partiellement recouverte par des mers communiquant simultanément avec les eaux du Pacifique, de l'Atlantique, de l'Océan Arctique, et du Golfe du Mexique. Les dépôts de ces stades plus récents de la première inondation dévonienne ont une épaisseur moyenne d'environ trois cents mètres. Les récifs coralliens caractéristiques de cette époque indiquent que les mers intérieures étaient limpides et peu profondes. Ces dépôts coralliens apparaissent sur les berges de la rivière Ohio près de Louisville (Kentucky) et ont environ trente mètres d'épaisseur; ils contiennent plus de deux cents variétés de coraux. Ces formations coralliennes s'étendent à travers le Canada et le Nord de l'Europe jusqu'aux régions arctiques."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Après ces submersions, une grande partie du littoral fut considérablement exhaussée, si bien que les dépôts primitifs furent recouverts de boues ou de schistes. Il existe également une couche de grès rouge caractéristique de l'une des sédimentations dévoniennes; elle s'étend sur une grande partie de la surface de la terre; on la trouve en Amérique du Nord et du Sud, en Europe, en Russie, en Chine, en Afrique, et en Australie. Ces dépôts rouges évoquent des conditions climatiques arides ou semi-arides, mais le climat de cette époque resta doux et régulier."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Tout au long de cette période, les terres situées au sud-est de l'Ile de Cincinnati restèrent nettement au-dessus de l'eau. Mais une très grande partie de l'Europe occidentale, comprenant les Iles Britanniques, fut submergée. Au Pays de Galles, en Allemagne, et en différents endroits de l'Europe, les roches dévoniennes ont 6.000 mètres d'épaisseur."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 250 millions d'années se situe l'une des étapes les plus importantes de l'évolution pré-humaine, l'apparition de la famille des poissons, des vertébrés."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Les arthropodes, ou crustacés, furent les ancêtres des premiers vertébrés. Les précurseurs de la famille des poissons furent deux ancêtres arthropodes modifiés; l'un avait un long corps reliant la tête et la queue et l'autre était un pré-poisson sans arête dorsale ni mâchoires. Mais ces types préliminaires furent rapidement détruits quand les poissons, premiers vertébrés du monde animal, apparurent <i>soudain</i> venant du nord."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Beaucoup des plus grands poissons proprement dits appartiennent à cet âge; quelques variétés pourvues de dents avaient de huit à dix mètres de long. Les requins d'aujourd'hui sont les survivants de ces espèces anciennes. Les poissons dipneustes et cuirassés atteignirent l'apogée de leur évolution et, avant la fin de cette époque, la faune marine s'était adaptée à la vie en eau douce et en eau salée."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "On trouve de véritables lits osseux de squelettes et de dents de poissons dans les dépôts accumulés vers la fin de cette période, de riches couches fossiles sont situées le long de la côte de Californie, du fait que beaucoup de baies abritées de l'Océan Pacifique s'enfonçaient dans les terres de cette région."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "La terre était rapidement envahie par les nouveaux genres de végétation terrestre. Jusque là, peu de plantes poussaient sur terre, sauf au bord de l'eau. La prolifique <i> famille des fougères</i> apparut alors <i>soudain</i> et se répandit très vite à la surface des terres en cours d'élévation rapide dans toutes les parties du monde. Des types d'arbres dont le tronc avait soixante centimètres de diamètre et douze mètres de hauteur se développèrent bientôt; plus tard, les feuilles évoluèrent, mais les variétés primitives n'avaient qu'un feuillage rudimentaire. Il y avait aussi beaucoup de plantes plus petites, mais leurs fossiles sont introuvables car ces plantes furent généralement détruites par des bactéries, apparues précédemment."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Les continents s'élevaient, et l'Amérique du Nord fut reliée à l'Europe par des ponts terrestres s'étendant jusqu'au Groënland. Aujourd'hui, les restes des plantes terrestres primitives sont conservés sous le manteau de glace du Groënland."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 240 millions d' années, certaines parties des terres de l'Europe et des deux Amériques commencèrent à s'affaisser. Cet effondrement marqua l'apparition de la dernière et la moins étendue des inondations dévoniennes. Les mers arctiques se déplacèrent à nouveau vers le sud et envahirent une grande partie de l'Amérique du Nord; l'Atlantique inonda une large portion de l'Europe et de l'Asie occidentale, tandis que le Pacifique Sud recouvrait la majeure partie de l'Inde. Cette inondation fut aussi lente à apparaître qu'à se retirer. Les Monts Catskill, qui longent la rive occidentale du Fleuve Hudson, sont un des plus grands monuments géologiques de cette époque que l'on puisse trouver à la surface de l'Amérique du Nord."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Il y a 230 millions d'années, les mers continuaient à se retirer. Une grande partie de l'Amérique du Nord était au-dessus de l'eau et une violente activité volcanique se produisit dans la région du Saint-Laurent. Le Mont-Royal, à Montréal, est la cheminée érodée de l'un de ces volcans. Les dépôts de toute cette époque sont nettement visibles dans les Monts Appalaches en Amérique du Nord, à l'endroit où la rivière Susquehanna a taillé une vallée qui met à nu ces couches successives dépassant 4.000 mètres d'épaisseur."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "L'élévation des continents se poursuivait et l'atmosphère s'enrichissait en oxygène. La terre était recouverte d'immenses étendues de fougères de trente mètres de haut et de forêts d'arbres particuliers à cette époque, forêts silencieuses où l'on n'entendait pas le moindre bruit, pas même le bruissement d'une feuille, car ces arbres n'avaient pas de feuilles."
                },
                {
                    "par_ref": "59:0.0",
                    "par_pageref": "",
                    "par_content": "Ainsi se termina l'une des plus longues périodes de l'évolution de la vie marine, l'ère des poissons. Cette époque de l'histoire du monde dura presque cinquante millions d'années; vos chercheurs la connaissent sous le nom de <i>Dévonienne.</i>"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. — LA VIE MARINE PRIMITIVE DANS LES MERS PEU PROFONDES L'ÈRE DES TRILOBITES",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "",
                    "par_content": "A l'aube de cette période, la surface terrestre jouissait d'un calme relatif, et la vie était confinée dans les différentes mers intérieures et le long des rivages océaniques; pour le moment, aucune forme d'organisme terrestre n'était encore apparue. Les animaux marins primitifs étaient bien affermis et prêts pour le prochain développement évolutionnaire. Les amibes, qui avaient fait leur apparition vers la fin de la période de transition précédente, sont des survivants typiques de ce stade initial de la vie animale."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "",
                    "par_content": "Il y a 400 millions d'années, la vie marine, tant végétale qu'animale, était assez bien répartie sur l'ensemble du monde. Le climat se réchauffait légèrement et devenait plus régulier. Il se produisit une inondation générale des rivages des différents continents, en particulier de l'Amérique du Nord et du Sud. De nouveaux océans apparurent et les masses d'eau plus anciennes s'agrandirent considérablement."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "",
                    "par_content": "Pour la première fois, la végétation monta en rampant sur la terre ferme, et son adaptation à un habitat non marin y fit bientôt des progrès considérables."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "",
                    "par_content": "<i>Soudain</i> et sans progression ancestrale, les premiers animaux multicellulaires firent leur apparition. Les trilobites apparurent, et pendant des âges ils dominèrent les mers. Du point de vue de la vie marine, ce fut l'ère des trilobites."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "",
                    "par_content": "Vers la fin de cette période, une grande partie de l'Amérique du Nord et de l'Europe émergea de la mer. La croûte terrestre était temporairement stabilisée; des montagnes, ou plutôt des hautes terres, surgirent le long des côtes de l'Atlantique et du Pacifique, dans les Antilles, et dans le Sud de l'Europe. Toute la région des Caraïbes se trouva considérablement exhaussée."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "",
                    "par_content": "Il y a 390 millions d'années, les continents se dressaient toujours. On peut trouver dans certaines parties de l'Est et de l'Ouest de l'Amérique et de l'Europe occidentale les strates rocheuses déposées à cette époque; ce sont les plus anciennes roches contenant des fossiles trilobites. Elles se déposèrent dans les longs et nombreux bras de mer qui s'enfonçaient profondément à l'intérieur des masses continentales."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "",
                    "par_content": "Au bout de quelques millions d'années, l'Océan Pacifique commença à envahir les continents américains. L'affaissement des terres fut principalement causé par une adaptation de la croûte, bien que l'expansion latérale des terres, ou cheminement continental, ait également joué son rôle."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "",
                    "par_content": "Il y a 380 millions d'années, l'Asie s'affaissa, tandis que tous les autres continents subissaient une émergence de courte durée. Au cours du progrès de cette époque, l'Océan Atlantique nouvellement apparu fit de grandes incursions sur tous les littoraux avoisinants. L'Atlantique Nord, où Océan Arctique, était alors relié aux eaux du Golfe méridional. Lorsque cette mer du Sud pénétra dans la coupure des Monts Appalaches, ses vagues s'écrasèrent à l'est contre des montagnes aussi hautes que les Alpes; mais en général les continents étaient formés de basses terres sans intérêt, totalement dépourvues de beauté naturelle."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "",
                    "par_content": "Les dépôts sédimentaires de ces âges sont de quatre sortes:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "",
                    "par_content": "1. Des conglomérats — matériaux déposés près du littoral."
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "",
                    "par_content": "2. Des grès — formés dans des eaux peu profondes dont les vagues étaient pourtant assez fortes pour empêcher la boue de se déposer."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "",
                    "par_content": "3. Des schistes — déposés dans des eaux plus profondes et plus calmes."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "",
                    "par_content": "4. Des calcaires — comprenant les dépôts de coquilles de trilobites en eau profonde."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "",
                    "par_content": "Les fossiles trilobites de cette époque présentent à la fois une certaine uniformité fondamentale et des variantes bien marquées. Les animaux primitifs qui évoluèrent à partir des trois implantations originelles de vie étaient caractéristiques; ceux qui apparurent dans l'hémisphère occidental étaient légèrement différents de ceux du groupe Eurasien et du type Australasien ou Australien-Antarctique."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "",
                    "par_content": "Il y a 370 millions d'années se produisit la grande inondation qui submergea presque entièrement l'Amérique du Nord et du Sud, et fut suivie par l'effondrement de l'Afrique et de l'Australie. Seules certaines parties de l'Amérique du Nord émergeaient de ces mers cambriennes peu profondes. Cinq millions d'années plus tard, les mers se retiraient devant l'élévation des terres émergeantes. Aucun de ces phénomènes d'affaissement et d'élévation des terres ne fut spectaculaire, car ils s'effectuèrent lentement au cours de millions d'années."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "",
                    "par_content": "Les couches fossilifères de cette époque contenant des trilobites, affleurent çà et là dans tous les continents sauf en Asie Centrale. Ces roches sont horizontales dans beaucoup de régions, mais dans les montagnes elles sont inclinées et tordues du fait de la pression et du plissement. En bien des endroits, cette pression a modifié le caractère originel des dépôts. Le grès a été transformé en quartz, les schistes changés en ardoises, et le calcaire converti en marbre."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "",
                    "par_content": "Il y a 360 millions d'années, la terre continuait à s'élever. L'Amérique du Nord et l'Amérique du Sud étaient nettement au-dessus de l'eau. L'Europe Occidentale et les Iles Britanniques étaient en train d'émerger, à l'exception de quelques parties du pays de Galles qui étaient profondément immergées. Il n'y eut pas de grandes couches de glace pendant ces époques. Les dépôts présumés glaciaires, dont l'apparition est liée à ces couches en Europe, en Afrique, en Chine, et en Australie, sont dus à des glaciers de montagne isolés ou à des déplacements de débris glaciaires d'origine plus récente. Le climat mondial était océanique et non continental. Les mers équatoriales étaient plus chaudes qu'aujourd'hui et s'étendaient vers le nord par dessus l'Amérique du Nord jusqu'aux régions polaires. Le Gulf-Stream parcourait la partie centrale de l'Amérique du Nord et déviait vers l'est pour baigner et réchauffer les rives du Groënland, faisant de ce continent, aujourd'hui couvert d'un manteau de glace, un véritable paradis tropical."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "",
                    "par_content": "La vie marine était presque uniforme sur l'ensemble du monde et consistait en algues, en organismes unicellulaires, en éponges simples, en trilobites et autres crustacés — crevettes, crabes, et homards. Trois mille variétés de brachiopodes, dont deux cents seulement ont survécu, apparurent à la fin de cette période. Ces animaux représentent une variété de la vie primitive qui est parvenue jusqu'à l'époque actuelle pratiquement sans changement."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "",
                    "par_content": "Les trilobites dominaient parmi les créatures vivantes. C'étaient des animaux sexués existant sous de nombreuses formes; mauvais nageurs, ils flottaient paresseusement dans l'eau ou rampaient le long des fonds marins; ils s'enroulaient pour se protéger contre les attaques de leurs ennemis apparus plus tardivement. Ils atteignaient une longueur de cinq à trente centimètres et se divisèrent en quatre groupes distincts: carnivores, herbivores, omnivores, et « mangeurs de boue. » La faculté qu'avaient ces derniers de se nourrir en grande partie de matières inorganiques — ils furent les derniers animaux multicellulaires à la posséder — explique leur multiplication et leur longue survie."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "",
                    "par_content": "Tel était le tableau bio-géologique d'Urantia à la fin de cette longue période de l'histoire du monde qui embrasse cinquante millions d'années et qui est appelée <i>Cambrienne</i> par vos géologues."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": " 2. — LE STADE DE LA PREMIÈRE INONDATION DES CONTINENTS. L'ÈRE DES INVERTÉBRÉS",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "",
                    "par_content": "Les phénomènes périodiques d'élévation et d'affaissement du sol qui caractérisèrent cette époque se produisirent tous progressivement et sans rien de spectaculaire, du fait que l'activité volcanique concomitante était infime ou nulle. Pendant toutes ces élévations et dépressions successives, le continent-mère asiatique ne partagea pas complètement le sort des autres masses terrestres. Il subit de nombreuses inondations, s'affaissa dans une direction puis dans une autre, plus particulièrement au cours de son histoire primitive, mais il ne présente pas les dépôts rocheux uniformes que l'on peut découvrir sur les autres continents. Durant les figes récents, l'Asie a été la plus stable de toutes les masses continentales."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "",
                    "par_content": "Il y a 350 millions d'années commença la grande période d'inondation de tous les continents, sauf de l'Asie Centrale. Les masses terrestres furent recouvertes à maintes reprises par les eaux; seules les hautes terres littorales demeurèrent au-dessus de ces mers intérieures oscillantes peu profondes, mais très étendues. Trois inondations majeures marquèrent cette période, mais avant sa fin, les continents surgirent de nouveau, l'émergence terrestre totale dépassant de quinze pour cent celle qui existe actuellement. La région des Caraïbes était très élevée. Cette période ne se discerne pas très bien en Europe du fait que les fluctuations terrestres y furent moindres, tandis que l'activité volcanique y était plus continue."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "",
                    "par_content": "Il y a 340 millions d'années se produisit un autre affaissement important des terres, sauf en Asie et en Australie. Les eaux des différents océans du monde subirent un brassage général. Ce fut un grand âge de dépôts calcaires, dont une grande partie provenait d'algues secrétant de la chaux."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "",
                    "par_content": "Quelques millions d'années plus tard, de vastes portions des continents américain et européen commencèrent à émerger des eaux. Dans l'hémisphère occidental, seul un bras de l'Océan Pacifique subsista au-dessus du Mexique et de la région des Montagnes Rocheuses actuelles, mais vers la fin de cette époque les côtes de l'Atlantique et du Pacifique recommencèrent à s'affaisser."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "",
                    "par_content": "L'époque d'il y a 330 millions d'années marque le commencement d'une période de calme relatif sur l'ensemble du monde, avec beaucoup de terres au-dessus des eaux. La seule exception à ce règne de calme terrestre fut l'éruption du grand volcan de l'Amérique du Nord à l'est du Kentucky, une des plus grandes manifestations volcaniques isolées que la Terre ait jamais connues. Les cendres de ce volcan couvrirent une surface de douze cent cinquante kilomètres carrés sur une profondeur de cinq à six mètres."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "",
                    "par_content": "Il y a 320 millions d'années se produisit la troisième inondation majeure de cette période. Les eaux couvrirent toutes les terres submergées par le précédent déluge et s'étendirent plus loin dans beaucoup de directions sur l'ensemble de l'Amérique et sur toute l'Europe. L'Est de l'Amérique du Nord et l'Europe Occidentale se trouvèrent sous 3.000 à 4.500 mètres d'eau."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "",
                    "par_content": "Il y a 310 millions d'années, les masses continentales du monde étaient à nouveau bien surélevées, à l'exception des parties méridionales de l'Amérique du Nord. Le Mexique émergea, créant le Golfe des Antilles qui a toujours conservé sa forme depuis lors."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "",
                    "par_content": "La vie continua d'évoluer pendant cette période. Une fois de plus le monde était calme et relativement paisible; le climat restait doux et uniforme; les plantes terrestres gagnaient des zones de plus en plus, éloignées du littoral. Les archétypes de vie étaient bien développés, quoique l'on trouve peu de fossiles végétaux de cette époque."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "",
                    "par_content": "Ce fut le grand âge de l'évolution des organismes animaux individuels, bien que de nombreux changements fondamentaux, tels que la transition de la plante à l'animal, se fussent produits auparavant. La faune marine se développa au point que tous les types de vie inférieurs aux vertébrés furent représentés parmi les fossiles des roches déposées à cette époque. Tous ces animaux étaient des organismes marins. Nul animal terrestre n'était encore apparu, sauf quelques types de vers qui fouissaient le sol le long des côtes maritimes; les plantes terrestres n'avaient pas non plus couvert les continents. Il y avait encore trop de gaz carbonique dans l'atmosphère pour permettre l'existence des respirateurs d'air. En effet tous les animaux, sauf quelques-uns des plus primitifs, dépendent directement ou indirectement de la vie végétale pour leur existence."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "",
                    "par_content": "Les trilobites prédominaient encore. Ces petits animaux existaient sous des dizaines de milliers de types et furent les prédécesseurs des crustacés modernes. Certains trilobites avaient entre vingt-cinq et quatre mille petits yeux ou ocelles minuscules, et d'autres avaient des yeux rudimentaires. A la fin de cette période, les trilobites partageaient la domination des mers avec plusieurs autres formes de la vie invertébrée, mais ils disparurent totalement au commencement de la période suivante."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "",
                    "par_content": "Les algues secrétant de la chaux étaient largement répandues. Il existait des milliers d'espèces des ancêtres primitifs des coraux. Les vers de mer étaient abondants et il y avait de nombreuses variétés de méduses désormais éteintes. Les coraux et les types ultérieurs d'éponges évoluèrent. Les céphalopodes étaient bien développés; leurs survivants sont les modernes nautilus nacrés, poulpes, seiches, et calmars."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "",
                    "par_content": "Il existait de nombreuses variétés d'animaux à coquilles, mais leurs coques ne leur étaient pas aussi nécessaires pour se défendre que dans les âges suivants. Les gastéropodes étaient présents dans les eaux des mers anciennes; ils comprenaient des univalvaires foreurs, des bigorneaux, et des escargots. Les gastéropodes bivalves ont traversé pratiquement sans changement les millions d'années qui nous séparent de cette époque et comprennent les moules, palourdes, huîtres, et pétoncles. Les organismes à coquille univalve évoluèrent également, et ces brachiopodes vécurent dans les mers anciennes à peu près sous la même forme qu'aujourd'hui; leur valve était même munie de charnières, de dentelures, et d'autres sortes de dispositifs protecteurs."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "",
                    "par_content": "Ainsi se termine l'histoire évolutionnaire de la seconde période de la vie marine connue de vos géologues sous le nom d'<i>Ordovicienne.</i>"
                },
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "",
                    "par_content": "L'apparition des poissons au cours de la période précédente marque le point culminant de l'évolution de la vie marine; à partir de là, l'évolution de la vie terrestre devient de plus en plus importante. Cette période s'ouvre dans des conditions presque idéales pour l'apparition des premiers animaux terrestres."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "",
                    "par_content": "Il y a 220 millions d'années, beaucoup de zones continentales, dont la majeure partie de l'Amérique du Nord, se trouvaient au-dessus des eaux. La terre était envahie d'une végétation luxuriante; ce fut véritablement <i> l'ère des fougères.</i> Il y avait encore du gaz carbonique dans l'atmosphère, mais en moindre proportion."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "",
                    "par_content": "Peu de temps après, la portion centrale de l'Amérique du Nord fut inondée, ce qui créa deux vastes mers intérieures. Les hautes terres des côtes de l'Atlantique et du Pacifique étaient situées juste au delà du littoral actuel. Ces deux mers se rejoignirent bientôt, mêlant leurs différentes formes de vie. La réunion de leurs faunes marines marque le commencement du rapide déclin mondial de la vie marine et le début de la période suivante de vie terrestre."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "",
                    "par_content": "Il y a 210 millions d'années, les eaux chaudes des mers arctiques couvraient la majeure partie de l'Amérique du Nord et de l'Europe. Les eaux polaires antarctiques inondaient l'Amérique du Sud et l'Australie, tandis que l'Afrique et l'Asie étaient surélevées."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "",
                    "par_content": "Quand les mers atteignirent leur niveau maximum, un nouveau développement évolutionnaire se produisit <i>soudain</i>. Brusquement, les premiers animaux terrestres apparurent. Il y en eut de nombreuses espèces capables de vivre sur la terre ou dans l'eau. Ces amphibies respirant de l'air se développèrent à partir des arthropodes, dont les vessies natatoires s'étaient transformées en poumons."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "",
                    "par_content": "Des serpents, des scorpions, et des grenouilles sortirent des eaux marines saumâtres et rampèrent sur la terre. Aujourd'hui encore les grenouilles pondent leurs oeufs dans l'eau, et leurs petits débutent dans l'existence sous forme de poissons minuscules, les tétards. On pourrait appeler cette période <i> l'ère des grenouilles.</i>"
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "",
                    "par_content": "Très peu de temps après, les premiers insectes apparurent et envahirent bientôt les continents du monde en même temps que des araignées, des scorpions, des cancrelats, des grillons, et des sauterelles. Des libellules mesuraient soixante-quinze centimètres d'envergure. Mille espèces de cancrelats se développèrent, dont certaines atteignirent une taille de dix centimètres."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "",
                    "par_content": "Deux groupes d'échinodermes se développèrent particulièrement bien; en fait, ils sont les fossiles pilotes de cette époque. Les grands requins mangeurs de coquillages avaient également atteint un haut degré d'évolution; ils dominèrent les océans pendant plus de cinq millions d'années. Le climat était encore doux et régulier; la vie marine avait peu changé. Les poissons d'eau douce se multipliaient et les trilobites étaient près de disparaître. Il y avait peu de coraux et une grande partie du calcaire était produite par les crinoïdes. Les meilleurs calcaires à bâtir furent déposés à cette époque."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "",
                    "par_content": "Les eaux de beaucoup de mers intérieures étaient si chargées de chaux et d'autres minéraux qu'elles gênèrent grandement le progrès et le développement de nombreuses espèces marines. Les mers se décantèrent finalement en laissant de vastes dépôts rocheux contenant par endroits du zinc et du plomb."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "",
                    "par_content": "Les dépôts de cet âge carbonifère initial ont une épaisseur de 150 à 600 mètres et se composent de grès, de schistes, et de calcaires. Les couches les plus anciennes renferment des fossiles d'animaux et de plantes terrestres et marines, avec beaucoup de graviers et de sédiments. On trouve peu de charbon exploitable dans ces strates anciennes. Dans toute l'Europe, les dépôts de ce genre sont très similaires à ceux de l'Amérique du Nord."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "",
                    "par_content": "Vers la fin de cette époque, les terres de l'Amérique du Nord commencèrent à s'élever. Il y eut une courte interruption, puis les mers revinrent couvrir environ la moitié de leurs anciens lits. Cette inondation fut brève, et la plupart des terres se retrouvèrent bientôt très au-dessus de l'eau. L'Amérique du Sud était encore reliée à l'Europe par l'Afrique."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "",
                    "par_content": "Le commencement de la formation des Vosges, de la Forêt Noire, et de l'Oural date de cette époque. On retrouve les assises d'autres montagnes plus anciennes en Grande Bretagne et dans toute l'Europe."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "",
                    "par_content": "Il y a 200 millions d'années commencèrent les stades vraiment actifs de la période carbonifère. Pendant vingt millions d'années avant cette époque, les premières couches de charbon avaient commencé à se déposer, mais les processus formatif de charbon furent alors actifs sur une plus vaste échelle. La durée de l'époque proprement dite des dépôts de charbon dépassa vingt-cinq millions d'années."
                },
                {
                    "par_ref": "59:2.14",
                    "par_pageref": "",
                    "par_content": "Les terres s'exhaussaient et s'enfonçaient périodiquement à cause des variations du niveau de la mer provoqués par les mouvements des fonds océaniques. Cette instabilité de la croûte — le tassement et l'élévation des terres — en corrélation avec la végétation prolifique des marécages littoraux, contribua à former d'immenses dépôts de charbon, ce qui a fait donner à cette période le nom de <i>Carbonifère</i>. Le climat était toujours doux sur l'ensemble du monde."
                },
                {
                    "par_ref": "59:2.15",
                    "par_pageref": "",
                    "par_content": "Les couches de charbon alternaient avec des schistes, des roches, et des conglomérats. L'épaisseur des gisements de charbon du centre et de l'Est des Etats-Unis varie de douze à quinze mètres; mais beaucoup de ces dépôts ont été emportés par les eaux au cours d'élévations de terrains ultérieures. Dans certaines parties de l'Amérique du Nord et de l'Europe, les strates carbonifères ont 5.500 mètres d'épaisseur."
                },
                {
                    "par_ref": "59:2.16",
                    "par_pageref": "",
                    "par_content": "La présence de racines d'arbres poussant dans l'argile sous-jacente aux gisements actuels de houille démontre que le charbon a été formé exactement à l'endroit où il se trouve maintenant. Il est constitué par les restes de la végétation exubérante qui croissait dans les marécages et sur les rives des marais de cet âge reculé. Ces résidus ont été préservés par l'eau et modifiés par la pression. Les couches de charbon contiennent souvent à la fois du gaz et du pétrole. Les gisements de tourbe, restes d'une ancienne végétation, se transforme raient en un type de charbon s'ils étaient soumis à une température et à une pression appropriées. L'anthracite a été soumis à une pression et à une température plus élevées que les autres charbons."
                },
                {
                    "par_ref": "59:2.17",
                    "par_pageref": "",
                    "par_content": "En Amérique du Nord, le nombre des couches carbonifères des divers gisements indique combien de fois la terre s'éleva et s'affaissa; ce nombre va de dix dans l'Illinois à vingt en Pennsylvanie, trente-cinq dans l'Alabama, et jusqu'à soixante-quinze au Canada. Dans les gisements de charbon, on trouve simultanément des fossiles d'eau douce et des fossiles d'eau salée."
                },
                {
                    "par_ref": "59:2.18",
                    "par_pageref": "",
                    "par_content": "Tout au long de cette époque, les montagnes de l'Amérique du Nord et du Sud furent en mouvement; les Andes et les très anciennes Montagnes Rocheuses du Sud surgissaient. Les grandes régions élevées de la côte de l'Atlantique et du Pacifique commencèrent à s'enfoncer et furent en fin de compte si érodées et submergées que le littoral des deux océans recula approximativement jusqu'à sa position actuelle. Les dépôts de cette inondation ont une épaisseur moyenne d'environ 300 mètres."
                },
                {
                    "par_ref": "59:2.19",
                    "par_pageref": "",
                    "par_content": "Il y a 190 millions d'années, la mer carbonifère de l'Amérique du Nord s'étendit vers l'ouest; elle recouvrit la région actuelle des Montagnes Rocheuses et déboucha sur l'Océan Pacifique à travers la Californie du Nord. Le charbon continua à s'accumuler sur l'ensemble des Amériques et de l'Europe, couche après couche, à mesure que les régions côtières s'élevaient et s'abaissaient au cours de cette période d'oscillations littorales."
                },
                {
                    "par_ref": "59:2.20",
                    "par_pageref": "",
                    "par_content": "L'époque d'il y a 180 millions d'années mit un terme à la période carbonifère au cours de laquelle le charbon s'était formé dans le monde entier — en Europe, aux Indes, en Chine, en Afrique du Nord et dans les Amériques. A la fin de cette période, la partie de l'Amérique du Nord située à l'est de la vallée du Mississipi s'éleva, et la majeure partie de cette région est restée depuis lors au-dessus du niveau de la mer. Cette époque de soulèvements de terrains marque le commencement de la formation des montagnes actuelles de l'Amérique du Nord, aussi bien dans la région des Appalaches que dans l'Ouest. Des volcans étaient actifs dans l'Alaska et en Californie, ainsi que dans les régions d'Europe et d'Asie où des montagnes étaient en voie de formation. L'Est de l'Amérique et l'Ouest de l'Europe étaient reliés par le continent du Groënland."
                },
                {
                    "par_ref": "59:2.21",
                    "par_pageref": "",
                    "par_content": "L'élévation du terrain commença à modifier le climat maritime des âges précédents et à y substituer les prémisses du climat continental, moins doux et plus variable."
                },
                {
                    "par_ref": "59:2.22",
                    "par_pageref": "",
                    "par_content": "Les plantes de ce temps étaient porteuses de spores que le vent pouvait disséminer dans toutes les directions. Le tronc des arbres carbonifères avait couramment deux mètres de diamètre et souvent trente-cinq mètres de hauteur. Les fougères d'aujourd'hui ne sont plus que des vestiges de ces âges passés."
                },
                {
                    "par_ref": "59:2.23",
                    "par_pageref": "",
                    "par_content": "Dans l'ensemble, ces temps furent marqués par le développement des organismes vivant dans l'eau douce; la vie marine antérieure subit peu de changements. La caractéristique dominante de cette période fut l'apparition soudaine des grenouilles et de leurs nombreux cousins. Les caractéristiques de la vie durant l'ère carbonifère furent les <i> fougères</i> et les <i> grenouilles.</i>"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. <b>— STADE DE LA SECONDE GRANDE INONDATION. LA PÉRIODE DU CORAIL — L'ÈRE DES BRACHIOPODES</b>",
            "pars": []
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "<b></b><b> 4. — LE STADE DE LA GRANDE ÉMERGENCE DES TERRES. LA PÉRIODE DE LA VIE VÉGÉTALE TERRESTRE. L'ÈRE DES POISSONS.</b>",
            "pars": []
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. — LE STADE DE DÉRIVE DE LA CROUTE TERRESTRE. LA PÉRIODE CARBONIFÈRE DES FORETS DE FOUGÈRES.",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "",
                    "par_content": "Cette période marque le tournant entre la fin du développement évolutionnaire de la vie marine et l'ouverture de la période de transition qui conduisit aux âges ultérieurs des animaux terrestres."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "",
                    "par_content": "Au cours de cette ère, la vie fut grandement appauvrie. Des milliers d'espèces marines périrent alors que la vie était à peine établie sur terre. Ce fut un temps de tribulations biologiques, l'ère où la vie disparut presque entièrement de la surface de la terre et des profondeurs des océans. Vers la fin de la longue ère de vie marine, plus de cent mille espèces d'animaux vivaient sur notre globe. A la fin de la période de transition, moins de cinq cents avaient survécu."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "",
                    "par_content": "Les particularités de cette nouvelle période ne sont pas dues tellement au refroidissement de la croûte terrestre ou à la longue absence d'activité volcanique qu'à la combinaison inhabituelle d'influences banales et pré-existantes: resserrement des mers et exhaussement croissant d'énormes masses continentales. Le doux climat maritime des temps passés était en voie de disparition, et le type plus rude de climat continental s'étendait rapidement."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "",
                    "par_content": "Il y a 170 millions d'années, de grandes adaptations et de grands changements évolutionnaires se produisirent sur toute la surface de la terre. Les continents s'élevaient sur l'ensemble du monde tandis que les fonds océaniques s'abaissaient. Des chaînes montagneuses isolées apparurent. La partie orientale de l'Amérique du Nord s'élevait très haut au-dessus de la mer; l'Ouest se soulevait lentement. Les continents étaient couverts de lacs salés de toutes tailles et de nombreuses mers intérieures reliées aux océans par de minces détroits. L'épaisseur des strates de cette période transitoire varie de 200 à 2.000 mètres."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "",
                    "par_content": "Au cours de ces élévations de terrain, la croûte terrestre se plissa sur de vastes étendues. Ce fut une époque d'émergence continentale, bien que certains ponts terrestres aient alors disparu et, parmi eux, les continents qui avaient si longtemps relié l'Amérique du Sud à l'Afrique et l'Amérique du Nord à l'Europe."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "",
                    "par_content": "Les mers intérieures et les lacs s'asséchaient progressivement sur l'ensemble du monde. Des glaciers montagneux régionaux isolés commencèrent à apparaître, spécialement dans l'hémisphère Sud; dans certaines régions, les dépôts de ces formations glaciaires locales se retrouvent même parmi les couches supérieures des derniers dépôts de charbon. Deux nouveaux facteurs climatiques apparurent, la glace et l'aridité. Beaucoup de hautes régions de la terre étaient devenues arides et stériles."
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "",
                    "par_content": "Tout au long de ces époques de changements climatiques, de grandes variations se produisirent également dans la végétation terrestre. Les <i> plantes à graines</i> apparurent les premières et procurèrent une meilleure alimentation aux animaux terrestres qui se multiplièrent par la suite. Les insectes subirent un changement radical. Leurs <i>stades de repos</i> évoluèrent pour s'adapter aux exigences des périodes d'hibernation et de sécheresse où la vie est en suspens."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "",
                    "par_content": "Parmi les animaux terrestres, les grenouilles, qui avaient atteint leur apogée pendant l'âge précédent, déclinèrent rapidement. Elles survécurent parce qu'elles pouvaient vivre longtemps même dans les mares et les étangs en voie de dessèchement dans ces temps lointains extrêmement éprouvants. Durant le déclin de l'ère des grenouilles, la première étape de leur évolution en reptiles se produisit en Afrique. Comme les masses continentales étaient encore reliées entre elles, ces créatures pré-reptiliennes, respirant de l'air, se répandirent sur le monde entier. A cette époque, l'atmosphère s'était si bien modifiée quelle convenait admirablement à l'entretien de la respiration animale. C'est peu après l'arrivée de ces grenouilles pré-reptiliennes que l'Amérique du Nord fut temporairement isolée, coupée de l'Europe, de l'Asie, et de l'Amérique du Sud."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "",
                    "par_content": "Le refroidissement progressif des eaux océaniques contribua beaucoup à la destruction de la vie dans les mers. Les animaux marins de ces âges se réfugièrent temporairement dans trois retraites propices: la région actuelle du Golfe du Mexique, la Baie du Gange aux Indes, et la Baie de Sicile dans le bassin méditerranéen. C'est à partir de ces trois régions que de nouvelles espèces marines, nées pour affronter l'adversité, partirent plus tard pour repeupler les mers."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "",
                    "par_content": "Il y a 160 millions d'années, la terre était largement couverte d'une végétation adaptée à l'entretien de la vie animale terrestre, et l'atmosphère était devenue idéale pour la respiration animale. Ainsi se terminent la période de réduction de la vie marine et ces temps d'épreuves biologiques adverses qui éliminèrent toutes les formes de vie, sauf celles qui avaient une valeur de survivance; ces dernières devenaient ainsi qualifiées pour servir d'ancêtres à la vie plus hautement différenciée et au développement plus rapide des âges suivants de l'évolution planétaire."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "",
                    "par_content": "La fin de cette période de tribulation biologique, connue de vos savants sous le nom de <i>Permienne</i>, marque également la fin de la longue ère \n<i>Paléozoïque</i> qui couvre un quart de l'histoire planétaire, soit 250 millions d'années."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "",
                    "par_content": "La vaste pépinière de vie que furent les océans d'Urantia avait rempli son rôle. Au cours des longs âges pendant lesquels la terre fut impropre à entretenir la vie, avant que l'atmosphère ne contint assez d'oxygène pour sustenter les animaux terrestres supérieurs, la mer donna naissance aux formes de vie primitives du royaume et les entretint. Maintenant, l'importance biologique de la mer diminuait progressivement et le second stade de l'évolution commençait à se dérouler sur Urantia."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "",
                    "par_content": "[Présenté par un Porteur de Vie de Nébadon, appartenant au corps originel affecté à Urantia.]"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "L'ÈRE DES GRENOUILLES.",
            "pars": []
        },
        {
            "section_index": 7,
            "section_ref": "59:7",
            "section_title": "6. — LE STADE DE TRANSITION CLIMATIQUE.",
            "pars": []
        },
        {
            "section_index": 8,
            "section_ref": "59:8",
            "section_title": "LA PÉRIODE DES PLANTES À GRAINES.",
            "pars": []
        },
        {
            "section_index": 9,
            "section_ref": "59:9",
            "section_title": "L'ÈRE DES TRIBULATIONS BIOLOGIQUES.",
            "pars": []
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 59 — L'ÈRE DE LA VIE MARINE SUR URANTIA"
}