{
    "paper_index": 56,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "56:0",
            "pars": [
                {
                    "par_ref": "56:0.1",
                    "par_pageref": "",
                    "par_content": "DIEU est unité. La Déité est universellement coordonnée. L'univers des univers est un vaste mécanisme intégré qui est absolument contrôlé par une seule pensée infinie. Les domaines physiques, mentaux, et spirituels de la création universelle sont divinement reliés. Le parfait et l'imparfait sont vraiment en corrélation, et c'est pourquoi les créatures évolutionnaires finies peuvent s'élever au Paradis en obéissant au commandement du Père Universel: « Soyez parfaits comme moi-même je suis parfait » (1 — Matthieu V-48.)."
                },
                {
                    "par_ref": "56:0.2",
                    "par_pageref": "",
                    "par_content": "Les divers niveaux de la création sont tous unifiés dans les plans et l'administration des Architectes du Maître Univers. Pour la pensée circonscrite des mortels de l'espace-temps, l'univers peut présenter beaucoup de problèmes et de situations qui offrent apparemment un tableau d'inharmonie dénotant une absence de coordination effective. Il existe toutefois parmi nous des personnalités capables d'observer des domaines plus étendus de phénomènes universels; elles ont plus d'expérience dans l'art de détecter l'unité fondamentale sous-jacente à la diversité créative, et de découvrir l'unité divine répandue dans tout ce fonctionnement de la pluralité. Ces êtres perçoivent mieux le dessein unique et divin extériorisé dans toutes ces manifestations multiples d'énergie créative universelle."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "56:1",
            "section_title": "1. — COORDINATION PHYSIQUE",
            "pars": [
                {
                    "par_ref": "56:1.1",
                    "par_pageref": "",
                    "par_content": "La création physique ou matérielle n'est pas infinie, mais elle est parfaitement coordonnée. Il existe des forces, des énergies, et des pouvoirs, mais tous n'ont qu'une seule origine. Les sept superunivers ont apparemment une nature double, et l'univers central une nature triple, mais le Paradis est unique et simple dans sa constitution. Il est la source effective de tous les univers matériels — passés, présents, et futurs — mais le fait que ceux-ci en dérivent cosmiquement est un événement d'éternité; en aucun temps, passé, présent ou futur, le cosmos matériel n'est une fraction de l'lle nucléaire de Lumière. En tant que source cosmique, le Paradis fonctionne préalablement à l'espace et antérieurement au temps. Ses dérivations paraîtraient donc dépourvues d'origine dans le temps et l'espace si elles n'émergeaient pas au travers de l'Absolu Inconditionné, leur dépositaire ultime dans l'espace, leur révélateur et régulateur dans le temps."
                },
                {
                    "par_ref": "56:1.2",
                    "par_pageref": "",
                    "par_content": "L'Absolu Inconditionné soutient l'univers physique, la Déité Absolue motive le délicat supercontrôle de toute la réalité matérielle, et ces deux Absolus sont fonctionnellement unifiés par l'Absolu Universel. Toutes les personnalités — matérielles, morontielles, absonites, ou spirituelles — comprennent mieux cette corrélation cohésive de l'univers matériel en observant que toute la réalité matérielle valable répond à la gravité convergeant au Bas-Paradis."
                },
                {
                    "par_ref": "56:1.3",
                    "par_pageref": "",
                    "par_content": "L'unification par la gravité est universelle et invariante. La sensibilité à l'énergie pure est également universelle et inéluctable. L'énergie pure (la force primordiale) et l'esprit pur sont entièrement pré-sensibles à la gravité. Ces forces primordiales inhérentes aux Absolus sont personnellement contrôlées par le Père Universel. Toute la gravité converge donc sur la présence personnelle du Père Paradisiaque de la pure énergie et du pur esprit, et vers sa demeure supra-matérielle."
                },
                {
                    "par_ref": "56:1.4",
                    "par_pageref": "",
                    "par_content": "L'énergie pure est l'ancêtre de toutes les réalités fonctionnelles relatives, non-spirituelles, tandis que le pur esprit est le potentiel du divin supercontrôle directeur de tous les systèmes énergétiques fondamentaux. Ces réalités, dont la diversité se manifeste dans tout l'espace et s'observe dans les mouvements du temps, sont toutes deux centrées dans la personne du Père du Paradis. En lui elles ne font qu'une — il faut qu'elles, soient unifiées — parce que Dieu est un. La personnalité du Père est absolument unifiée."
                },
                {
                    "par_ref": "56:1.5",
                    "par_pageref": "",
                    "par_content": "La réalité de la nature infinie de Dieu le Père ne saurait comporter de dualité semblable à l'opposition entre le domaine physique et le domaine spirituel; mais dès que nous regardons en dehors des niveaux infinis et de la réalité absolue des valeurs personnelles du Père Paradisiaque, nous constatons l'existence de ces deux réalités et nous reconnaissons qu'elles sont pleinement sensibles à sa présence personnelle. En lui toutes choses ont leur essence."
                },
                {
                    "par_ref": "56:1.6",
                    "par_pageref": "",
                    "par_content": "Aussitôt que l'on s'écarte du concept inconditionné de la personnalité infinie du Père du Paradis, il faut admettre que la PENSÉE est la technique inévitable pour unifier la divergence toujours plus accentuée entre l'énergie et l'esprit, les deux manifestations universelles de la personnalité originelle monolithique du Créateur, la Source-Centre Première — le JE SUIS."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "56:2",
            "section_title": "2. — UNITÉ INTELLECTUELLE",
            "pars": [
                {
                    "par_ref": "56:2.1",
                    "par_pageref": "",
                    "par_content": "Le Père-Pensée réalise l'expression de l'esprit dans le Fils-Parole, et obtient l'expansion de la réalité dans les vastes univers matériels par le Paradis. Les expressions spirituelles du Fils Éternel sont reliées aux niveaux matériels de la création par les fonctions de l'Esprit Infini. Celui-ci établit la corrélation entre les réalités spirituelles et les répercussions matérielles de la Déité par son ministère de pensée sensible à l'esprit et par l'action de sa pensée dirigée physiquement."
                },
                {
                    "par_ref": "56:2.2",
                    "par_pageref": "",
                    "par_content": "La pensée est la dotation fonctionnelle de l'Esprit Infini; elle est donc infinie en potentiel et universelle en effusion. L'idée primordiale du Père Universel s'éternise sous une double expression: d'une part le Fils Éternel spirituel, son égal en Déité, et d'autre part l'lle du Paradis. Cette dualité dans la réalité éternelle rend inévitable la pensée de Dieu, l'Esprit Infini. La pensée est l'indispensable canal de communication entre les réalités spirituelles et matérielles. Les créatures évolutionnaires matérielles ne peuvent concevoir et comprendre l'esprit intérieur que par le ministère de la pensée."
                },
                {
                    "par_ref": "56:2.3",
                    "par_pageref": "",
                    "par_content": "La pensée universelle et infinie pourvoit aux besoins des univers du temps et de l'espace en tant que pensée cosmique. Bien qu'elle s'étende depuis le ministère élémentaire des esprits adjuvats jusqu'à la pensée magnifique du chef exécutif d'un univers, la pensée cosmique elle-même est bien unifiée par la supervision des Sept Maîtres Esprits. Ceux-ci sont à leur tour coordonnés avec la Pensée Suprême du temps et de l'espace, et en parfaite corrélation avec la pensée omnisciente de l'Esprit Infini."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "56:3",
            "section_title": "3. — UNIFICATION SPIRITUELLE",
            "pars": [
                {
                    "par_ref": "56:3.1",
                    "par_pageref": "",
                    "par_content": "De même que la gravitation universelle de la pensée est centrée dans la présence personnelle de l'Esprit Infini au Paradis, de même la gravitation universelle de l'esprit est centrée dans la présence personnelle du Fils Éternel au Paradis. Le Père Universel est un, mais pour l'espace-temps il se révèle dans les doubles phénomènes de pure énergie et de pur esprit."
                },
                {
                    "par_ref": "56:3.2",
                    "par_pageref": "",
                    "par_content": "Les réalités spirituelles du Paradis forment également une unité; mais dans toutes les situations et relations de l'espace-temps, cet esprit unique se révèle dans des phénomènes doubles, ceux des personnalités et émanations spirituelles du Fils Éternel et ceux des personnalités et influences spirituelles de l'Esprit Infini et de ses créations associées. Il existe encore une troisième manifestation — les fragmentations de pur esprit — le don par le Père des Ajusteurs de Pensée et autres entités spirituelles également pré-personnelles."
                },
                {
                    "par_ref": "56:3.3",
                    "par_pageref": "",
                    "par_content": "Quel que soit le niveau des activités universelles où vous rencontriez des phénomènes spirituels ou preniez contact avec des êtres spirituels, vous pouvez savoir qu'ils dérivent tous du Dieu qui est esprit par le ministère du Fils Spirituel et de l'Esprit Mental Infini. Cet immense esprit se manifeste comme un phénomène sur les mondes évolutionnaires selon les directives qu'il reçoit du siège des univers locaux. De ces capitales des Fils Créateurs, le Saint Esprit et l'Esprit de Vérité viennent avec le ministère des esprits-mentaux adjuvats vers les niveaux inférieurs des pensées matérielles en évolution."
                },
                {
                    "par_ref": "56:3.4",
                    "par_pageref": "",
                    "par_content": "C'est au niveau des Maîtres Esprits, en association avec l'Être Suprême et en tant que pensée cosmique subordonnée à la Pensée Absolue, que la pensée est le mieux unifiée. Le ministère spirituel auprès des mondes en évolution est plus directement unifié dans les personnalités résidant aux sièges des univers locaux et dans les personnes des Divines Ministres. Celles-ci sont à leur tour en corrélation presque parfaite avec le circuit paradisiaque de gravité du Fils Éternel, où se produit l'unification finale de toutes les manifestations de l'espace-temps."
                },
                {
                    "par_ref": "56:3.5",
                    "par_pageref": "",
                    "par_content": "L'existence en tant que créature perfectionnée peut être atteinte, entretenue, et éternisée en fusionnant la pensée consciente de soi avec un fragment de la dotation spirituelle pré-trinitaire de l'une des personnes de la Trinité du Paradis. La pensée humaine est créée par les Fils et Filles du Fils Éternel et de l'Esprit Infini. Quand elle est fusionnée avec l'Ajusteur de Pensée du Père, elle participe à la triple dotation spirituelle des royaumes évolutionnaires. Ces trois expressions spirituelles deviennent parfaitement unifiées chez les finalitaires, comme elles étaient unifiées dans l'éternité chez l'Universel JE SUIS avant qu'il ne devint le Père Universel du Fils Éternel et de l'Esprit Infini."
                },
                {
                    "par_ref": "56:3.6",
                    "par_pageref": "",
                    "par_content": "Il faut toujours qu'en fin de compte l'esprit soit triple dans son expression et unifié trinitairement dans son épanouissement final. L'esprit naît d'une source unique par une expression triple. En finalité, il faut qu'il atteigne son plein épanouissement dans l'unification divine que l'on expérimente en trouvant Dieu — l'unité avec la divinité dans l'éternité. Il y parvient par le ministère de la pensée cosmique de l'expression infinie de la parole éternelle de la pensée universelle du Père."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "56:4",
            "section_title": "4. — UNIFICATION DE LA PERSONNALITÉ",
            "pars": [
                {
                    "par_ref": "56:4.1",
                    "par_pageref": "",
                    "par_content": "Le Père Universel est une personnalité divinement unifiée; en conséquence, tous ses enfants seront aussi des personnalités pleinement unifiées avant d'atteindre Havona, s'ils sont portés vers le Paradis par le rebondissement de la force vive des Ajusteurs de Pensée partis du Paradis pour habiter la pensée des mortels conformément au commandement du Père."
                },
                {
                    "par_ref": "56:4.2",
                    "par_pageref": "",
                    "par_content": "La personnalité a l'aptitude innée d'étendre son rayon d'action pour unifier toutes les réalités qui la constituent. La personnalité de la Source-Centre Première, le Père Universel, unifie les sept Absolus constituant l'Infinité. La personnalité des mortels, étant un don direct et exclusif du Père Universel, possède également le potentiel capable d'unifier les facteurs constituants de la créature humaine. L'aptitude créative unifiante de toute personnalité créée est un signe de naissance de sa haute source exclusive; elle est une preuve supplémentaire de son contact ininterrompu avec la même source par le circuit de personnalité, grâce auquel la personnalité de la créature maintient un contact direct et vivifiant avec le Père Paradisiaque de toutes les personnalités."
                },
                {
                    "par_ref": "56:4.3",
                    "par_pageref": "",
                    "par_content": "Bien que Dieu soit manifeste à partir des domaines du Septuple jusqu'à Dieu l'Absolu, en passant par la suprématie et l'ultimité, le circuit de personnalité, centré au Paradis et dans la personne de Dieu le Père, pourvoit à l'unification complète et parfaite de toutes les expressions diverses des personnifications divines. Il y pourvoit pour toutes les personnalités créées sur tous les niveaux d'existence intelligente et dans tous les royaumes des univers parfaits, perfectionnés, ou en cours de perfectionnement."
                },
                {
                    "par_ref": "56:4.4",
                    "par_pageref": "",
                    "par_content": "Pour et dans les univers, Dieu est bien tout ce que nous avons dépeint, mais pour vous et toutes les autres créatures connaissant Dieu, il est un, votre Père et leur Père. Envers une personnalité, Dieu ne peut être une pluralité. Il est un Père pour chacune de ses créatures, et un enfant ne peut littéralement pas avoir plus d'un père."
                },
                {
                    "par_ref": "56:4.5",
                    "par_pageref": "",
                    "par_content": "Philosophiquement, cosmiquement, et par référence aux niveaux et lieux de manifestation, vous êtes bien obligés de concevoir le fonctionnement de Déités plurales et d'admettre l'existence de plusieurs Trinités; mais dans l'expérience de son contact cultuel avec chaque personnalité religieuse dans tout le maître univers, Dieu est unique. Cette Déité personnelle et unifiée est notre parent du Paradis, Dieu le Père, le donneur, le conservateur, et le Père de toutes les personnalités, depuis les hommes mortels sur les mondes habités jusqu'au Fils Éternel sur l'Ile Centrale de Lumière."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "56:5",
            "section_title": "5. — UNITÉ DE LA DÉITÉ",
            "pars": [
                {
                    "par_ref": "56:5.1",
                    "par_pageref": "",
                    "par_content": "L'unité, l'indivisibilité de la Déité du Paradis, est existentielle et absolue. Il y a trois personnalisations éternelles de la Déité — le Père Universel, le Fils Éternel, et l'Esprit Infini — mais dans la Trinité du Paradis elles sont <i>réellement</i> une seule Déité, indivise et indivisible."
                },
                {
                    "par_ref": "56:5.2",
                    "par_pageref": "",
                    "par_content": "A partir du niveau originel Paradisiaque-Havonien de réalité existentielle, deux niveaux subabsolus se sont différenciés, sur lesquels le Père, le Fils, et l'Esprit ont entrepris de créer de nombreux associés et subordonnés personnels. Sous ce rapport, il serait inopportun d'aborder l'analyse de l'unification de la déité absonite sur les niveaux transcendantaux d'ultimité. Par contre, il est possible d'examiner quelques caractéristiques de la fonction unificatrice des personnalisations variées de la Déité chez lesquelles la divinité se manifeste fonctionnellement dans les divers secteurs de la création et aux différents ordres d'êtres intelligents."
                },
                {
                    "par_ref": "56:5.3",
                    "par_pageref": "",
                    "par_content": "L'influence effective de la divinité dans les superunivers se manifeste activement dans les opérations des Créateurs Suprêmes — les Fils et Esprits Créateurs des univers locaux, les Anciens des Jours des superunivers, et les Sept Maîtres Esprits du Paradis. Ces êtres constituent les trois premiers niveaux de Dieu le Septuple conduisant intérieurement au Père Universel. Tout ce domaine de Dieu le Septuple se coordonne sur le premier niveau de Déité expérientielle dans l'Être Suprême en évolution."
                },
                {
                    "par_ref": "56:5.4",
                    "par_pageref": "",
                    "par_content": "Au Paradis et dans l'univers central, l'unité de la Déité est un fait de l'existence. Dans tous les univers évoluants du temps et de l'espace, l'unité de la Déité est un accomplissement."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "56:6",
            "section_title": "6. — UNIFICATION DE LA DÉITÉ ÉVOLUTIONNAIRE",
            "pars": [
                {
                    "par_ref": "56:6.1",
                    "par_pageref": "",
                    "par_content": "Quand les trois personnes éternelles de la Déité agissent comme Déité indivise dans la Trinité du Paradis, elles réalisent une parfaite unité. De même quand elles créent, soit ensemble soit séparément, leur progéniture paradisiaque fait ressortir l'unité caractéristique de la divinité. La divinité d'intention manifestée par les Créateurs Suprêmes et Chefs des domaines de l'espace-temps se traduit par le potentiel de pouvoir unifiant de la souveraineté de la suprématie expérientielle.. En présence de l'unité énergétique impersonnelle de l'univers, cette suprématie constitue une tension de réalité, et cette tension ne peut se résoudre qu'en s'unifiant d'une manière adéquate avec les réalités personnelles empiriques de la Déité expérientielle."
                },
                {
                    "par_ref": "56:6.2",
                    "par_pageref": "",
                    "par_content": "Les réalités personnelles de l'Être Suprême émanent des Déités du Paradis. Sur le monde pilote du circuit extérieur de Havona, elles s'unissent aux prérogatives de pouvoir du Tout Puissant Suprême issu des divinités Créatrices du grand univers. En tant que personne, Dieu le Suprême existait dans Havona avant la création des sept superunivers, mais il n'y opérait que sur des niveaux spirituels. L'évolution du Pouvoir Tout Puissant de Suprématie par diverses synthèses de divinité dans les univers évoluants se traduisit par une nouvelle présence de pouvoir de la Déité, qui se coordonna avec la personne spirituelle du Suprême dans Havona au moyen de la Pensée Suprême. En même temps, la Pensée Suprême passait du potentiel résidant dans la pensée infinie de l'Esprit Infini à la pensée fonctionnelle active de l'Être Suprême."
                },
                {
                    "par_ref": "56:6.3",
                    "par_pageref": "",
                    "par_content": "Sur les mondes évolutionnaires des sept superunivers, les penseurs matériels ne peuvent comprendre la Déité qu'à mesure de son évolution dans cette synthèse de pouvoir et de personnalité chez l'Être Suprême. Quel que soit leur niveau d'existence, les êtres ne peuvent avoir une conception de Dieu supérieure à la faculté d'intelligence de ce niveau. C'est en reconnaissant la vérité, en appréciant la beauté, et en adorant la bonté que les hommes doivent peu à peu reconnaître un Dieu d'amour et progresser ensuite par les divins niveaux ascendants jusqu'à comprendre le Suprême. Après avoir été ainsi saisie comme un pouvoir unifié, la Déité peut ensuite être personnalisée en esprit pour être comprise et atteinte par les créatures."
                },
                {
                    "par_ref": "56:6.4",
                    "par_pageref": "",
                    "par_content": "Les ascendeurs humains parviennent à comprendre le pouvoir du Tout Puissant sur les capitales des superunivers, et à comprendre la personnalité du Suprême sur les circuits extérieurs de Havona, mais ils ne trouvent pas réellement l'Être Suprême comme ils sont destinés à trouver les Déités du Paradis. Même les finalitaires, qui sont des esprits du sixième stade, n'ont pas trouvé l'Être Suprême et n'ont pas de chances de le trouver avant d'avoir atteint le statut d'esprit du septième stade et avant que le Suprême n'exerce effectivement des fonctions dans les activités des futurs univers extérieurs."
                },
                {
                    "par_ref": "56:6.5",
                    "par_pageref": "",
                    "par_content": "Par contre, lorsque les ascendeurs trouvent le Père Universel en tant que septième niveau de Dieu le Septuple, ils ont atteint la personnalité de la Première Personne de tous les niveaux divins de relations personnelles avec des créatures de l'univers."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "56:7",
            "section_title": "7. — RÉPERCUSSIONS ÉVOLUTIONNAIRES UNIVERSELLES",
            "pars": [
                {
                    "par_ref": "56:7.1",
                    "par_pageref": "",
                    "par_content": "Le progrès continu de l'évolution dans les univers de l'espace-temps s'accompagne de révélations constamment élargies de la Déité à toutes les créatures intelligentes. Quand l'apogée du progrès évolutionnaire est atteint sur une planète, dans un système, une constellation, un univers, un superunivers, ou dans le grand univers, c'est le signal que les fonctions de la déité s'amplifient parallèlement dans ces unités progressives de la création. Tout progrès local dans l'épanouissement de la divinité s'accompagne de certaines répercussions bien définies d'une manifestation divine accrue auprès de tous les autres secteurs de la création. En allant du Paradis vers l'extérieur, chaque nouveau domaine d'évolution compris et atteint constitue une nouvelle révélation amplifiée de la Déité expérientielle à l'univers des univers."
                },
                {
                    "par_ref": "56:7.2",
                    "par_pageref": "",
                    "par_content": "A mesure que les éléments d'un univers local s'ancrent progressivement dans la lumière de la vie, Dieu le Septuple se rend de plus en plus manifeste. L'évolution temporelle-spatiale d'une planète débute sous le contrôle de la première expression de Dieu le Septuple — l'association d'un Fils Créateur et d'un Esprit Créatif. Avec l'ancrage d'un système dans la lumière, cette liaison Fils-Esprit atteint la plénitude de sa fonction. Quand une constellation tout entière est ainsi ancrée, la seconde phase de Dieu le Septuple devient plus active dans le royaume. Le parachèvement de l'évolution administrative d'un univers local s'accompagne de soins nouveaux et plus directs de la part des Maîtres Esprits du superunivers. C'est également à ce point que commencent la révélation et la compréhension toujours croissantes de Dieu le Suprême, qui atteignent leur apogée lors du passage de l'ascendeur par le sixième circuit des mondes de Havona."
                },
                {
                    "par_ref": "56:7.3",
                    "par_pageref": "",
                    "par_content": "Le Père Universel, le Fils Éternel, et l'Esprit Infini sont des manifestations existentielles de la déité auprès des créatures intelligentes. Elles ne s'amplifient donc pas de la même manière en des relations personnelles avec la pensée et l'esprit de toutes les créatures."
                },
                {
                    "par_ref": "56:7.4",
                    "par_pageref": "",
                    "par_content": "Il faudrait noter que les ascendeurs peuvent ressentir la présence impersonnelle de niveaux successifs de la Déité bien avant d'être suffisamment spiritualisés et éduqués pour arriver à reconnaître individuellement les Déités par expérience et à prendre contact avec elles en tant qu'êtres personnels."
                },
                {
                    "par_ref": "56:7.5",
                    "par_pageref": "",
                    "par_content": "Chaque nouvel accomplissement évolutionnaire, ainsi que toute nouvelle invasion de l'espace par des manifestations divines, s'accompagnent d'expansions simultané,es de la révélation fonctionnelle de la Déité dans les unités de toute la création existant à ce moment-là et organisées antérieurement. Une nouvelle invasion du travail administratif des univers et de leurs unités composantes peut quelquefois sembler ne pas être exécutée exactement selon la technique décrite. En effet, la pratique est d'envoyer à l'avance des groupes d'administrateurs pour préparer les ères subséquentes et successives du nouveau contrôle administratif. Même Dieu l'Ultime prévoit son supercontrôle transcendantal des univers pendant les stades avancés d'un univers local ancré dans la lumière de la vie."
                },
                {
                    "par_ref": "56:7.6",
                    "par_pageref": "",
                    "par_content": "A mesure que les créations de l'espace et du temps s'ancrent progressivement dans le statut évolutionnaire, nous constatons une activité nouvelle et plus complète de Dieu le Suprême, coïncidant avec le retrait correspondant des trois premières manifestations de Dieu le Septuple. Si le grand univers doit un jour être ancré dans la lumière de la vie, quelle sera alors la future fonction des manifestations Créatrices-Créatives de Dieu le Septuple si Dieu le Suprême assume le contrôle direct des créations de l'espace et du temps? Les organisateurs et pionniers des univers de l'espace-temps devront-ils être libérés pour des activités similaires dans l'espace extérieur? Nous ne le savons pas, mais nous faisons beaucoup d'hypothèses sur ces matières et sur les affaires connexes."
                },
                {
                    "par_ref": "56:7.7",
                    "par_pageref": "",
                    "par_content": "A mesure que les frontières de la Déité expérientielle s'étendent dans les domaines de l'Absolu Inconditionné, nous voyons comme dans une vision l'activité de Dieu le Septuple pendant les époques évolutionnaires initiales de ces créations de l'avenir. Nous ne sommes pas tous d'accord sur le futur statut des Anciens des Jours et des Maîtres Esprits superuniversels. Nous ne savons pas davantage si oui ou non l'Être Suprême interviendra dans ces créations comme dans les sept superunivers, mais nous supposons tous que les Micaëls, les Fils Créateurs, sont destinés à opérer dans les univers extérieurs. Certains soutiennent que les âges futurs verront une forme d'union plus étroite entre les Fils Créateurs et les Divines Ministres associées. Il est même possible que cette union créatrice évolue en une nouvelle expression d'identité associée-créatrice de nature ultime. En réalité, nous ne savons rien sur ces possibilités du mystérieux avenir."
                },
                {
                    "par_ref": "56:7.8",
                    "par_pageref": "",
                    "par_content": "Nous savons toutefois que, dans les univers du temps et de l'espace, Dieu le Septuple permet de s'approcher progressivement du Père Universel, et que cette méthode évolutionnaire est unifiée empiriquement en Dieu le Suprême. Nous pourrions en inférer que ce plan devra prévaloir dans les univers extérieurs. D'autre part, les nouveaux ordres d'êtres susceptibles d'habiter un jour ces univers pourraient être capables d'approcher la Déité sur les niveaux ultimes et par des techniques absonites. Bref, nous n'avons pas la moindre idée de la technique divine qui pourra être mise en oeuvre dans les futurs univers de l'espace extérieur."
                },
                {
                    "par_ref": "56:7.9",
                    "par_pageref": "",
                    "par_content": "Nous estimons néanmoins que les superunivers perfectionnés feront d'une certaine manière partie de la carrière d'ascension au Paradis des êtres qui habiteront les créations extérieures. Il est tout à fait possible que, dans cet âge futur, nous observions des citoyens de l'espace extérieur s'approchant de Havona par les sept superunivers alors administrés par Dieu le Suprême avec ou sans la collaboration des Sept Maîtres Esprits."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "56:8",
            "section_title": "8. — L'UNIFICATEUR SUPRÊME",
            "pars": [
                {
                    "par_ref": "56:8.1",
                    "par_pageref": "",
                    "par_content": "L'Être Suprême a une triple fonction dans l'expérience des mortels. Premièrement, il est l'unificateur de la divinité spatiale-temporelle, Dieu le Septuple. Deuxièmement, il représente le maximum de Déité que des créatures finies puissent effectivement comprendre. Troisièmement, il est la seule voie d'approche pour les mortels vers l'expérience transcendantale d'association avec la pensée absonite, l'esprit éternel, et les personnalités du Paradis."
                },
                {
                    "par_ref": "56:8.2",
                    "par_pageref": "",
                    "par_content": "Les finalitaires ascendants sont nés dans les univers locaux; ils ont été nourris dans les superunivers et éduqués dans l'univers central. Ils embrassent donc dans leurs expériences tout le potentiel nécessaire pour comprendre la divinité spatiale-temporelle de Dieu le Septuple qui s'unifie dans le Suprême. Les finalitaires servent successivement dans des superunivers autres que ceux de leur nativité. Ils surimposent ainsi expérience sur expérience jusqu'à ce que la septuple diversité des expériences possibles pour les créatures ait été englobée dans sa plénitude. Par le ministère des Ajusteurs intérieurs, les finalitaires sont mis à même de <i> trouver</i> le Père Universel, mais c'est par les techniques pragmatiques qu'ils parviennent réellement à <i>connaître</i> Dieu. Ils sont destinés à servir et à <i>révéler</i> la Déité Suprême dans les futurs univers de l'espace extérieur."
                },
                {
                    "par_ref": "56:8.3",
                    "par_pageref": "",
                    "par_content": "Rappelez-vous tout ce que Dieu le Père et ses Fils du Paradis font pour nous; à notre tour, et en esprit, nous avons l'occasion de le faire pour l'Être Suprême émergent, et en lui. L'expérience d'amour, de joie, et de service dans l'univers est mutuelle. Dieu le Père n'a pas besoin que ses enfants lui rendent tout ce qu'il leur a donné, mais ils peuvent à leur tour l'effuser sur leurs compagnons et sur l'Être Suprême en évolution."
                },
                {
                    "par_ref": "56:8.4",
                    "par_pageref": "",
                    "par_content": "Tous les phénomènes de création reflètent des activités spirituelles créatrices antérieures. Jésus a dit, et c'est littéralement vrai, que « le Fils fait seulement les choses qu'il voit faire au Père » (1 — Jean VIII-38.). A un moment donné, vous autres mortels pourrez commencer à révéler le Suprême à vos compagnons et à élargir de plus en plus cette révélation à mesure que vous vous rapprocherez du Paradis. Dans l'éternité, vous serez peut-être autorisés, en tant que finalitaires du septième stade, à faire des révélations croissantes de ce Dieu des créatures évolutionnaires sur des niveaux suprêmes — et même absonites."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "56:9",
            "section_title": "9. — UNITÉ UNIVERSELLE ABSOLUE",
            "pars": [
                {
                    "par_ref": "56:9.1",
                    "par_pageref": "",
                    "par_content": "L'Absolu Inconditionné et la Déité Absolue sont unifiés dans l'Absolu Universel. Les Absolus sont coordonnés dans l'Ultime, conditionnés dans le Suprême, et modifiés par l'espace-temps dans Dieu le Septuple. Sur les niveaux subinfinis il y a <i>trois</i> Absolus, mais dans l'infinité ils apparaissent comme <i>un seul</i>. Au Paradis il y a trois personnalisations de la Déité, mais dans la Trinité elles ne font <i>qu'une</i>."
                },
                {
                    "par_ref": "56:9.2",
                    "par_pageref": "",
                    "par_content": "Le problème philosophique majeur du maître univers est le suivant: L'Absolu (les trois Absolus considérés comme un dans l'infinité) existait-il avant la Trinité? L'Absolu est-il ancêtre de la Trinité ou la Trinité est-elle antérieure à l'Absolu?"
                },
                {
                    "par_ref": "56:9.3",
                    "par_pageref": "",
                    "par_content": "L'Absolu Inconditionné est-il une présence-force indépendante de la Trinité? La présence de la Déité Absolue implique-t-elle le fonctionnement illimité de la Trinité? Et l'Absolu Universel est-il la fonction finale de la Trinité, ou même d'une Trinité de Trinités?"
                },
                {
                    "par_ref": "56:9.4",
                    "par_pageref": "",
                    "par_content": "Au premier abord, le concept de l'Absolu comme ancêtre de toutes choses même de la Trinité — semble procurer un contentement provisoire en satisfaisant la logique et en unifiant la philosophie, mais cette conclusion est infirmée par le fait que l'éternité de la Trinité du Paradis est réelle. On nous enseigne, et nous le croyons, que le Père Universel et ses associés de la Trinité sont éternels dans leur nature et dans leur existence. Logiquement, il ne reste plus alors que la conclusion philosophique suivante: pour toutes les intelligences de l'univers, l'Absolu est la réaction impersonnelle et coordonnée de la Trinité (des Trinités) à toutes les situations primaires et fondamentales de l'espace à l'intérieur ou à l'extérieur des univers. Pour toutes les personnalités intelligentes du grand univers, la Trinité du Paradis se dresse perpétuellement dans sa finalité, son éternité, sa suprématie, et son ultimité; à toutes fins utiles concernant la compréhension personnelle et claire des créatures, elle est absolue."
                },
                {
                    "par_ref": "56:9.5",
                    "par_pageref": "",
                    "par_content": "L'examen de ce problème par les penseurs créés les conduit au postulat final établissant l'Universel JE SUIS comme cause primordiale et source indiscutée à la fois de la Trinité et de l'Absolu. Donc, lorsque nous avons le désir ardent d'entretenir un concept personnel de l'Absolu, nous en revenons à nos idées et idéaux du Père du Paradis. Lorsque nous désirons faciliter la compréhension ou développer la conscience de cet Absolu par ailleurs impersonnel, nous retombons sur le fait que le Père Universel est aussi le Père existentiel de la personnalité absolue. Le Fils Éternel est la Personne Absolue, bien qu'au sens expérientiel il ne soit pas la personnalisation de l'Absolu. Poursuivant notre chemin, nous envisageons que les Trinités expérientielles culmineront dans la personnalisation empirique de la Déité Absolue. En même temps, nous concevons l'Absolu Universel comme constituant dans les univers et hors des univers les phénomènes de la présence manifeste d'activités impersonnelles; ces activités sont celles des associations divines, unifiées et coordonnées, de suprématie, d'ultimité, et d'infinité — la Trinité des Trinités."
                },
                {
                    "par_ref": "56:9.6",
                    "par_pageref": "",
                    "par_content": "Dieu le Père n'est pas perceptible sur tous les niveaux depuis le fini jusqu'à l'infini. Bien que ses créatures, depuis celles du Paradis jusqu'à celles des mondes évolutionnaires, l'aient perçu diversement, seuls le Fils Éternel et l'Esprit Infini le connaissent en tant qu'infinité."
                },
                {
                    "par_ref": "56:9.7",
                    "par_pageref": "",
                    "par_content": "La personnalité spirituelle n'est absolue qu'au Paradis, et le concept de l'Absolu n'est inconditionné que dans l'infinité. La présence de la Déité n'est absolue qu'au Paradis, et il faut que la révélation de Dieu reste partielle, relative, et progressive jusqu'à ce que son pouvoir devienne empiriquement infini dans la puissance spatiale de l'Absolu Inconditionné. En même temps, la manifestation de sa personnalité deviendra pragmatiquement infinie dans la présence manifeste de la Déité Absolue, et ces deux potentiels d'infinité s'unifieront en une réalité dans l'Absolu Universel."
                },
                {
                    "par_ref": "56:9.8",
                    "par_pageref": "",
                    "par_content": "Au delà des niveaux subinfinis, les trois Absolus <i>sont</i> un, et c'est ainsi que l'infinité est réalisée par la Déité, indépendamment de la possibilité pour un autre ordre d'existence de concevoir clairement l'infinité par lui-même."
                },
                {
                    "par_ref": "56:9.9",
                    "par_pageref": "",
                    "par_content": "Le statut existentiel dans l'éternité implique la conscience personnelle existentielle de l'infinité, même s'il fallait encore une autre éternité pour épanouir en soi le potentiel expérientiel inhérent à une éternité infinie — à un infini éternel."
                },
                {
                    "par_ref": "56:9.10",
                    "par_pageref": "",
                    "par_content": "Dieu le Père est la source de toutes les manifestations de la Déité et de la réalité, pour toutes les créatures intelligentes et tous les êtres spirituels dans tout l'univers des univers. Peu importe que vous réussissiez à atteindre Dieu le Septuple, que vous compreniez Dieu le Suprême, que vous trouviez Dieu l'Ultime, ou que vous tentiez de saisir le concept de Dieu l'Absolu, que ce soit aujourd'hui ou dans vos expériences universelles successives de l'éternel futur; en tant que personnalité, vous découvrirez, à votre satisfaction éternelle, qu'en consommant chaque aventure vous avez redécouvert sur de nouveaux niveaux expérientiels le Dieu éternel — le Père Paradisiaque de toutes les personnalités."
                },
                {
                    "par_ref": "56:9.11",
                    "par_pageref": "",
                    "par_content": "Le Père Universel est l'explication de l'unité universelle telle qu'il faudra la réaliser suprêmement et même ultimement dans l'unité post-ultime des valeurs et significations absolues — la Réalité inconditionnée."
                },
                {
                    "par_ref": "56:9.12",
                    "par_pageref": "",
                    "par_content": "Les Maîtres Organisateurs de Force s'en vont dans l'espace et mobilisent ses énergies pour les rendre gravitationnellement sensibles à l'attraction paradisiaque du Père Universel. Viennent ensuite les Fils Créateurs qui organisent en univers habités les forces sensibles à la gravité. Ils y développent des créatures intelligentes qui reçoivent pour elles-mêmes l'esprit du Père du Paradis et s'élèvent ensuite vers le Père pour lui ressembler dans tous les attributs possibles de la divinité."
                },
                {
                    "par_ref": "56:9.13",
                    "par_pageref": "",
                    "par_content": "L'avance incessante et grandissante des forces créatives du Paradis à travers l'espace semble présager que le domaine d'emprise gravitationnelle du Père Universel s'étendra toujours, et que des types variés de créatures intelligentes susceptibles d'aimer Dieu et d'être aimées de lui se multiplieront sans fin. En acquérant ainsi la connaissance de Dieu, ces créatures pourront choisir de lui ressembler, décider d'atteindre le Paradis et de trouver Dieu."
                },
                {
                    "par_ref": "56:9.14",
                    "par_pageref": "",
                    "par_content": "L'univers des univers est entièrement unifié. Dieu est unique en pouvoir et en personnalité. Tous les niveaux d'énergie et toutes les phases de personnalité sont coordonnés. Philosophiquement et empiriquement, en conception et en réalité, toutes les choses et tous les êtres sont centrés dans le Père du Paradis. Dieu est tout en tout; nulle chose et nul être n'existent sans lui."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "56:10",
            "section_title": "10. — VÉRITÉ, BEAUTÉ, ET BONTÉ",
            "pars": [
                {
                    "par_ref": "56:10.1",
                    "par_pageref": "",
                    "par_content": "A mesure que les mondes ancrés dans la lumière de la vie progressent depuis le stade initial jusqu'à la septième époque, leurs habitants cherchent successivement à saisir la réalité de Dieu le Septuple en allant de l'adoration du Fils Créateur vers le culte de son Père du Paradis. Au cours du septième stade de l'histoire de ces mondes, les mortels progressent constamment dans la connaissance de Dieu le Suprême en discernant vaguement la réalité du ministère dominant de Dieu l'Ultime."
                },
                {
                    "par_ref": "56:10.2",
                    "par_pageref": "",
                    "par_content": "Durant cet âge glorieux, les hommes en progrès constant ont pour principal objectif de mieux saisir et d'épanouir plus pleinement les éléments compréhensibles de la Déité — la vérité, la beauté, et la bonté. Cela représente l'effort des hommes pour discerner Dieu dans la matière, la pensée, et l'esprit. A mesure que les mortels poursuivent cette recherche, ils se trouvent de plus en plus absorbés dans l'étude empirique de la philosophie, de la cosmogonie, et de la divinité."
                },
                {
                    "par_ref": "56:10.3",
                    "par_pageref": "",
                    "par_content": "Vous saisissez quelque peu la philosophie et vous comprenez la divinité dans le culte, le service social, et l'expérience spirituelle personnelle, mais vous limitez trop souvent la recherche de la beauté — la cosmogonie — à l'étude des grossières tentatives artistiques humaines. La beauté, l'art, est largement une affaire d'unification de contrastes. La variété est essentielle au concept de la beauté. La beauté suprême, le summum de l'art fini, est l'épopée de l'unification de l'immensité des extrêmes cosmiques, le Créateur et les créatures. L'homme trouvant Dieu et Dieu trouvant l'homme — la créature devenant parfaite comme le Créateur — tel est l'accomplissement céleste de la beauté suprême, la réalisation de l'apogée de l'art cosmique."
                },
                {
                    "par_ref": "56:10.4",
                    "par_pageref": "",
                    "par_content": "Le matérialisme, l'athéisme, est donc le comble de la laideur, l'apogée de l'antithèse finie de ce qui est beau. La beauté suprême est le panorama où s'unifient les variantes nées d'une réalité harmonieuse préexistante."
                },
                {
                    "par_ref": "56:10.5",
                    "par_pageref": "",
                    "par_content": "Le fait d'atteindre les niveaux cosmiques de la pensée implique la possession des qualités suivantes:"
                },
                {
                    "par_ref": "56:10.6",
                    "par_pageref": "",
                    "par_content": "1. <i>La curiosité</i>. La faim d'harmonie et la soif de beauté. Les tentatives persistantes pour découvrir de nouveaux niveaux de relations cosmiques harmonieuses."
                },
                {
                    "par_ref": "56:10.7",
                    "par_pageref": "",
                    "par_content": "2. <i>L'appréciation esthétique</i>. L'amour de ce qui est beau et une appréciation toujours plus poussée de la touche artistique marquant toutes les manifestations créatives sur tous les niveaux de la réalité."
                },
                {
                    "par_ref": "56:10.8",
                    "par_pageref": "",
                    "par_content": "3. <i>La sensibilité morale</i>. En faisant comprendre clairement la vérité, l'appréciation de la beauté conduit au sentiment de l'éternelle justesse des indices permettant de reconnaître la divine bonté dans les relations de la Déité avec tous les êtres. Ainsi, même la cosmogonie conduit à la recherche des valeurs divines de réalité — à la conscience de Dieu."
                },
                {
                    "par_ref": "56:10.9",
                    "par_pageref": "",
                    "par_content": "Si les mondes ancrés dans la lumière de la vie s'efforcent tant de comprendre la vérité, la beauté, et la bonté, cela tient à ce que ces valeurs qualitatives embrassent la révélation de la Déité aux royaumes du temps et de l'espace. Les significations de la vérité éternelle exercent un attrait conjugué sur la nature intellectuelle et la nature spirituelle des hommes. La beauté universelle englobe les relations et rythmes harmonieux de la création cosmique; elle constitue plus nettement l'attrait intellectuel et conduit à la compréhension unifiée et synchrone de l'univers matériel. La bonté de Dieu représente la révélation de valeurs infinies aux penseurs finis pour qu'ils la perçoivent et l'élèvent au seuil même du niveau spirituel de la compréhension humaine."
                },
                {
                    "par_ref": "56:10.10",
                    "par_pageref": "",
                    "par_content": "La vérité est la base de la science et de la philosophie; elle représente le fondement intellectuel de la religion. La beauté est marraine de l'art, de la musique, et des rythmes significatifs de toute expérience humaine. La bonté embrasse le sens de l'éthique, de la moralité, et de la religion — l'appétit de perfection expérientielle."
                },
                {
                    "par_ref": "56:10.11",
                    "par_pageref": "",
                    "par_content": "L'existence de la beauté implique la présence d'un penseur qui l'apprécie, tout aussi certainement que le fait de l'évolution progressive indique la domination de la Pensée Suprême. La beauté consiste à reconnaître intellectuellement l'harmonieuse synthèse spatiale-temporelle des vastes diversifications de la réalité phénoménale, dont la totalité provient d'une éternelle unité préexistante."
                },
                {
                    "par_ref": "56:10.12",
                    "par_pageref": "",
                    "par_content": "La bonté consiste à reconnaître mentalement les valeurs relatives des divers niveaux de la perfection divine. La reconnaissance de la bonté implique un penseur ayant un statut moral, une pensée personnelle capable de discriminer entre le bien et le mal. La possession de la bonté constitue la grandeur, la mesure de la vraie réalisation divine."
                },
                {
                    "par_ref": "56:10.13",
                    "par_pageref": "",
                    "par_content": "La reconnaissance des <i>vraies relations</i> implique une pensée apte à discriminer entre la vérité et l'erreur. L'Esprit de Vérité effusé sur les penseurs d'Urantia réagit infailliblement à la vérité — la relation spirituelle vivante de toutes les choses et de tous les êtres tels qu'ils sont coordonnés dans l'éternelle ascension vers Dieu."
                },
                {
                    "par_ref": "56:10.14",
                    "par_pageref": "",
                    "par_content": "Chaque impulsion d'un électron, d'une pensée, ou d'un esprit est une unité active dans tout l'univers. Seul le péché est isolé et résiste à la gravité sur les niveaux mentaux et spirituels. L'univers est un tout; nulle chose, nul être n'existent dans l'isolement. L'expansion de soi, si elle est antisociale, représente le mal en puissance. Il est littéralement vrai que « nul homme ne vit par lui-même ». L'intégration cosmique constitue la plus haute forme d'unification de la personnalité. Jésus a dit: « Si l'un de vous veut être le plus grand, qu'il devienne le serviteur de tous »."
                },
                {
                    "par_ref": "56:10.15",
                    "par_pageref": "",
                    "par_content": "Même la vérité, la beauté, et la bonté — la méthode intellectuelle des hommes pour comprendre l'univers de pensée, de matière, et d'esprit — doivent être combinées en un seul concept unifié d'un <i> idéal</i> divin et suprême. De même que la personnalité mortelle unifie l'expérience humaine avec la matière, la pensée, et l'esprit, de même cet idéal suprême et divin s'unifie en pouvoir dans la Suprématie et ensuite se personnalise comme un Dieu d'amour paternel."
                },
                {
                    "par_ref": "56:10.16",
                    "par_pageref": "",
                    "par_content": "Toute clairvoyance sur les relations entre un tout et ses parties demande que l'on ait intelligemment saisi les relations de toutes les parties avec ce tout. Dans l'univers, il s'agit de la relation des parties créées avec le Tout Créateur. La Déité devient ainsi le but transcendantal et même infini de l'épanouissement universel et éternel."
                },
                {
                    "par_ref": "56:10.17",
                    "par_pageref": "",
                    "par_content": "La beauté universelle consiste à reconnaître le reflet de l'lle du Paradis dans la création matérielle, tandis que la vérité éternelle est le ministère spécial des Fils Créateurs qui non seulement s'effusent sur les races mortelles mais encore répandent leur Esprit de Vérité sur tous les peuples. La divine bonté ressort plus pleinement dans le ministère affectueux des multiples personnalités de l'Esprit Infini. L'amour, la somme totale de ces trois qualités, consiste pour l'homme à percevoir Dieu comme son Père spirituel."
                },
                {
                    "par_ref": "56:10.18",
                    "par_pageref": "",
                    "par_content": "La matière physique est dans l'espace-temps l'ombre du rayonnement énergétique paradisiaque des Déités absolues. Les significations de la vérité sont les répercussions dans l'intellect humain de la parole éternelle de la Déité — la compréhension temporelle-spatiale des concepts suprêmes. Les valeurs de bonté de la divinité sont les ministères miséricordieux des personnalités spirituelles de l'Universel, de l'Éternel, et de l'Infini auprès des créatures finies de l'espace-temps sur les sphères évolutionnaires."
                },
                {
                    "par_ref": "56:10.19",
                    "par_pageref": "",
                    "par_content": "Ces valeurs réelles significatives de la divinité sont fondues sous l'aspect d'amour divin dans les relations du Père avec chaque créature personnelle. Elles sont coordonnées en miséricorde divine chez le Fils et ses Fils. Elles manifestent leurs qualités par l'Esprit et ses enfants spirituels sous l'aspect du ministère divin, portrait de la miséricorde affectueuse pour les enfants du temps. Ces trois divinités sont manifestées primordialement par l'Être Suprême, en tant que synthèse de personnalité et de pouvoir. Elles sont diversement proclamées par Dieu le Septuple en sept associations différentes de significations et de valeurs divines, sur sept niveaux ascendants."
                },
                {
                    "par_ref": "56:10.20",
                    "par_pageref": "",
                    "par_content": "Pour les hommes finis, la vérité, la beauté, et la bonté embrassent la pleine révélation de la réalité divine. A mesure que cette compréhension de la Déité par l'amour trouve son expression spirituelle dans la vie des hommes qui connaissent Dieu, les fruits de la divinité leur sont donnés: paix intellectuelle, progrès social, satisfaction morale, joie spirituelle, et sagesse cosmique. Les humains avancés d'un monde au septième stade de lumière et de vie ont appris que l'amour est la plus grande chose de l'univers — et ils savent que Dieu est amour."
                },
                {
                    "par_ref": "56:10.21",
                    "par_pageref": "",
                    "par_content": "L'amour est le désir de faire du bien aux autres."
                },
                {
                    "par_ref": "56:10.22",
                    "par_pageref": "",
                    "par_content": "[Présenté par un Puissant Messager en visite sur Urantia, sur requête du Corps Révélateur de Nébadon, et en collaboration avec un certain Melchizédek, Prince Planétaire vice-gérant d'Urantia.]"
                },
                {
                    "par_ref": "56:10.22b",
                    "par_pageref": "b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "56:10.24",
                    "par_pageref": "",
                    "par_content": "Ce fascicule sur l'Unité Universelle est le vingt-cinquième d'une série de présentations par divers auteurs parrainés, en tant que groupe, par une commission de personnalités de Nébadon comportant douze membres et opérant sous la direction de Mantutia Melchizédek. Nous avons rédigé ces exposés et les avons transcrits en langue anglaise au moyen d'une technique autorisée par nos supérieurs en l'an 1934 du temps d'Urantia, au moyen d'une technique autorisé par nos supérieurs."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 56 — UNITÉ UNIVERSELLE"
}