{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "",
                    "par_content": "LUCIFER était un brillant Fils Lanonandek primaire de Nébadon. Il avait l'expérience du service dans de nombreux systèmes; il avait été un haut conseiller de son groupe et s'était distingué par sa sagesse, sa sagacité, et son efficacité. Lucifer portait le numéro 37 de son ordre. Lorsqu'il fut mandaté par les Melchizédeks et choisi parmi plus de sept cent mille personnalités de son espèce, on le désigna comme l'une des cent plus capables. Partant de ce début magnifique et commettant le mal et faisant des erreurs, il s'adonna au péché. Il compte maintenant parmi les trois Souverains Systémiques de Nébadon qui ont succombé à l'égoïsme et admis les sophismes de la fausse liberté personnelle — rejet de l'allégeance à l'univers, négligence des obligations fraternelles, aveuglement aux relations cosmiques."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "",
                    "par_content": "L'univers de Nébadon, domaine du Christ Micaël, comporte dix mille systèmes de mondes habités. Dans toute l'histoire des Fils Lanonandeks, dans toute leur oeuvre parmi ces dix mille systèmes et au siège de l'univers, on ne trouve que trois Souverains Systémiques qui aient jamais désobéi au gouvernement du Fils Créateur."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": "1. — LES CHEFS DE LA RÉBELLION",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "",
                    "par_content": "Lucifer n'était pas un ascendeur mais un Fils créé de l'univers local, et l'on a dit de lui: « Tu étais parfait dans toutes tes voies depuis le jour où tu fus créé jusqu'au jour où l'iniquité fut trouvée en toi. (1 — Ezéchiel XXVIII-15.) » Il avait bien des fois siégé en conseil avec les Très Hauts d'Edentia. Lucifer régnait « sur la sainte montagne de Dieu », le mont administratif de Jérusem, car il était l'administrateur en chef d'un grand système de 607 mondes habités."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "",
                    "par_content": "Lucifer était un être magnifique, une brillante personnalité. Il venait immédiatement après les Très Hauts Pères des constellations dans la hiérarchie de l'autorité universelle. Malgré la transgression de Lucifer, certaines intelligences subordonnées s'abstinrent de lui témoigner de l'irrévérence et du dédain avant l'effusion de Micaël sur Urantia. Même à l'époque de la résurrection de Moïse, l'archange de Micaël « ne porta pas contre lui un jugement accusateur mais dit simplement: le Juge te blâme.» Le jugement en ces matières appartient aux Anciens des Jours, les dirigeants du superunivers."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "",
                    "par_content": "Lucifer est maintenant le Souverain déchu et déposé de Satania. La contemplation de soi est vraiment désastreuse, même pour les personnalités supérieures du monde céleste. On a dit de Lucifer: « Ton coeur s'est élevé à cause de ta beauté; tu as corrompu ta sagesse à cause de ta splendeur. (2 — Ezéchiel XXVIII-17.) » Votre prophète de jadis vit son triste état lorsqu'il écrivit: « Comment es-tu tombé du ciel, O Lucifer fils du matin? Comment as-tu été abattu, toi qui as osé confondre les mondes? (3 — Ezéchiel XIV-12.) »"
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "",
                    "par_content": "On a très peu entendu parler de Lucifer sur Urantia parce qu'il délégua Satan, son premier lieutenant, pour plaider sa cause sur votre planète. Satan était membre du même groupe primaire de Lanonandeks, mais n'avait jamais exercé les fonctions de Souverain Systémique. Il entra pleinement dans l'insurrection de Lucifer. Le « diable » n'est autre que Caligastia, Prince Planétaire déposé d'Urantia et Fils de l'ordre secondaire des Lanonandeks. A l'époque où Micaël était incarné sur Urantia, Lucifer, Satan, et Caligastia s'étaient ligués pour faire avorter sa mission d'effusion, mais ils subirent un cuisant échec.."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "",
                    "par_content": "Abaddon était le chef d'état-major de Caligastia. Il suivit son maître dans la rébellion et a toujours agi depuis lors comme chef administratif des rebelles d'Urantia. Belzébuth était le chef des médians déloyaux qui s'allièrent aux forces du traître Caligastia."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "",
                    "par_content": "Le dragon devint finalement le symbole représentatif de ces trois personnages pervers. Lors du triomphe de Micaël, « Gabriel descendit de Salvington et lia le dragon (tous les chefs rebelles) pour un âge » (4 — Apocalypse XX-1 et 2.) Quant aux rebelles séraphiques de Jérusem, il est écrit d'eux: « Et les anges qui n'ont pas gardé leur premier état, il les a solidement enchaînés dans les ténèbres en les réservant pour le jugement du grand jour. (5 — Jude 1-6.) »"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": "2. — LES CAUSES DE LA RÉBELLION",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "",
                    "par_content": "Lucifer et son premier assistant, Satan, avaient régné sur Jérusem pendant plus de cinq cent mille ans lorsqu'ils commencèrent à se dresser dans leur coeur contre le Père Universel et son Fils Micaël, alors vice-gérant de Nébadon."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "",
                    "par_content": "Il n'y avait pas de conditions particulières ou spéciales dans le système de Satania pour suggérer ou favoriser une rébellion. Nous croyons que l'idée prit origine et forme dans la pensée de Lucifer, et qu'il aurait pu être l'instigateur d'une telle rébellion n'importe où. Lucifer commença par annoncer ses plans à Satan, mais il fallut plusieurs mois pour corrompre la pensée de son brillant et habile associé. Toutefois, quand Satan fut converti aux théories rebelles, il devint un audacieux et sérieux partisan de «l'affirmation de soi et de la liberté.»"
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "",
                    "par_content": "Personne ne suggéra jamais à Lucifer de se rebeller. L'idée de s'affirmer en opposition à la volonté de Micaël et aux plans du Père Universel prit naissance dans sa propre pensée. Ses relations avec le Fils Créateur avaient été étroites et toujours cordiales. A aucun moment avant d'exalter sa propre pensée Lucifer n'avait manifesté de mécontentement à propos de l'administration de l'univers. Malgré son silence, et pendant plus de cent ans du temps standard, l'Union des Jours de Salvington avait informé Uversa par réflectivité que tout n'était pas en paix dans la pensée de Lucifer. Ce renseignement avait également été communiqué au Fils Créateur et aux Pères de la Constellation de Norlatiadek."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "",
                    "par_content": "Pendant toute cette période, Lucifer se mit à critiquer de plus en plus l'ensemble du plan d'administration de l'univers, tout en professant une sincère loyauté envers les Chefs Suprêmes. Il manifesta franchement sa première déloyauté à l'occasion d'une visite de Gabriel à Jérusem, juste quelques jours avant de proclamer ouvertement la Déclaration Luciférienne de Liberté. Gabriel fut si profondément impressionné par la certitude d'une révolte imminente qu'il se rendit directement sur Edentia pour conférer avec les Pères de la Constellation sur les mesures à prendre en cas de rébellion ouverte."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "",
                    "par_content": "Il est très difficile de citer la cause ou les causes qui culminèrent finalement dans la rébellion de Lucifer. Nous ne sommes certains que d'une chose, c'est que les premiers commencements, quels qu'ils aient été, eurent leur origine dans la pensée de Lucifer. Il a dû exister un orgueil personnel qui s'est nourri au point de tromper Lucifer sur lui-même, de sorte qu'il se persuada réellement pendant un temps que sa rébellion projetée agirait effectivement pour le bien du système, et peut-être de l'univers. Au moment où la mise en oeuvre de ses plans fut développée au point de le désillusionner, il était déjà indubitablement allé trop loin pour que son orgueil originel fauteur de désordre lui permît de s'arrêter. A un certain point de cette expérience il cessa d'être sincère, et le mal se transforma en péché volontaire et délibéré. La conduite ultérieure de ce brillant administrateur en apporte la preuve. On lui fournit longtemps des occasions de se repentir, mais seuls quelques uns de ses subordonnés acceptèrent la miséricorde offerte. Sur la requête des Pères de la Constellation, le Fidèle des Jours d'Edentia en personne présenta le plan de salut pour ces rebelles impénitents, mais la miséricorde du Fils Créateur fut toujours rejetée, et même rejetée avec un mépris et un dédain croissants."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": "3. — LE MANIFESTE DE LUCIFER",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "",
                    "par_content": "Quels qu'eussent été les motifs initiaux de trouble dans le coeur de Lucifer et de Satan, la révolte se concrétisa sous forme de la Déclaration Luciférienne de Liberté. La cause des rebelles fut exposée sous trois rubriques."
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "",
                    "par_content": "1. <i>La réalité du Père Universel.</i> Lucifer prétendit que le Père Universel n'existait pas réellement, que la gravité physique et l'énergie spatiale étaient inhérentes à l'univers, et que le Père était un mythe inventé par les Fils du Paradis pour leur permettre de conserver le pouvoir sur les univers au nom du Père. Il nia que la personnalité fût un don du Père Universel. Il insinua même que les finalitaires étaient de connivence avec les Fils du Paradis pour introduire la fraude dans toute la création, car ils ne rapportaient jamais une idée bien nette de la personnalité réelle du Père telle qu'on peut la discerner au Paradis. Il traita le respect d'ignorance. L'accusation était catégorique, terrible, et blasphématoire. C'est sans aucun doute cette attaque voilée contre les finalitaires qui incita les citoyens ascendants alors présents sur Jérusem à rester fermes et à résister résolument à toutes les propositions des rebelles."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "",
                    "par_content": "2. <i>Le gouvernement universel de Micaël, le Fils Créateur.</i> Lucifer soutint que les systèmes locaux devaient être autonomes. Il protesta contre le droit de Micaël, le Fils Créateur, d'assumer la souveraineté de Nébadon au nom d'un Père paradisiaque hypothétique et de demander à toutes les personnalité de reconnaître leur allégeance à ce Père invisible. Il affirma que tout le plan du culte était un stratagème pour servir l'ambition des Fils du Paradis. Il accepta de reconnaître Micaël comme son père-Créateur, mais non comme son Dieu ou son chef légitime."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "",
                    "par_content": "Il attaqua très violemment le droit des Anciens des Jours — «potentats étrangers » — de se mêler des affaires des systèmes locaux et des univers. Il stigmatisa ces dirigeants comme tyrans et usurpateurs. Il exhorta ses partisans à croire qu'aucun de ces chefs ne pouvait rien faire pour interférer avec le jeu de l'autonomie complète, pourvu que les hommes et les anges aient seulement le courage de s'affirmer et de réclamer andacieusement leurs droits."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "",
                    "par_content": "Il prétendit que l'on pouvait empêcher les agents exécutifs des Anciens des Jours d'agir dans les systèmes locaux, pourvu seulement que les indigènes veuillent affirmer leur indépendance. Il soutint que l'immortalité était inhérente aux personnalités du système, que la résurrection était naturelle et automatique, et que tous les êtres n'étaient empêchés de vivre éternellement que par les actes arbitraires et injustes des mandataires des Anciens des Jours."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "",
                    "par_content": "3. <i>L'attaque contre le plan universel d'éducation des mortels ascendants</i>. Lucifer soutint que l'on dépensait beaucoup trop de temps et d'énergie à instruire si complètement les ascendeurs dans les principes d'administration de l'univers, principes qu'il qualifiait d'immoraux et de malsains. Il protesta contre le programme obligeant à préparer pendant des âges les mortels de l'espace en vue de quelque destinée inconnue. Il signala la présence sur Jérusem du corps des finalitaires comme une preuve que ces mortels avaient passé des millénaires de préparation pour une destinée de pure fiction. Il fit remarquer avec dérision que les finalitaires n'avaient pas rencontré de destinée plus glorieuse que d'être renvoyés sur d'humbles sphères semblables à celles de leur origine. Il suggéra qu'ils avaient été corrompus par un excès de discipline et un entraînement trop prolongé et qu'en réalité ils trahissaient leurs compagnons humains, puisqu'ils coopéraient maintenant au plan cherchant à asservir toute la création en faisant croire au mythe d'une destinée éternelle pour les ascendeurs. Il soutint que les ascendeurs devaient jouir de la liberté de déterminer leur sort eux-mêmes. Il défia et condamna tout le plan d'ascension des mortels parrainé par les Fils Paradisiaques de Dieu et approuvé par l'Esprit Infini."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "",
                    "par_content": "Ce fut avec cette Déclaration de Liberté que Lucifer déclencha son orgie de ténèbres et de mort."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": "4. — LA RÉBELLION ÉCLATE",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "",
                    "par_content": "Le manifeste de Lucifer fut proclamé au conclave annuel de Satania, sur la mer de verre, en présence des foules assemblées de Jérusem, le dernier jour de l'année, il y a environ deux cent mille ans du temps d'Urantia. Satan proclama que l'on pouvait adorer les forces universelles — physiques, intellectuelles, et spirituelles — mais que l'on ne devait obéissance qu'à Lucifer, le chef actuel et réel, « l'ami des hommes et des anges » et le «Dieu de la liberté.»"
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "",
                    "par_content": "L'affirmation de soi fut le cri de guerre de la rébellion de Lucifer. L'un des principaux arguments de Lucifer fut le suivant: si un gouvernement autonome était bon et juste pour les Melchizédeks et pour d'autres groupes, il était également bon pour tous les ordres d'intelligences. Il mit de l'audace et de la persistance à recommander « l'égalité de pensée » et « la fraternité d'intelligence.» Il maintint que tout gouvernement devait se limiter aux planètes locales et à leur confédération volontaire dans les systèmes locaux. Il rejeta toutes les autres supervisions. Il promit aux Princes Planétaires qu'ils gouverneraient leurs mondes comme administrateurs suprêmes. Il récusa le siège de la constellation comme emplacement des activités législatives, et de la capitale de l'univers comme centre directeur des affaires judiciaires. Il soutint que toutes ces fonctions gouvernementales devaient être concentrées sur les capitales des systèmes. Il se mit à créer sa propre assemblée législative et organisa ses propres tribunaux sous la juridiction de Satan. Il ordonna aux princes des mondes apostats de faire de même."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "",
                    "par_content": "Tout le cabinet administratif de Lucifer passa en bloc dans son camp. Ses membres furent publiquement assermentés comme agents de l'administration du nouveau chef des « mondes et des systèmes libérés.»"
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "",
                    "par_content": "Il y avait eu deux rébellions antérieures dans Nébadon, mais dans des constellations lointaines. Lucifer soutint que ces insurrections avaient échoué parce que la majorité des êtres intelligents n'avait pas suivi les chefs. Il affirma que « les majorités gouvernent » et que « la pensée est infaillible.» La liberté que lui donnaient les chefs de l'univers soutint apparemment beaucoup de ses prétentions néfastes. Il défia tous ses supérieurs, et cependant ils ne parurent pas prêter attention à ses agissements. Il fut laissé libre de poursuivre son plan séduisant sans empêchements ni entraves."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "",
                    "par_content": "Lucifer présenta tous les délais miséricordieux de la justice comme une preuve que le gouvernement des Fils du Paradis était incapable d'arrêter la rébellion. Il se mit à défier ouvertement et avec arrogance Micaël, Emmanuel, et les Anciens des Jours, puis il présenta leur absence de réaction comme une preuve positive que les gouvernements de l'univers et du superunivers étaient impuissants."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "",
                    "par_content": "Gabriel observa personnellement tous ces faits et gestes déloyaux. Il annonça simplement qu'au moment opportun il parlerait pour Micaël, que tous les êtres seraient laissés libres et non molestés quel que fût leur choix, et que le « gouvernement des Fils pour le Père ne désirait la loyauté et la dévotion que si elles étaient volontaires, sincères, et à l'épreuve des sophismes.»"
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "",
                    "par_content": "Lucifer fut laissé libre d'établir son gouvernement et de l'organiser complètement avant que Gabriel fit le moindre effort pour contester le droit à la sécession ou pour contrecarrer la propagande rebelle. Par contre, les Pères de la Constellation limitèrent immédiatement au système de Satania l'action des personnalités déloyales. Le délai fut néanmoins une période de grandes tribulations et d'épreuves pour les êtres loyaux de Satania. Tout fut chaotique pendant quelques années, et il y eut un grand désordre sur les mondes des maisons."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": "5. — NATURE DU CONFLIT",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "",
                    "par_content": "Lorsque la rébellion de Satania éclata, Micaël prit conseil de son frère paradisiaque Emmanuel. A la suite de cette importante conférence, Micaël annonça qu'il poursuivrait la politique qui avait caractérisé sa manière de traiter des soulèvements similaires dans le passé et adopterait une attitude de non-intervention."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "",
                    "par_content": "A l'époque de cette rébellion et des deux précédentes, il n'existait pas d'autorité souveraine absolue et personnelle dans l'univers de Nébadon. Micaël gérait par droit divin comme vice-gérant du Père universel, mais pas encore en vertu de son propre droit personnel. Il n'avait pas parachevé sa carrière d'effusion; il n'avait pas encore été investi de « tout pouvoir dans les cieux et sur la terre » (1 — Matthieu XXVIII-18.)"
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "",
                    "par_content": "Depuis l'éclatement de la rébellion jusqu'au jour de sa montée sur le trône comme chef souverain de Nébadon, Micaël n'intervint jamais contre les forces rebelles de Lucifer. Il les laissa se déchaîner librement pendant presque deux cent mille ans du temps d'Urantia. Le Christ Micaël possède maintenant d'amples pouvoirs et l'autorité de régler rapidement, et même sommairement, les déchaînements de déloyauté, mais nous doutons que cette autorité suprême l'inciterait à agir différemment si un autre soulèvement se produisait."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "",
                    "par_content": "Puisque Micaël choisissait de rester à l'écart de la guerre dans la rébellion de Lucifer, Gabriel réunit son état-major personnel sur Edentia. Puis, en conseil avec les Très Hauts, il décida d'assumer le commandement des armées loyales de Satania. Micaël resta sur Salvington tandis que Gabriel se rendait sur Jérusem et s'installait sur la sphère dédiée au Père — le même Père Universel dont Lucifer et Satan avaient mis en doute la personnalité. En présence des foules loyales rassemblées, il déploya la bannière de Micaël, l'emblème matériel du gouvernement trinitaire de toute la création, les trois cercles concentriques bleu d'azur sur fond blanc."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "",
                    "par_content": "L'emblème de Lucifer était une bannière blanche avec un cercle rouge au centre duquel se trouvait un disque noir."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "",
                    "par_content": "«Il y eut guerre dans le ciel; le lieutenant de Micaël et ses anges combattirent contre le dragon (Lucifer, Satan, et les Princes apostats) ; et le dragon et ses anges rebelles combattirent mais ne prévalurent pas. » (2 — Apocalypse XII-7.) Cette « guerre dans le ciel » ne fut pas une bataille physique, un conflit comme on les conçoit sur Urantia. Aux premiers temps de la lutte, Lucifer discourut en permanence dans l'amphithéâtre planétaire. Gabriel avait établi son quartier général à proximité, et de là il mit sans cesse à nu les sophismes des rebelles. Les diverses personnalités présentes sur la sphère et qui hésitaient sur l'attitude à prendre allaient et venaient entre ces discussions jusqu'à ce qu'elles fussent parvenues à une décision définitive."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "",
                    "par_content": "Cette guerre dans le ciel était terrible et très réelle. Elle n'offrait à la vue aucun des actes barbares si caractéristiques de la guerre physique sur les mondes sans maturité, mais le conflit était beaucoup plus implacable. C'est la vie matérielle qui est menacée dans les combats matériels, mais c'est pour des enjeux de vie éternelle que la guerre dans le ciel faisait rage."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": "6. — UN COMMANDANT SÉRAPHIQUE LOYAL",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "",
                    "par_content": "De nombreuses personnalités accomplirent beaucoup de nobles actions inspiratrices de dévotion et de loyauté durant l'intérim entre l'ouverture des hostilités et l'arrivée du nouveau chef systémique avec son état-major. Le plus poignant de ces audacieux exploits de dévotion fut la conduite courageuse de Manotia, commandant en second des séraphins du quartier général de Satania."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "",
                    "par_content": "Lorsque la rébellion éclata sur Jérusem, le chef des armées séraphiques épousa la cause de Lucifer. Cela explique indubitablement pourquoi un si grand nombre de séraphins du quatrième ordre, les administrateurs systémiques, s'égarèrent. Le chef séraphique fut spirituellement aveuglé par la brillante personnalité de Lucifer, dont les manières charmantes fascinaient les créatures célestes des ordres inférieurs. Elles ne pouvaient pas comprendre qu'il fût possible à une personnalité aussi éblouissante de faire fausse route."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "",
                    "par_content": "Il n'y a pas longtemps, en décrivant les expériences associées à l'attaque de la rébellion de Lucifer, Manotia disait: « Mes instants les plus vivifiants furent ceux de l'émouvante aventure liée à la rébellion de Lucifer, lorsqu'à titre de commandant en second des séraphins je refusai de participer au projet d'insulter Micaël. Les puissants rebelles cherchèrent à me détruire au moyen des forces de liaison qu'ils avaient mises en place. Il y eut un formidable bouleversement sur Jérusem, mais nul séraphin loyal n'eut de mal."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "",
                    "par_content": "« Mon supérieur immédiat ayant fait défaut, il m'incombait d'assumer le commandement des légions d'anges de Jérusem en tant que directeur titulaire des affaires séraphiques confuses du système. J'étais moralement soutenu par les Melchizédeks, habilement aidé par une majorité de Fils Matériels, abandonné par un immense groupe de mon propre ordre, mais magnifiquement encouragé par les ascendeurs humains de Jérusem."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "",
                    "par_content": "« Ayant été automatiquement coupés des circuits de la constellation par la sécession de Lucifer, nous dépendions de la loyauté de notre corps de renseignements qui envoyait des appels à l'aide à Edentia depuis le système voisin de Rantulia. Nous constatâmes que le règne de l'ordre, la loyauté intellectuelle, et l'esprit de vérité triomphaient par inhérence de la rébellion, de l'affirmation de soi, et de la prétendue liberté personnelle. Nous fûmes capables de résister jusqu'à l'arrivée du nouveau souverain systémique, le valeureux successeur de Lucifer. Immédiatement après, je fus affecté au corps des Melchizédeks s'occupant de la faillite d'Urantia et j'assumai la juridiction sur les ordres séraphiques loyaux de la planète du traître Caligastia. Celui-ci avait nommé sa sphère membre du système nouvellement projeté à « de mondes libérés et de personnalités émancipées » à proposé dans l'infâme Déclaration de Liberté émise par Lucifer dans son appel aux « intelligences aimant la liberté, pensant librement, et orientées vers l'avenir dans les mondes mal commandés et mal administrés de Satania."
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "",
                    "par_content": "Manotia est encore en service sur Urantia où il travaille comme chef adjoint des séraphins."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": "7. — HISTOIRE DE LA RÉBELLION",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "",
                    "par_content": "La rébellion de Lucifer eut lieu à l'échelle systémique. Trente-sept Princes Planétaires séparatistes firent passer dans une large mesure les administrations de leurs mondes du côté de l'archi-rebelle. C'est seulement sur Panoptia que le Prince Planétaire ne réussit pas à entraîner ses peuples avec lui. Sur cette sphère, et sous la direction des Melchizédeks, le peuple se rallia au soutien de Micaël. Ellanora, une jeune femme de ce royaume terrestre, prit le commandement des races humaines, et nulle âme de ce monde déchiré par le conflit ne s'enrôla sous la bannière de Lucifer. Depuis lors, ces Panoptiens loyaux ont toujours servi sur le septième monde de transition de Jérusem comme gardiens et bâtisseurs sur la sphère du Père et sur les sept mondes disciplinaires qui l'entourent. Les Panoptiens n'agissent pas seulement comme gardiens stricts de ces mondes, mais exécutent aussi les ordres de Micaël pour les embellir en vue d'un futur emploi inconnu. Ils effectuent ce travail en s'attardant sur la route d'Edentia."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "",
                    "par_content": "Durant toute cette période, Caligastia plaidait la cause de Lucifer sur Urantia. Les Melchizédeks s'opposèrent habilement au Prince Planétaire apostat, mais les sophismes d'une liberté effrénée et les illusions de l'affirmation de soi avaient toutes les chances de tromper les peuples primitifs d'un monde jeune et peu développé."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "",
                    "par_content": "Les rebelles ne pouvaient faire leur propagande de sécession que par des efforts personnels, parce que le service des télédiffusions et tous les autres moyens de communication interplanétaires avaient été coupés par l'action des superviseurs systémiques des circuits. Dès que l'insurrection éclata, tout le système de Satania fut isolé à la fois des circuits de la constellation et de ceux de l'univers. Pendant ce temps, des agents séraphiques et des Messagers Solitaires transmirent tous les messages reçus ou expédiés. Les circuits aboutissant aux mondes déchus furent également coupés, de sorte que Lucifer ne put les employer pour propager son plan néfaste. Ces circuits ne seront pas rétablis tant que l'archi-rebelle vivra dans Satania."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "",
                    "par_content": "Ce fut une rébellion Lanonandek. Les ordres supérieurs de filiation de l'univers local ne se rallièrent pas à la sécession de Lucifer. Un petit nombre des Porteurs de Vie stationnés sur les planètes rebelles fut cependant quelque peu influencé par la rébellion des princes déloyaux. Aucun des Fils Trinitisés ne s'égara. Les Melchizédeks, les archanges, et les Brillantes Etoiles du Soir restèrent tous loyaux à Micaël. Avec l'aide de Gabriel, ils combattirent vaillamment pour la volonté du Père et le règne du Fils."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "",
                    "par_content": "Aucun des êtres originaires du Paradis ne fut impliqué dans la déloyauté. Avec les Messagers Solitaires, ils établirent leur quartier général sur le monde de l'Esprit et restèrent sous le commandement du Fidèle des Jours d'Edentia. Aucun des conciliateurs n'apostasia, et pas un seul Archiviste Céleste ne s'égara, mais un fort contingent de rebelles fut prélevé parmi les Compagnons Morontiels et les Instructeurs du Monde des Maisons."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "",
                    "par_content": "Dans l'ordre suprême des séraphins, nul ange ne fut perdu, mais dans le suivant, l'ordre supérieur, un groupe considérable fut trompé et pris au piège. Quelques membres du troisième ordre, celui des anges superviseurs, furent également dévoyés. C'est dans le quatrième groupe, celui des anges administrateurs, les séraphins normalement affectés aux postes des capitales systémiques, que la plus terrible dislocation se produisit. Manotia sauva presque deux tiers d'entre eux, mais un peu plus du tiers (1 — Parallèles : Apocalypse VIII-12, IX-18, XII-4.) suivit son chef dans les rangs rebelles. Un tiers (1 — Parallèles : Apocalypse VIII-12, IX-18, XII-4.) de tous les chérubins de Jérusem attachés aux anges administrateurs fut perdu avec les séraphins déloyaux."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "",
                    "par_content": "Parmi les aides angéliques planétaires, ceux qui sont affectés aux Fils Matériels, environ un tiers (1 — Parallèles : Apocalypse VIII-12, IX-18, XII-4.) fut trompé, et presque dix pour cent des ministres de transition furent pris au piège. Jean eut une vision symbolique de cette scène lorsqu'il écrivit à propos du grand dragon rouge: « Et sa queue entraîna le tiers des étoiles du ciel et les précipita dans les ténèbres.» (2 — Apocalypse XII-4.)"
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "",
                    "par_content": "Les pertes les plus grandes eurent lieu dans les rangs des anges, mais la plupart des ordres inférieurs d'intelligences furent impliqués dans la déloyauté. Parmi les 681.227 Fils Matériels perdus dans Satania, 95 pour cent furent victimes de la rébellion de Lucifer. Sur les planètes individuelles dont les Princes Planétaires s'étaient ralliés à la cause de Lucifer, un grand nombre de créatures médianes furent perdues."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "",
                    "par_content": "Sous beaucoup de rapports, cette rébellion fut le plus étendu et le plus désastreux des épisodes semblables dans Nébadon. Plus de personnes furent impliquées dans cette insurrection que dans l'ensemble des deux autres. Les émissaires de Lucifer et de Satan n'épargnèrent pas les écoles enfantines de la planète culturelle des finalitaires, mais cherchèrent plutôt à corrompre la pensée en cours de développement des petites âmes sauvées des mondes évolutionnaires par miséricorde. Cette action restera éternellement inscrite au déshonneur des rebelles."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "",
                    "par_content": "Les ascendeurs humains étaient vulnérables, mais résistèrent mieux que les esprits inférieurs aux sophismes de la rébellion. Beaucoup de personnalités du monde des maisons parmi celles qui n'avaient pas atteint la fusion définitive avec leur Ajusteur tombèrent. Mais nul citoyen ascendant de Satania résidant à Jérusem ne participa à la rébellion, et cette abstention s'inscrit à la gloire de la sagesse du plan d'ascension."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "",
                    "par_content": "Heure après heure et jour après jour, les stations de télédiffusion de tout Nébadon furent envahies par d'anxieux observateurs de toutes les classes imaginables d'intelligences célestes qui lisaient avec soin les bulletins de la rébellion de Satania. Ils se réjouissaient à mesure que les rapports se succédaient pour décrire l'inébranlable loyauté des ascendeurs qui, sous la direction de leurs Melchizédeks, résistaient victorieusement aux efforts conjugués et prolongés de toutes les subtiles forces mauvaises qui se rassemblaient si rapidement sous l'étendard de la sécession et du péché."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "",
                    "par_content": "Il s'écoula deux ans du temps systémique entre le commencement de la «guerre dans le ciel » et l'installation du successeur de Lucifer. Le nouveau Souverain, Lanaforge, arriva enfin, atterrissant sur la mer de verre avec son état-major. Je faisais partie des réserves mobilisées par Gabriel sur Edentia, et je me rappelle bien le premier message de Lanaforge au Père de la Constellation de Norlatiadek. Il disait: « Aucun citoyen de Jérusem n'a été perdu. Tous les mortels ascendants ont survécu à la fournaise ardente et sont sortis triomphants et entièrement victorieux de l'épreuve décisive.» Un message fut envoyé à Salvington, à Uversa, et au Paradis pour assurer que l'expérience de survie de l'ascension humaine constituait la plus grande sécurité contre les rébellions et la meilleure sauvegarde contre le péché. La noble troupe de Jérusem comptait exactement 187.432.811 ascendeurs fidèles."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "",
                    "par_content": "Avec l'arrivée de Lanaforge, les incorrigibles rebelles furent détrônés et dépouillés de tout pouvoir de gouvernement. On leur permit cependant de circuler librement dans Jérusem, sur les sphères morontielles, et même sur les planètes habitées individuelles. Ils poursuivirent leurs efforts trompeurs et séducteurs pour confondre et dévoyer la pensée des hommes et des anges, mais en ce qui concernait leur travail sur le mont administratif de Jérusem, « leur place ne fut plus trouvée » (3 — Apocalypse XII-8 et XVIII-21.)."
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "",
                    "par_content": "Lucifer était bien privé de toute autorité administrative dans Satania, mais il n'existait alors dans l'univers local ni puissance pour emprisonner ce rebelle pervers, ni tribunal pour l'anéantir. A cette époque, Micaël n'était pas encore chef souverain. Les Anciens des Jours ont soutenu les Pères des Constellations qui s'emparaient du gouvernement systémique, mais n'ont communiqué aucune décision ultérieure dans les nombreux appels encore en cours concernant le statut actuel et le sort futur de Lucifer, de Satan, et de leurs associés."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "",
                    "par_content": "C'est ainsi que les archi-rebelles purent sillonner le système tout entier pour chercher à faire pénétrer davantage leurs doctrines de mécontentement et d'affirmation de soi. Mais depuis plus de deux cent mille ans d'Urantia, ils ont été incapables de faire prévaloir leurs tromperies sur une autre planète. Aucun monde de Satania n'a été perdu depuis la chute des trente sept, même parmi les mondes plus jeunes peuplés seulement après la rébellion."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": "8. — LE FILS DE L'HOMME SUR URANTIA",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "",
                    "par_content": "Lucifer et Satan rôdèrent librement dans le système de Satania jusqu'au parachèvement de la mission d'effusion de Micaël sur Urantia. La dernière fois où ils se trouvèrent ensemble sur votre monde fut le moment de leur assaut conjugué contre le Fils de l'Homme."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "",
                    "par_content": "Auparavant, lors des réunions périodiques des Princes Planétaires «Fils de Dieu, Satan venait aussi » (1 — Job 1-6.), prétendant qu'il représentait tous les mondes isolés des Princes Planétaires déchus; mais cette liberté sur Jérusem lui a été refusée depuis l'effusion terminale de Micaël. A la suite de l'effort de Lucifer et de Satan pour corrompre Micaël pendant son incarnation d'effusion, toute sympathie à leur égard a péri dans Satania, c'est-à-dire hors des mondes pécheurs isolés."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "",
                    "par_content": "L'effusion de Micaël mit fin à la rébellion de Lucifer dans tout Satania, sauf sur les planètes des Princes Planétaires apostats. Telle fut la signification de l'expérience personnelle de Jésus juste avant sa mort charnelle lorsqu'il s'écria en présence de ses disciples: « Et je vis Satan tomber du ciel comme un éclair » (2 — Luc X-18.). Satan était venu avec Lucifer sur Urantia pour la dernière bataille décisive."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "",
                    "par_content": "Le Fils de l'Homme avait confiance dans sa réussite et savait que son triomphe sur votre monde réglerait pour toujours le statut de ses ennemis séculaires, non seulement dans Satania mais aussi dans les deux autres systèmes où le péché avait pénétré. La survie des mortels et la sécurité des anges furent affermies quand votre Maître, répondant aux propositions lucifériennes, répliqua calmement et avec une assurance divine: « Arrière de moi, Satan (3 — Matthieu IV-10.) ». Ce fut, en principe, la véritable fin de la rébellion de Lucifer. Il est vrai que les tribunaux d'Uversa n'ont pas encore rendu la décision exécutive concernant l'appel de Gabriel sollicitant la destruction des rebelles, mais il n'y a aucun doute qu'ils vont statuer dans la plénitude des temps, car les premières mesures pour l'audience du cas ont déjà été prises."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "",
                    "par_content": "Quelque temps avant sa mort, le Fils de l'Homme reconnaissait encore Caligastia comme techniquement Prince Planétaire d'Urantia. Jésus dit: «Maintenant est le jugement de ce monde; maintenant le prince de ce monde sera jeté bas (4 — Jean XII-11.) ». Un peu plus tard encore, avant de parachever l'oeuvre de sa vie, il annonça: « Le prince de ce monde est jugé (5 — Jean XVI-11.) ». C'est ce même prince détrôné et discrédité qui fut jadis appels « Dieu d'Urantia.»"
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "",
                    "par_content": "Le dernier acte de Micaël avant de quitter Urantia fut d'offrir son pardon à Caligastia et Daligastia, mais ils dédaignèrent cette affectueuse proposition. Caligastia, votre Prince Planétaire apostat, est encore libre de poursuivre ses desseins néfastes sur Urantia, mais n'a absolument pas le pouvoir de pénétrer dans la pensée des hommes ni d'aborder leur âme pour les tenter ou les corrompre, à moins que les hommes ne désirent réellement être maudits par sa présence maléfique."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "",
                    "par_content": "Avant l'effusion de Micaël, ces chefs des ténèbres cherchaient à conserver leur autorité sur Urantia et résistaient opiniâtrement aux personnalités célestes mineures et subordonnées. Par contre, depuis le jour de la Pentecôte, le traître Caligastia et son tout aussi méprisable associé Daligastia sont serviles devant la majesté divine des Ajusteurs de Pensée du Paradis et de l'Esprit de Vérité protecteur, l'esprit de Micaël qui a été répandu sur toute chair."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "",
                    "par_content": "Même ainsi, nul esprit déchu n'a jamais eu le pouvoir d'envahir la pensée ni d'inquiéter l'âme des enfants de Dieu. Ni Satan ni Caligastia n'ont jamais pu toucher ou s'approcher des fils de Dieu par la foi; la foi est une armure efficace contre le péché et l'iniquité. Il est exact que « quiconque est né de Dieu est son propre gardien, et le méchant ne le touche pas » (6 — Cf. Première Épître de Jean V-18.)."
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "",
                    "par_content": "En général, lorsque des mortels faibles et débauchés sont présumés être sous l'influence du diable et des démons, ils sont simplement dominés par leurs propres tendances avilissantes et sont emportés par leurs propensions naturelles. On a attribué au diable beaucoup de maux qui ne lui sont pas imputables. Caligastia est resté relativement impuissant depuis la Croix du Christ."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": "9. — STATUT ACTUEL DE LA RÉBELLION",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "",
                    "par_content": "Dans les premiers temps de la rébellion de Lucifer, le salut fut offert par Micaël à tous les rebelles. A tous ceux qui feraient preuve d'un sincère repentir, il proposa de leur pardonner et de les réintégrer dans quelque poste de service universel dès qu'il aurait obtenu la souveraineté complète sur son univers. Aucun des chefs n'accepta cette offre généreuse, mais des milliers d'anges appartenant aux ordres inférieurs d'êtres célestes, y compris des centaines de Fils et de Filles Matériels, acceptèrent la miséricorde proclamée par les Panoptiens et furent réhabilités au moment de la résurrection de Jésus il y a dix-neuf siècles. \n|Depuis lors, ces êtres ont été transférés sur le monde du Père, le satellite de Jérusem où il est techniquement nécessaire qu'ils soient maintenus jusqu'à ce que les tribunaux d'Uversa rendent leur décision sur l'affaire de <b>Gabriel contre Lucifer.</b>| Mais nul ne doute que ces personnalités seront exclues du décret d'annihilation quand le verdict sera rendu. Ces âmes en probation travaillent maintenant avec les Panoptiens à prendre soin du monde du Père."
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "",
                    "par_content": "Le maître-trompeur n'est jamais retourné sur Urantia depuis l'époque où il essaya de détourner Micaël du dessein de parachever l'effusion qui devait l'établir de manière sûre et définitive comme maître absolu de Nébadon. |Quand Micaël devint le chef confirmé de Nébadon,<b> Lucifer fut mis en prison</b> par les agents des Anciens des Jours d'Uversa, et depuis lors il est reste prisonnier sur le satellite numéro 1 du groupe des sphères transitionnelles du Père qui entourent Jérusem.| C'est là que les chefs des autres mondes et systèmes peuvent contempler la fin du déloyal Souverain de Satania. Paul connaissait le statut des chefs rebelles consécutif à l'effusion de Micaël, car il décrivit les chefs de Caligastia comme « une armée spirituelle de perversité dans les lieux célestes » (1 — Cf. Éphésiens VI-12.)."
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "",
                    "par_content": "Lorsque Micaël assuma la souveraineté suprême de Nébadon, il réclama aux Anciens des Jours le droit d'interner toutes les personnalités ayant pris part à la rébellion de Lucifer, ceci en attendant les ordonnances des tribunaux superuniversels dans le cas de Gabriel contre Lucifer, qui avait été soumis à la cour suprême d'Uversa depuis près de deux mille siècles du temps d'Urantia. En ce qui concerne le groupe rebelle de la capitale du système, les Anciens des Jours firent droit à la demande de Micaël, mais avec une seule exception: Satan aurait la permission de faire des visites périodiques (2 — Cf Apocalypse XX-3.) aux princes apostats des mondes déchus jusqu'à ce qu'un autre Fils de Dieu ait été accepté par ces mondes ou jusqu'au moment où les tribunaux d'Uversa commenceraient à juger le cas de Gabriel contre Lucifer."
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "",
                    "par_content": "Satan pouvait venir sur Urantia parce que vous n'aviez aucun Fils résident ayant le rang nécessaire pour lui tenir tête ni Prince Planétaire ni Fils Matériel. Depuis lors, Machiventa Melchizédek a été proclamé Prince Planétaire vice-gérant d'Urantia, et l'ouverture du procès de Gabriel contre Lucifer a donné le signal pour inaugurer des régimes planétaires temporaires sur tous les mondes isolés. Il reste vrai que Satan a rendu périodiquement visite à Caligastia et à d'autres princes déchus jusqu'au moment des présentes révélations, qui coïncide avec la première audience du procès de Gabriel pour l'annihilation des archi-rebelles. Satan est maintenant détenu inconditionnellement sur les mondes-prisons de Jérusem."
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "",
                    "par_content": "Depuis l'effusion finale de Micaël, nulle personnalité de Satania n'a désiré se rendre sur les mondes-prisons pour porter secours aux rebelles internés, et il n'y a plus eu d'êtres gagnés à la cause du trompeur. Pendant dix-neuf siècles, le statut de ces rebelles n'a pas changé."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "",
                    "par_content": "Nous ne nous attendons pas à ce que les restrictions actuelles de Satania soient levées avant que les Anciens des Jours aient définitivement disposé des rebelles. Les circuits systémiques ne seront pas rétablis tant que Lucifer vivra. En attendant, ce dernier est complètement inactif."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "",
                    "par_content": "Sur Jérusem, la rébellion a pris fin. Elle se termine sur les mondes déchus aussi vite que des Fils divins y arrivent. Nous croyons que tous les rebelles susceptibles d'accepter la miséricorde l'ont déjà fait. Nous attendons le message-éclair télédiffusé qui privera les autres de l'existence personnelle. Nous prévoyons que le verdict d'Uversa sera annoncé par l'ordre d'exécution télédiffusé qui annihilera les rebelles internés. « Et ceux qui t'ont connu parmi les mondes seront étonnés de toi; tu as été une terreur, mais tu n'existeras plus » (3 — Ézéchiel XXVIII-19) C'est ainsi que tous ces traîtres indignes « deviendront comme s'ils n'avaient jamais été.» Ils attendent tous le décret d'Uversa."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "",
                    "par_content": "Pendant des âges, les sept mondes-prisons de ténèbres spirituelles dans Satania ont constitué un avertissement solennel pour tout Nébadon. Ils proclament éloquemment et efficacement la grande vérité « que la route du transgresseur est dure »; « que chaque péché contient caché en lui le germe de sa propre destruction », que « le salaire du péché est la mort » (4 — Romains VI-23)."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "",
                    "par_content": "[Présenté par Manovandet Melchizédek, jadis attaché à l'administration judiciaire d'Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 53 — LA RÉBELLION DE LUCIFER"
}