{
    "paper_index": 91,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "91:0",
            "pars": [
                {
                    "par_ref": "91:0.1",
                    "par_pageref": "",
                    "par_content": "LA prière, en tant qu'acte religieux, prit naissance dans des expressions antérieures non religieuses de monologues et de dialogues. Quand les hommes primitifs atteignirent la conscience de soi, il se produisit l'inévitable corollaire de la conscience d'autrui, le double potentiel de la sensibilité sociale et de la récognition de Dieu."
                },
                {
                    "par_ref": "91:0.2",
                    "par_pageref": "",
                    "par_content": "Les toutes premières formes de prière n'étaient pas adressées à la Déité. Ces expressions ressemblaient beaucoup à ce que vous diriez à un ami en vous lançant dans une entreprise importante: « Souhaitez-moi bonne chance ». Les primitifs étaient esclaves de la magie; la chance, bonne ou mauvaise, pénétrait toutes les affaires de la vie. Au début, ces demandes de chance furent des monologues — simplement une manière de penser à haute voix pour les fidèles de la magie. Ensuite, ces croyants à la chance enrôlèrent leurs amis et leur famille pour les soutenir, et bientôt furent accomplies certaines formes de cérémonies incluant le clan ou la tribu tout entiers."
                },
                {
                    "par_ref": "91:0.3",
                    "par_pageref": "",
                    "par_content": "Quand le concept des fantômes et des esprits évolua, les demandes furent adressées à des entités supra-humaines; et quand les hommes eurent conscience des dieux, ces expressions atteignirent le niveau de prières authentiques. À titre d'exemple, chez certaines tribals primitives d'Australie, les prières religieuses ont précédé la croyance aux esprits et aux personnalités supra-humaines."
                },
                {
                    "par_ref": "91:0.4",
                    "par_pageref": "",
                    "par_content": "Aux Indes, la tribu Toda observe la pratique de n'adresser de prières à personne en particulier, exactement comme le faisaient les peuples primitifs avant l'époque de la conscience religieuse. Seulement, chez les Todas, cela représente une régression de leur religion qui dégénère à ce niveau primitif. Les rituels d'aujourd'hui chez les prêtres nourrisseurs des Todas ne représentent pas une cérémonie religieuse parce que les prières impersonnelles ne contribuent en rien à conserver ni à élever des valeurs sociales, morales. ou spirituelles quelconques."
                },
                {
                    "par_ref": "91:0.5",
                    "par_pageref": "",
                    "par_content": "La prière pré-religeuse faisait partie des pratiques mana des Mélanésiens, des croyances oudah des Pygmées africains et des superstitions manitou des Indiens américains. Les tribus Baganda d'Afrique n'ont émergé que récemment du niveau mana de prière. Dans cette confusion évolutionnaire primitive, les adressaient leurs prières à des dieux — locaux ou nationaux — à des fétiches, à des amulettes, à des fantômes, à des chefs, et à des gens du commun."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "91:1",
            "section_title": "1. — LA PRIÈRE PRIMITIVE",
            "pars": [
                {
                    "par_ref": "91:1.1",
                    "par_pageref": "",
                    "par_content": "La fonction de la religion évolutionnaire primitive est de conserver et d'accroître les valeurs sociales, morales, et spirituelles essentielles qui prennent lentement forme. Cette mission de la religion n'est pas observée consciemment par l'humanité, mais elle est principalement accomplie par la fonction de la prière. La pratique de la prière représente l'effort involontaire, mais néanmoins personnel et collectif, d'un groupe donné pour assurer (pour réaliser) la conservation des valeurs supérieures. Sans la sauvegarde de la prière, tous les jours fériés religieux reviendraient vite au statut de simples journées de vacances."
                },
                {
                    "par_ref": "91:1.2",
                    "par_pageref": "",
                    "par_content": "La religion et ses procédés, dont le principal est la prière, ne sont alliés qu'aux valeurs jouissant d'une récognition sociale générale, d'une approbation collective. C'est pourquoi, lorsqu'un homme primitif tentait de satisfaire ses sentiments les moins nobles ou ses ambitions purement égoïstes, il était privé du secours de la religion et de l'aide de la prière. La prière devint donc de très bonne heure un puissant instigateur d'évolution sociale, de progrès moral, et d'accomplissement spirituel."
                },
                {
                    "par_ref": "91:1.3",
                    "par_pageref": "",
                    "par_content": "Cependant la pensée primitive n'était ni logique ni conséquents. Les hommes primitifs ne percevaient pas que la prière ne doit pas être centrée sur les choses matérielles. Ces âmes simples constataient que nourriture, abris, pluie, gibier, et autres biens matériels accroissaient le bien-être social; c'est pourquoi elles commencèrent à prier pour ces bénédictions physiques. Cela constituait une perversion de la prière, mais encourageait l'effort pour atteindre ces objectifs matériels par des actions éthiques et sociales. Tout en avilissant les valeurs spirituelles d'un peuple, cette prostitution de la prière avait néanmoins pour effet direct d'élever ses moeurs économiques, sociales, et morales."
                },
                {
                    "par_ref": "91:1.4",
                    "par_pageref": "",
                    "par_content": "C'est seulement chez les penseurs du type le plus primitif que la prière est un monologue. Elle devient de bonne heure un dialogue et s'amplifie rapidement au niveau dune adoration collective. La prière signifie que les incantations pré-magiques, de la religion primitive ont atteint par évolution le niveau où la pensée humaine reconnaît la réalité de pouvoirs bénéfiques, ou d'êtres capables de rehausser les valeurs sociales et d'accroître les idéaux moraux: en outre, elle reconnaît que ces influences sont supra-humaines et distinctes de l'ego humain conscient de soi et de ses compagnon mortelles. La vraie prière n'apparaît donc pas avant que l'action au ministère religieux ne soit envisagée comme <i>personnelle</i>."
                },
                {
                    "par_ref": "91:1.5",
                    "par_pageref": "",
                    "par_content": "La prière a peu de liens avec l'animisme, mais cette croyance au culte des esprits peut exister parallèlement aux sentiments religieux émergents. Dans nombre de cas, la religion et l'animisme ont eu des origines entièrement séparées."
                },
                {
                    "par_ref": "91:1.6",
                    "par_pageref": "",
                    "par_content": "Chez les mortels qui n'ont pas été délivrés des entraves primitives de la peur, il y a sérieusement danger que toutes les prières conduisent à un sens morbide du péché, à une conviction injustifiée de culpabilité, réelle ou imaginaire. Toutefois, à l'époque moderne il est peu probable qu'un grand nombre de personnes consacrent suffisamment de temps à prier pour en arriver à ces réflexions nuisibles sur leur indignité ou leur culpabilité. Les dangers accompagnant la déformation et la perversion de la prière sont constitués par l'ignorance, la superstition, la cristallisation, la dévitalisation, le matérialisme, et le fanatisme."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "91:2",
            "section_title": "2. — L'ÉVOLUTION DE LA PRIÈRE",
            "pars": [
                {
                    "par_ref": "91:2.1",
                    "par_pageref": "",
                    "par_content": "Les premières prières furent simplement des souhaits exprimés en paroles, l'expression de désirs sincères. La prière devint ensuite une technique pour obtenir la coopération des esprits. Puis elle atteignit la fonction supérieure d'aider la religion à conserver toutes les valeurs dignes d'être préservées."
                },
                {
                    "par_ref": "91:2.2",
                    "par_pageref": "",
                    "par_content": "La prière et la magie surgirent toutes deux comme résultat des réactions humaines d'ajustement à l'ambiance d'Urantia; mais à part cette relation générale, elles ont peu de points communs. La prière a toujours indiqué une action positive de la part de l'ego qui la prononçait; elle a toujours été psychique et parfois spirituelle. La magie a généralement signifié une tentative pour manipuler la réalité sans affecter l'ego du manipulateur, du pratiquant de la magie. Malgré leurs origines indépendantes, la magie et la prière ont souvent été liées dans leurs stages ultérieurs de développement. Partant de formules et passant par des rituels et des incantations, la magie s'est parfois haussée, par l'élévation de ses buts, au seuil de la vraie prière. La prière est parfois devenue si matérialiste qu'elle a dégénéré en une technique pseudo-magique pour éviter la dépense de l'effort requis pour résoudre les problèmes d'Urantia."
                },
                {
                    "par_ref": "91:2.3",
                    "par_pageref": "",
                    "par_content": "Quand les hommes apprirent que la prière ne pouvait contraindre les dieux, ils lui donnèrent d'avantage le caractère de pétition, de recherche d'une faveur. La prière la plus authentique est en réalité une communion entre l'homme et son Ajusteur."
                },
                {
                    "par_ref": "91:2.4",
                    "par_pageref": "",
                    "par_content": "L'apparition de l'idée de sacrifice dans une religion amoindrit l'efficacité supérieure de la vraie prière, en ce sens que les hommes cherchent à substituer les offrandes de biens matériels et celle de la consécration de leur propre vouloir à faire la volonté de Dieu."
                },
                {
                    "par_ref": "91:2.5",
                    "par_pageref": "",
                    "par_content": "Quand la religion est dépourvue d'un Dieu personnel, ses prières descendent aux niveaux de la théologie et de la philosophie. Quand, dans une religion, le concept le plus élevé de Dieu est celui d'une Déité impersonnelle, comme dans l'idéalisme panthéiste, ce concept fournit bien une base pour certaines formes de communion mystique, mais il est fatal pour la puissance de la vraie prière, qui représente toujours la communion de l'homme avec un être personnel et supérieur."
                },
                {
                    "par_ref": "91:2.6",
                    "par_pageref": "",
                    "par_content": "Aux premiers temps de l'évolution raciale, et même aujourd'hui dans l'expérience quotidienne de la moyenne des mortels, la prière est dans une grande mesure un phénomène de rapports entre l'homme et son subconscient. Mais il existe aussi un domaine de prière où les individus intellectuellement alertes et spirituellement progressifs atteignent plus ou moins le contact avec les niveaux superconscients de la pensée humaine, le domaine de l'Ajusteur de Pensée intérieur. En outre, il existe une phase définie de la vraie prière concernant sa réception et sa récognition par les forces spirituelles de l'univers; cette phase est entièrement distincte de toutes les associations humaines et intellectuelles."
                },
                {
                    "par_ref": "91:2.7",
                    "par_pageref": "",
                    "par_content": "La prière contribue grandement à développer le sentiment religieux d'un penseur humain en évolution. Elle exerce une puissante influence pour empêcher l'isolement de la personnalité."
                },
                {
                    "par_ref": "91:2.8",
                    "par_pageref": "",
                    "par_content": "La prière représente l'une des techniques associées aux religions naturelles de l'évolution raciale; elle fait également partie des valeurs expérientielles des religions supérieures éthiquement excellentes — les religions de révélation."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "91:3",
            "section_title": "3. — LA PRIÈRE ET L'ALTER EGO",
            "pars": [
                {
                    "par_ref": "91:3.1",
                    "par_pageref": "",
                    "par_content": "Quand les enfants apprennent pour la première fois à se servir du langage, ils sont enclins à exprimer leurs pensées en paroles, même si personne n'est là pour les entendre. À l'aurore de leur imagination créative, ils montrent une tendance à converser avec des compagnons imaginaires. De cette manière, un ego qui commence à éclore cherche à se maintenir en communion avec un <i>alter ego</i> fictif. Par cette technique, l'enfant apprend de bonne heure à convertir ses monologues en pseudo-dialogues où l'alter ego fait des réponses à ses pensées exprimées à haute voix et à l'expression de ses souhaits. Une très grande partie des réflexions des adultes se poursuit mentalement sous forme de conversations."
                },
                {
                    "par_ref": "91:3.2",
                    "par_pageref": "",
                    "par_content": "La forme primitive de la prière ressemblait beaucoup aux récitations magiques de la tribu des Todas d'aujourd'hui, prières qui n'étaient adressées à personne en particulier. Par l'émergence de l'idée d'un alter ego, ces techniques de prière tendirent à se transformer en communications du type dialogué. En son temps, le concept de l'alter ego fut haussé à un statut supérieur de dignité divine, et la prière en tant qu'acte religieux fit son apparition. Ce type primitif de prière était destiné à évoluer par de nombreuses phases et durant de longs âges avant d'atteindre le niveau de la prière intelligente et vraiment éthique."
                },
                {
                    "par_ref": "91:3.3",
                    "par_pageref": "",
                    "par_content": "La conception de l'alter ego par des générations successives de mortels pratiquant la prière évolua, en passant par les fantômes, les fétiches, et les esprits, jusqu'aux dieux polythéistes, et finalement jusqu'au Dieu Unique, un être divin qui incorpore les idéaux les plus élevés et les aspirations les plus sublimes de l'ego en prière. C'est ainsi que la prière fonctionna comme le plus puissant agent de la religion pour conserver les valeurs et les idéaux supérieurs de ceux qui prient. A partir du moment où l'homme conçoit un alter ego et jusqu'à l'apparition du concept d'un divin Père céleste, la prière est toujours une pratique qui vous rend plus sociable, plus moral, et plus spiritualiste."
                },
                {
                    "par_ref": "91:3.4",
                    "par_pageref": "",
                    "par_content": "La simple prière de la foi atteste dans l'expérience humaine une puissante évolution par laquelle les anciennes conversations avec le symbole fictif de l'alter ego de la religion primitive ont été élevées au niveau de la communion avec l'esprit de l'Infini, au niveau où l'on est sincèrement conscient de la réalité du Dieu éternel et du Père Paradisiaque de toute la création intelligente."
                },
                {
                    "par_ref": "91:3.5",
                    "par_pageref": "",
                    "par_content": "En dehors de ce qui dépasse la personnalité quand on prie, il ne faut pas oublier que la prière éthique est une manière splendide d'élever et de renforcer son ego pour une vie meilleure et des accomplissements plus élevés. La prière incite l'homme à rechercher de l'aide dans les deux directions: pour l'assistance matérielle, en puisant dans le réservoir subconscient de l'expérience humaine, et pour l'inspiration et la gouverne, en allant aux frontières superconscientes du matériel avec le spirituel, en prenant contact avec le Moniteur de Mystère."
                },
                {
                    "par_ref": "91:3.6",
                    "par_pageref": "",
                    "par_content": "La prière a toujours été et sera toujours une expérience humaine double: un processus psychologique associé à une technique spirituelle. Ces deux fonctions de la prière ne peuvent jamais être entièrement séparées."
                },
                {
                    "par_ref": "91:3.7",
                    "par_pageref": "",
                    "par_content": "La prière éclairée doit reconnaître non seulement un Dieu extérieur et personnel, mais aussi une divinité incluse et impersonnelle, l'Ajusteur intérieur. Quand un homme prie, il est tout à fait juste qu'il s'efforce de saisir le concept du Père Universel au Paradis; mais, pour la plupart des buts pratiques, une technique plus efficace consistera à revenir au concept d'un proche alter ego, exactement comme la pensée primitive avait l'habitude de le faire; on reconnaîtra ensuite que l'idée de cet alter ego était tout d'abord une simple fiction devenue ensuite par évolution la vérité que Dieu habite les mortels par la présence réelle de l'Ajusteur; l'homme peut ainsi parler, pour ainsi dire face à face, avec un divin alter ego réel et authentique qui l'habite et qui est l'essence et la présence même du Dieu vivant, du Père Universel."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "91:4",
            "section_title": "4. — LA PRIÈRE MORALE",
            "pars": [
                {
                    "par_ref": "91:4.1",
                    "par_pageref": "",
                    "par_content": "Nulle prière ne peut être morale si le suppliant recherche un avantage égoïste sur ses semblables. La prière égoïste et matérialiste est incompatible avec les religions éthiques qui sont fondées sur l'amour divin et désintéressé. Toutes ces prières intéressées retournent aux niveaux primitifs de pseudo-magie et sont indignes d'une civilisation avancée et des religions éclairées. La prière égoïste transgresse l'esprit de toutes les morales fondées sur une justice aimante."
                },
                {
                    "par_ref": "91:4.2",
                    "par_pageref": "",
                    "par_content": "La prière ne doit jamais être prostituée au point de devenir un substitut à l'action. Toute prière morale est un stimulant pour l'action et un guide pour les efforts progressifs vers les buts idéalistes d'aboutissement au super-ego."
                },
                {
                    "par_ref": "91:4.3",
                    "par_pageref": "",
                    "par_content": "Dans toutes vos prières, soyez <i>équitables</i>. Ne vous attendez pas à ce que Dieu montre de la partialité, à ce qu'il vous aime plus que ses autres enfants, vos amis, vos voisins, et même vos ennemis. Mais la prière des religions naturelles ou évoluées ne commence pas par être morale, comme elle l'est dans les religions révélées ultérieures. Toute prière, qu'elle soit individuelle ou communautaire, peut être soit altruiste soit égoïste, c'est-à-dire que l'on peut centrer la prière sur soi-même ou sur autrui. Quand la prière ne recherche rien pour celui qui prie ni pour ses compagnons, alors le comportement de l'âme tend vers les niveaux de la véritable adoration. Les prières égoïstes impliquent des confessions et des suppliques et consistent souvent en requête pour des faveurs matérielles. La prière est un peu plus morale quand elle s'occupe du pardon et recherche la sagesse pour accroître le contrôle de soi."
                },
                {
                    "par_ref": "91:4.4",
                    "par_pageref": "",
                    "par_content": "La prière du type non égoïste apporte des forces et des consolations, tandis que la prière matérialiste est vouée à désappointer et à désillusionner ses auteurs au fur et à mesure que le progrès des découvertes scientifiques démontre que l'homme vit dans un univers physique de loi et d'ordre. L'enfance d'un individu ou d'une race est caractérisée par des prières primitives, égoïstes, et matérialistes. Dans une certaine mesure, toutes ces suppliques sont efficaces en ce sens qu'elles conduisent invariablement aux efforts qui contribuent à obtenir les réponses aux dites prières. La prière réelle de la foi contribue toujours à accroître la technique de la vie, même si ses demandes ne sont pas dignes de récognition spirituelle. Mais les personnes spirituellement évoluées doivent prendre de grandes précautions quand elle essayent de dissuader le penseurs primitifs, ou manquant de maturité, de formuler ce genre de prières."
                },
                {
                    "par_ref": "91:4.5",
                    "par_pageref": "",
                    "par_content": "Rappelez-vous que la prière ne change pas Dieu, mais qu'elle effectue souvent des changements importants et durables chez celui qui prie avec foi et dans une expectative confiante. La prière a engendré beaucoup de paix d'esprit, d'allégresse, de calme, de courage, de maîtrise de soi, et d'équité chez les hommes et les femmes des races en évolution."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "91:5",
            "section_title": "5. — LES RÉPERCUSSION SOCIALE DE LA PRIÈRE",
            "pars": [
                {
                    "par_ref": "91:5.1",
                    "par_pageref": "",
                    "par_content": "Dans le culte des ancêtres, la prière conduit à cultiver les idéaux ancestraux. Mais en tant que caractéristique du culte de Dieu, la prière transcende toutes les pratiques de cet ordre, car elle conduit à cultiver les idéaux divins. De même que le concept de l'alter ego de la prière devient suprême et divin, de même les idéaux humains s'élèvent en conséquence du niveau purement humain vers les niveaux célestes et divins; le résultat de toutes ces prières est l'embellissement du caractère humain et la profonde unification de la personnalité humaine."
                },
                {
                    "par_ref": "91:5.2",
                    "par_pageref": "",
                    "par_content": "Il n'est pas nécessaire que la prière soit toujours individuelle. La prière en groupe ou en congrégation est fort efficace, en ce sens que ses répercussions accroissent beaucoup la sociabilité. Quand une collectivité s'adonne à une prière en commun pour le relèvement moral et l'élévation spirituelle, ces dévotions réagissent sur les individus qui composent le groupe; leur participation les rend tous meilleurs. Même une ville ou une nation tout entières peuvent être aidées par ces prières dévotionnelles. La confession, le repentir, et la prière ont conduit des individus, des villes, des nations, et des races entières à de puissants efforts de réforme et à des actes courageux vaillamment accomplis."
                },
                {
                    "par_ref": "91:5.3",
                    "par_pageref": "",
                    "par_content": "Si vous désirez vraiment vaincre l'habitude de critiquer un ami, la manière la plus rapide et la plus sûre d'effectuer ce changement d'attitude consiste à établir l'habitude de prier pour cette personne chaque jour de votre vie. Les répercussions sociales de ces prières dépendent largement de deux conditions:"
                },
                {
                    "par_ref": "91:5.4",
                    "par_pageref": "",
                    "par_content": "1. La personne pour qui l'on prie doit savoir que l'on prie pour elle."
                },
                {
                    "par_ref": "91:5.5",
                    "par_pageref": "",
                    "par_content": "2. La personne qui prie devrait entrer en contact social étroit avec la personne pour qui elle prie."
                },
                {
                    "par_ref": "91:5.6",
                    "par_pageref": "",
                    "par_content": "La prière est la technique par laquelle toute religion devient tôt où tard une institution. Avec le temps, la prière s'associe à de nombreux éléments secondaires dont quelques-uns sont utiles et d'autres nettement nuisibles tels que prêtres, livres sacrés, rituels d'adoration, et cérémonies."
                },
                {
                    "par_ref": "91:5.7",
                    "par_pageref": "",
                    "par_content": "Les penseurs les plus éclairés spirituellement devraient être patients et tolérants envers les intellects moins bien doués qui désirent ardemment un symbolisme pour mobiliser leur perspicacité spirituelle restreinte. Les forts ne doivent pas regarder les faibles avec dédain. Ceux qui sont conscients de Dieu sans symbolisme ne doivent pas dénier le ministre de grâce des symboles à ceux qui trouvent difficile d'adorer la Déité et de révérer sans formes ni rites la vérité, la beauté, et la bonté. Dans l'adoration avec prière, la plupart des mortels imaginent quelque symbole de l'objet but de leurs dévotions."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "91:6",
            "section_title": "6. — LE DOMAINE DE LA PRIÈRE",
            "pars": [
                {
                    "par_ref": "91:6.1",
                    "par_pageref": "",
                    "par_content": "À moins d'être en liaison avec la volonté et les actes des forces spirituelles personnelles et des superviseurs matériels d'un royaume, la prière ne peut avoir d'effet direct sur votre entourage. Le domaine des suppliques par la prière possède des limites bien définies, mais ces limites ne s'appliquent pas de la même manière à la <i>foi</i> de ceux qui prient."
                },
                {
                    "par_ref": "91:6.2",
                    "par_pageref": "",
                    "par_content": "La prière n'est pas une technique de cure pour des maladies réelles et organiques, mais elle a énormément contribué à faire bénéficier d'un débordement de santé et à guérir de nombreux troubles mentaux, émotionnels, et nerveux. Même dans le cas de maladies bactériennes réelles, la prière a bien souvent accru l'efficacité des autres remèdes appliqués. La prière a transformé bien des invalides irritables et mécontents en des parangons de patience, et en a fait des inspirateurs pour tous les autres humains souffrants."
                },
                {
                    "par_ref": "91:6.3",
                    "par_pageref": "",
                    "par_content": "Si difficile qu'il puisse être de concilier les doutes scientifiques au sujet de l'efficacité de la prière avec le besoin toujours présent de rechercher aide et gouverne auprès de sources divines, n'oubliez jamais que la prière sincère de la foi est une force puissante pour promouvoir le bonheur personnel, la maîtrise individuelle de soi, l'harmonie sociale, le progrès moral, et l'accomplissement spirituel."
                },
                {
                    "par_ref": "91:6.4",
                    "par_pageref": "",
                    "par_content": "Même en tant que pratique purement humaine, en tant que dialogue avec votre alter ego, la prière constitue une technique des plus efficaces pour mettre en oeuvre les pouvoirs de la nature humaine, dont les réserves sont accumulées et conservées dans les domaines inconscients de la pensée des hommes. En dehors de ses implications religieuses et de sa signification spirituelle, la prière est une saine pratique psychologique. C'est un fait d'expérience humaine que la plupart des personnes, si elles sont assez durement harcelées, adresseront d'une certaine manière des prières à quelque source d'assistance."
                },
                {
                    "par_ref": "91:6.5",
                    "par_pageref": "",
                    "par_content": "Ne soyez pas paresseux au point de demander à Dieu de résoudre vos difficultés, mais n'hésitez jamais à lui demander sagesse et force spirituelle pour vous guider et vous soutenir pendant que vous attaquez résolument et courageusement les problèmes à traiter."
                },
                {
                    "par_ref": "91:6.6",
                    "par_pageref": "",
                    "par_content": "La prière a été un facteur indispensable au progrès et à la préservation de la civilisation religieuse, et il lui reste encore de puissantes contributions à apporter pour rehausser et spiritualiser la société, pourvu que ceux qui prient veuillent bien le faire à la lumière des faits scientifiques, de la sagesse philosophique, de la sincérité intellectuelle, et de la foi spirituelle. Priez comme Jésus l'enseignait à ses disciples — honnêtement, généreusement, avec équité, et sans douter."
                },
                {
                    "par_ref": "91:6.7",
                    "par_pageref": "",
                    "par_content": "L'efficacité de la prière dans l'expérience spirituelle de celui qui prie ne dépend en aucune manière de la compréhension intellectuelle de l'adorateur, ni de sa finesse philosophique, de son niveau social, de son statut culturel, ou de ses autres acquisitions humaines. Les accompagnements psychiques et spirituels de la prière de la foi sont immédiats, personnels, et expérientiels. Il n'existe aucune autre technique permettant à chaque homme, indépendamment de tous autres accomplissements terrestres, d'approcher si efficacement et si immédiatement du seuil du royaume où il peut communiquer avec son auteur, où la créature peut prendre contact avec la réalité du Créateur, avec l'Ajusteur de Pensée intérieur."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "91:7",
            "section_title": "7. — MYSTICISME, EXTASE, ET INSPIRATION",
            "pars": [
                {
                    "par_ref": "91:7.1",
                    "par_pageref": "",
                    "par_content": "En tant que technique pour cultiver la conscience de la présence de Dieu, le mysticisme est entièrement digne de louanges, mais si sa pratique conduit à l'isolement social et culminé en fanatisme religieux, il est tout à fait répréhensible. Bien trop souvent, les idées que le mystique surmené estime être des inspirations divines ne sont que des soulèvements venus des profondeurs de sa propre pensée. Le contact de la pensée humaine avec l'Ajusteur qui l'habite est sans doute fréquemment favorisé par une méditation consacrée, mais il est bien plus souvent facilité par les services sincères et aimants d'un ministère désintéressé auprès de vos semblables."
                },
                {
                    "par_ref": "91:7.2",
                    "par_pageref": "",
                    "par_content": "Les grands éducateurs religieux et prophètes des temps passés n'étaient pas des mystiques outranciers. Ils étaient des hommes et des femmes connaissant Dieu et servant leur Dieu au mieux par leur ministère désintéressé auprès de leurs semblables. Jésus emmenait souvent ses apôtres à part pour méditer et prier, mais la plupart du temps il les maintenait en contact de service avec les multitudes. L'âme des hommes a besoin d'exercice spirituel aussi bien que de nourriture spirituelle."
                },
                {
                    "par_ref": "91:7.3",
                    "par_pageref": "",
                    "par_content": "L'extase religieuse est admissible quand elle résulte d'antécédents sains, mais cette expérience est plus souvent la conséquence d'influences purement émotives que la manifestation d'un caractère spirituel profond. Les personnes religieuses ne doivent pas considérer chaque pressentiment, spirituel brillant et chaque expérience émotionnelle intense comme une révélation divine ou une communication spirituelle. L'extase spirituelle authentique est généralement associée à un grand calme extérieur et à un contrôle émotif à peu près parfait. La véritable vision prophétique est un pressentiment super-psychologique. Les visitations de ce genre ne sont ni des pseudo-hallucinations ni des extases ressemblant à des transes."
                },
                {
                    "par_ref": "91:7.4",
                    "par_pageref": "",
                    "par_content": "La pensée humaine peut passer à l'exécution en réponse à une soi disant inspiration quand elle est sensible soit aux soulèvements du subconscient, soit aux stimulants du superconscient. Dans les deux cas, ces accroissements du contenu de la conscience apparaissent à l'individu comme ou moins étrangers. L'enthousiasme mystique immodéré et l'extase religieuse sans frein ne sont pas des certificats d'inspiration, des justifications de provenance divine."
                },
                {
                    "par_ref": "91:7.5",
                    "par_pageref": "",
                    "par_content": "Le critérium pratique de toutes ces étranges expériences religieuses de mysticisme, d'extase, et d'inspiration consiste à observer si ces phénomènes amènent l'intéressé à:"
                },
                {
                    "par_ref": "91:7.6",
                    "par_pageref": "",
                    "par_content": "1. Jouir dune santé physique meilleure et plus complète."
                },
                {
                    "par_ref": "91:7.7",
                    "par_pageref": "",
                    "par_content": "2. Agir plus pratiquement et plus efficacement dans sa vie mentale."
                },
                {
                    "par_ref": "91:7.8",
                    "par_pageref": "",
                    "par_content": "3. Rendre sociale son expérience religieuse avec plus de plénitude et de joie."
                },
                {
                    "par_ref": "91:7.9",
                    "par_pageref": "",
                    "par_content": "4. Spiritualiser plus complètement sa vie quotidienne en même temps qu'il remplit fidèlement les devoirs courants de l'existence humaine ordinaire."
                },
                {
                    "par_ref": "91:7.10",
                    "par_pageref": "",
                    "par_content": "5. Accroître son amour et son appréciation de la vérité, de la beauté, et de la bonté."
                },
                {
                    "par_ref": "91:7.11",
                    "par_pageref": "",
                    "par_content": "6. Conserver les valeurs sociales, morales, éthiques, et spirituelles couramment admises."
                },
                {
                    "par_ref": "91:7.12",
                    "par_pageref": "",
                    "par_content": "7. Développer sa clairvoyance spirituelle — sa conscience de Dieu."
                },
                {
                    "par_ref": "91:7.13",
                    "par_pageref": "",
                    "par_content": "La prière n'a pas de lien réel avec ces expériences religieuses exceptionnelles. Quand la prière devient trop esthétique, quand elle consiste à peu près exclusivement en une admirable et bienheureuse contemplation de la divinité paradisiaque, elle perd beaucoup de son influence sociale et tend vers le mysticisme et l'isolement du fidèle. Un excès de prière solitaire présente un certain danger qui est corrigé et écarté par la prière en groupe, les dévotions collectives."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "91:8",
            "section_title": "8. — LA PRIÈRE EN TANT QU'EXPÉRIENCE PERSONNELLE",
            "pars": [
                {
                    "par_ref": "91:8.1",
                    "par_pageref": "",
                    "par_content": "La prière comporte un aspect vraiment spontané, car l'homme primitif commença a prier bien avant d'avoir la moindre conception claire d'un Dieu. Les premiers hommes avaient l'habitude de prier en deux circonstances différentes: quand ils se trouvaient en grande détresse, ils éprouvaient une impulsion à tendre la main vers une aide; et quand ils exultaient, ils se laissaient aller a exprimer impulsivement leur joie."
                },
                {
                    "par_ref": "91:8.2",
                    "par_pageref": "",
                    "par_content": "La prière n'est pas une évolution de la magie; les deux ont surgi indépendamment l'une de l'autre. La magie fut une tentative pour adapter Dieu aux conditions; la prière est l'effort pour adapter la personnalité à la volonté de la Déité. La vraie prière est à la fois morale et religieuse; la magie n'est ni l'un ni l'autre."
                },
                {
                    "par_ref": "91:8.3",
                    "par_pageref": "",
                    "par_content": "La prière peut devenir une coutume établie. Beaucoup de personnes prient parce que d'autres le font. D'autres encore prient parce qu'elles craignent qu'il leur arrive quelque chose d'affreux si elles ne présentent pas régulièrement leurs suppliques."
                },
                {
                    "par_ref": "91:8.4",
                    "par_pageref": "",
                    "par_content": "Pour certaines personnes, la prière est une calme expression de gratitude, pour d'autres une expression collective de louanges, une dévotion sociale. Elle est parfois l'imitation de la religion d'autrui, alors que la vraie prière est la communication sincère et confiante entre la nature spirituelle de la créature et la présence ubiquitaire de l'esprit du Créateur."
                },
                {
                    "par_ref": "91:8.5",
                    "par_pageref": "",
                    "par_content": "La prière peut être une expression spontanée de conscience de Dieu ou une récitation machinale de formules théologiques. Elle peut être la louange extatique d'une âme connaissant Dieu, ou l'obéissance servile d'un mortel hanté par la peur. Elle est parfois l'expression pathétique d'un ardent désir spirituel, et parfois la clameur criarde de phrases pieuses. La prière peut être une louange joyeuse ou un humble appel au pardon."
                },
                {
                    "par_ref": "91:8.6",
                    "par_pageref": "",
                    "par_content": "La prière peut être la demande enfantine de l'impossible, ou la supplication de l'homme mûr pour la croissance morale et le pouvoir spirituel. Une supplique peut consister à demander le pain quotidien, ou incorporer un désir sincère de trouver Dieu et de faire sa volonté. Elle peut être une requête entièrement égoïste, ou un geste sincère et magnifique vers la réalisation d'une fraternité désintéressée."
                },
                {
                    "par_ref": "91:8.7",
                    "par_pageref": "",
                    "par_content": "La prière peut être un cri de colère pour obtenir vengeance, ou une intercession miséricordieuse pour des ennemis. Elle peut être l'expression d'un espoir de changer Dieu, ou la puissante technique de se changer soi-même. Elle peut être la plaidoirie obséquieuse d'un pécheur perdu devant un Juge supposé sévère, ou l'expression joyeuse d'un libre fils du Père céleste vivant et miséricordieux."
                },
                {
                    "par_ref": "91:8.8",
                    "par_pageref": "",
                    "par_content": "Les hommes modernes sont troublés à l'idée de s'entretenir de leurs questions avec Dieu d'une manière purement personnelle. Beaucoup ont abandonné la prière régulière: ils ne prient plus que sous l'empire d'une pression inhabituelle — en cas d'urgence. Les hommes ne devraient pas avoir peur de parler à Dieu, mais il spirituellement enfantin d'entreprendre de persuader Dieu ou de prétendre le changer."
                },
                {
                    "par_ref": "91:8.9",
                    "par_pageref": "",
                    "par_content": "La véritable prière atteint la réalité. Même quand les courants aériens sont ascendants, nul oiseau ne peut prendre son essor sans déployer ses ailes. La prière élève l'homme parce qu'elle est une technique de progrès par utilisation des courants rituels ascendants de l'univers."
                },
                {
                    "par_ref": "91:8.10",
                    "par_pageref": "",
                    "par_content": "La prière authentique contribue à la croissance spirituelle, modifie les comportements, et procure la satisfaction qui vient de la communion avec la divinité. Elle est débordement spontané de conscience de Dieu."
                },
                {
                    "par_ref": "91:8.11",
                    "par_pageref": "",
                    "par_content": "Dieu répond à la prière de l'homme en lui donnant une révélation accrue de la vérité, une appréciation rehaussée de la beauté, et un concept élargi de l'amour. La prière est un geste subjectif, mais elle établit le contact avec de puissantes réalités objectives sur les niveaux spirituels de l'expérience humaine; elle est un essai significatif de l'homme pour atteindre des valeurs supra-humaines. Elle est le plus puissant stimulant de la croissance spirituelle."
                },
                {
                    "par_ref": "91:8.12",
                    "par_pageref": "",
                    "par_content": "Les mots n'ont pas d'importance dans la prière; ils sont simplement le chenal intellectuel dans lequel la rivière des supplications spirituelles se trouve couler par hasard. La valeur verbale de la prière est purement auto-suggestive dans les dévotions individuelles, et socio-suggestive dans les dévotions collectives. Dieu répond au comportement de l'âme et non aux paroles."
                },
                {
                    "par_ref": "91:8.13",
                    "par_pageref": "",
                    "par_content": "La prière n'est pas une technique pour échapper à des conflits, mais plutôt un stimulant pour grandir en face d'un conflit. Ne priez que pour des valeurs, non pour des choses; pour la croissance, et non pour la satisfaction."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "91:9",
            "section_title": "9. — CONDITIONS D'EFFICACITÉ DE LA PRIÈRE",
            "pars": [
                {
                    "par_ref": "91:9.1",
                    "par_pageref": "",
                    "par_content": "Si vous voulez arriver à prier efficacement, il faut avoir présentes à la pensée les lois des requêtes auxquelles il est fait droit:"
                },
                {
                    "par_ref": "91:9.2",
                    "par_pageref": "",
                    "par_content": "1. Il faut vous qualifier comme prieur efficace en affrontant courageusement les problèmes de la réalité universelle. Il faut être bien trempé cosmiquement."
                },
                {
                    "par_ref": "91:9.3",
                    "par_pageref": "",
                    "par_content": "2. Il faut avoir honnêtement épuisé toutes les possibilités humaines d'ajustement. Il faut avoir été industrieux."
                },
                {
                    "par_ref": "91:9.4",
                    "par_pageref": "",
                    "par_content": "3. Il faut abandonner tous les souhaits de la pensée et tous les désirs de l'âme à l'emprise transformatrice de la croissance spirituelle."
                },
                {
                    "par_ref": "91:9.5",
                    "par_pageref": "",
                    "par_content": "4. Il faut choisir de tout coeur la volonté divine. Il faut anéantir le centre inerte de l'indécision."
                },
                {
                    "par_ref": "91:9.6",
                    "par_pageref": "",
                    "par_content": "5. Non seulement vous reconnaissez la volonté du Père et vous choisissez de la faire, mais vous vous êtes consacré sans réserve et voués dynamiquement à exécuter cette volonté d'une manière effective."
                },
                {
                    "par_ref": "91:9.7",
                    "par_pageref": "",
                    "par_content": "6. Votre prière cherchera exclusivement à obtenir la sagesse divine permettant de résoudre les problèmes humains spécifiques rencontrés au cours de l'ascension au Paradis - l'aboutissement à la perfection divine."
                },
                {
                    "par_ref": "91:9.8",
                    "par_pageref": "",
                    "par_content": "7. Et il faut avoir la foi — une foi vivante."
                },
                {
                    "par_ref": "91:9.9",
                    "par_pageref": "",
                    "par_content": "[Présenté par le Chef des Médians d'Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 91 — L'ÉVOLUTION DE LA PRIÈRE"
}