{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "",
                    "par_content": "LA pensée finie des hommes est incapable de comprendre comment un Dieu aussi grand et majestueux que le Père Universel peut descendre de sa demeure éternelle de perfection infinie pour fraterniser avec les créatures humaines individuelles. Il faut donc que l'intellect fini base son assurance de communion divine sur la vérité qu'un fragment réel du Dieu vivant réside dans l'entendement de tout mortel d'Urantia pourvu d'une pensée normale et d'une conscience morale. Les Ajusteurs de Pensée intérieurs sont une fraction de la Déité éternelle du Père paradisiaque. Lorsque l'âme humaine contemple cette présence réelle et spirituelle, l'homme n'a pas besoin d'aller au delà de sa propre expérience intérieure pour trouver Dieu et s'efforcer de communier avec lui."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "",
                    "par_content": "Dieu a distribué l'infinité de son éternelle nature partout dans les existences réelles de ses six coordonnés absolus. Mais à tout moment il peut établir un contact personnel avec toute partie, toute phase, ou toute espèce de création par l'entremise de ses fragments prépersonnels. Le Dieu éternel s'est également réservé la prérogative de conférer la personnalité aux divins Créateurs et aux créatures vivantes de l'univers des univers. En outre, il s'est réservé la possibilité de maintenir un contact direct et paternel avec tous ces êtres personnels, par l'intermédiaire du circuit de personnalité."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "section_title": "1. — LE CHEMIN VERS DIEU",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "",
                    "par_content": "L'inaptitude des créatures finies à approcher le Père Infini n'est pas inhérente à une attitude distante du Père, mais au caractère fini et aux limitations matérielles des êtres créés. L'immensité de la différence spirituelle entre la plus haute personnalité d'existence universelle et les groupes inférieurs d'intelligences créées est inconcevable. S'il était possible ces intelligences d'ordre inférieur d'être transportées instantanément en présence du Père lui-même, elles ne sauraient pas qu'elles s'y trouvent. Elles ne penseraient pas plus à la présence du Père Universel que dans leur présente situation. Il y a un long, long chemin devant les hommes mortels avant qu'ils ne puissent demander logiquement, et avec des chances de succès, un sauf-conduit pour être mis en présence du Père Universel au Paradis. Spirituellement, il faut qu'un homme ait été transféré de nombreuses fois avant de pouvoir atteindre un niveau qui lui donnera la vision spirituelle susceptible de lui faire voir même un seul des Sept Maîtres Esprits."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "",
                    "par_content": "Notre Père ne se cache pas, il ne vit pas dans une retraite arbitraire. Il a mobilisé les ressources de la sagesse divine dans un effort sans fin pour se révéler aux enfants de ses domaines universels. Il y a une grandeur infinie et une générosité inexprimable dans la majesté de l'amour qui le fait languir de voir s'associer à lui toute créature susceptible de le comprendre, de l'aimer, ou de l'approcher. Ce sont donc les limitations inhérentes à vous, inséparables de votre personnalité finie et de votre existence matérielle, qui déterminent l'heure, le lieu, et les circonstances où vous pourrez atteindre le but du voyage de l'ascension des mortels et vous tenir en présence du Père au centre de toutes choses."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "",
                    "par_content": "Pour vous approcher de la présence du Père au Paradis, il vous faut attendre d'avoir atteint les niveaux finis les plus élevés de progrès en esprit. Mais vous devriez vous réjouir en reconnaissant la possibilité toujours présente de communier immédiatement avec l'esprit effusé du Père, qui est si intimement associé à votre âme intérieure et à votre moi en cours de spiritualisation."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "",
                    "par_content": "Les mortels des royaumes de l'espace-temps peuvent différer grandement en aptitudes innées et en dons intellectuels, ils peuvent bénéficier d'ambiances exceptionnellement favorables pour s'élever socialement et progresser moralement, ou au contraire ils peuvent souffrir d'une absence à peu près complète d'aide humaine pour se cultiver et soi-disant progresser dans les arts de la civilisation. Mais les chances de progrès spirituel dans la carrière de l'ascension sont égales pour tous. On atteint des niveaux croissants de perspicacité spirituelle et de signification cosmique tout à fait indépendamment des inégalités socio-morales dans les ambiances matérielles diversifiées des mondes évolutionnaires."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "",
                    "par_content": "Quelles que soient les différences entre les mortels d'Urantia dans leurs chances et dons intellectuels, sociaux, économiques, et même moraux, n'oubliez pas que. leur dotation spirituelle est uniforme et unique. Ils bénéficient tous de la même présence divine du don venu du Père, et ils ont tous le privilège égal de pouvoir rechercher une communion personnelle intime avec cet esprit intérieur d'origine divine. Ils peuvent tous également choisir d'accepter les directives spirituelles uniformes de ces Moniteurs de Mystère."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "",
                    "par_content": "Si un mortel a des mobiles spirituels sincères et se consacre sans réserve à faire la volonté du Père, il peut s'appuyer spirituellement avec certitude et efficacité sur le divin Ajusteur intérieur. Alors ne peuvent manquer de se matérialiser dans l'expérience de cet individu la conscience sublime de connaître Dieu, et l'assurance céleste de survivre pour trouver Dieu en faisant l'expérience progressive de lui ressembler de plus en plus."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "",
                    "par_content": "L'homme est spirituellement habité par un Ajusteur de Pensée qui survit. Si sa pensée est guidée par des mobiles spirituels et sincères, si son âme désire connaître Dieu et lui ressembler, si elle souhaite sérieusement de faire la volonté de Dieu, rien ne peut empêcher cette âme divinement motivée de s'élever jusqu'aux portes du Paradis. Nulle influence négative de frustrations humaines, nul pouvoir positif d'interférence possible, ne sauraient s'y opposer."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "",
                    "par_content": "Le Père désire que toutes ses créatures soient en communion personnelle avec lui. Au Paradis, il a une place pour recevoir tous ceux qui ont un statut de survie et une nature spirituelle rendant la chose possible. C'est pourquoi il faut inscrire une fois pour toutes dans votre philosophie les affirmations suivantes: pour chacun de vous et pour nous tous, Dieu est approchable, le Père est accessible, la voie est ouverte. Les forces d'amour divin et les voies et moyens de l'administration divine sont tous imbriqués dans un effort pour aider, dans tous les univers, toute intelligence qui en est digne à s'avancer jusqu'en présence du Père Universel au Paradis."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "",
                    "par_content": "La présence et la personnalité de l'Infini ne perdent pas leur réalité du fait qu'il faut un temps considérable pour atteindre Dieu. Votre ascension fait partie du circuit des sept superunivers. Bien que vous en fassiez le tour un nombre incalculable de fois, vous pouvez vous attendre, en statut et en esprit, à circuler vers l'intérieur. Vous pouvez compter que vous serez transférés de sphère en sphère depuis les circuits extérieurs en vous rapprochant toujours du centre intérieur. Ne doutez pas qu'un jour vous vous trouverez devant la présence divine et centrale et que vous la verrez (parlant au figuré) face à face. Ces niveaux spirituels sont accessibles à tout être qui a été habité par un Moniteur de Mystère, et qui a ultérieurement effectué sa fusion éternelle avec cet Ajusteur de Pensée."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "",
                    "par_content": "Le Père n'habite pas une cachette spirituelle, mais un grand nombre de créatures se sont dissimulées dans les brouillards de leurs propres décisions obstinées. Pour le moment, elles se sont séparées de la communion de son esprit et de l'esprit de son Fils en choisissant leurs propres voies perverses et en s'adonnant aux affirmations personnelles de leurs pensées intolérantes et de leur nature sans spiritualité."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "",
                    "par_content": "L'homme mortel peut s'approcher de Dieu tout en renonçant maintes et maintes fois à faire la volonté divine, et cela aussi longtemps qu'il conserve le pouvoir de choisir. Sa perte finale n'est pas décidée avant qu'il ait perdu le pouvoir de choisir la volonté du Père. Le Père ne ferme jamais son mur aux besoins et aux pétitions de ses enfants. C'est seulement sa progéniture qui ferme son coeur pour toujours au pouvoir d'attraction du Père lorsqu'elle perd finalement et définitivement le désir de faire sa volonté divine — qui est de le connaître et de lui ressembler. Parallèlement, la destinée éternelle d'un homme est assurée lorsque sa fusion avec l'Ajusteur proclame à l'univers que cet ascendeur a fait le choix final et irrévocable d'accomplir la volonté de Dieu."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "",
                    "par_content": "Le grand Dieu établit un contact direct avec les mortels en donnant de son moi infini, éternel, et incompréhensible, une fraction qui vivra et habitera en eux. Dieu s'est lancé avec l'homme pour l'éternelle aventure. Si vous vous pliez aux directives des forces spirituelles en vous et autour de vous, vous ne pouvez manquer d'atteindre la haute destiné qu'un Dieu aimant a instauré comme but universel pour les créatures qui s'élèvent des mondes évolutionnaires de l'espace."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "section_title": "2. — LA PRÉSENCE DE DIEU",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "",
                    "par_content": "La présence physique de l'Infini est la réalité de l'univers matériel. La présence mentale de la Déité doit se déterminer par la profondeur de l'expérience intellectuelle de l'individu et par le niveau évolutionnaire de sa personnalité. Quant à la présence spirituelle de la Divinité, il faut absolument qu'elle soit différentielle dans l'univers. Elle est déterminée par l'aptitude spirituelle de réceptivité et par le degré auquel la volonté de la créature est consacrée à faire la volonté divine."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "",
                    "par_content": "Dieu vit en chacun de ses fils nés d'esprit. Les Fils du Paradis ont toujours accès à la présence de Dieu, « la droite du Père », et toutes ses personnalités créées ont accès « au sein du Père.» Il s'agit d'accès au circuit des personnalités, quels que soient le moment, le lieu, et le mode de contact. Mais il peut aussi s'agir d'un contact conscient et personnel et d'une communion avec le Père Universel, soit à sa demeure centrale, soit à un autre endroit désigné, tel que l'une des sept sphères sacrées du Paradis."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "",
                    "par_content": "Toutefois, on ne peut découvrir la présence divine nulle part dans la nature, ni même dans la vie des mortels connaissant Dieu, avec la même plénitude et la même certitude que dans la communion que vous tentez avec le Moniteur intérieur de Mystère, l'Ajusteur de Pensée du Paradis. Quelle erreur de rêver d'un Dieu lointain. dans le ciel, alors que l'esprit du Père Universel vit dans votre propre pensée!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "",
                    "par_content": "A cause de ce fragment de Dieu qui vous habite, et en vous harmonisant progressivement avec les directives spirituelles de l'Ajusteur, vous pouvez espérer découvrir plus complètement la présence et le pouvoir transformateur des autres influences spirituelles qui vous entourent et se heurtent à vous, sans fonctionner comme partie intégrante de vous. Le fait que vous ne soyez pas intellectuellement conscient d'un contact étroit et intime avec l'Ajusteur intérieur ne contredit aucunement une expérience aussi élevée. La preuve de la fraternité avec l'Ajusteur divin réside entièrement dans la nature et l'étendue des fruits de l'esprit que produit la vie d'expérience du croyant individuel. « Vous les connaîtrez à leurs fruits.»"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "",
                    "par_content": "Pour la pensée matérielle pauvrement spiritualisée des mortels, il est extrêmement difficile de prendre par expérience une conscience notable des activités spirituelles d'entités divines telles que les Ajusteurs du Paradis. A mesure que l'âme créée conjointement par le penseur et l'Ajusteur affirme progressivement son existence, il se produit une nouvelle phase de conscience d'âme capable de ressentir par expérience la présence des Moniteurs de Mystère et de reconnaître leurs directives spirituelles et leurs autres activités supra-matérielles."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "",
                    "par_content": "L'expérience tout entière de la communion avec un Ajusteur implique un statut moral, des mobiles mentaux, et une pratique spirituelle. La compréhension claire d'un tel accomplissement est limitée principalement, bien que non exclusivement, aux royaumes où l'âme a conscience d'elle-même. Mais les preuves en arrivent abondamment par les manifestations des fruits de l'esprit dans la vie de tous ceux qui prennent ainsi contact avec l'esprit intérieur."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "section_title": "3. — LA VRAIE ADORATION",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "",
                    "par_content": "Du point de vue universel, les Déités du Paradis apparaissent comme une, mais dans leurs relations avec des êtres comme ceux qui habitent Urantia, elles sont aussi trois personnes distinctes et séparées. Il y a une différence entre les Divinités au point de vue des appels personnels, de la communion, et des autres relations intimes. Au sens le plus élevé, nous adorons le Père Universel et lui seul. Il est vrai que nous pouvons adorer et que nous adorons effectivement le Père tel qu'il est manifesté dans ses Fils Créateurs, mais c'est le Père, directement ou indirectement, qui est adoré et à qui nous rendons un culte."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "",
                    "par_content": "Les suppliques de toutes sortes appartiennent au royaume du Fils Éternel et à l'organisation spirituelle du Fils. Les prières, les communications cérémonieuses, et toutes les affaires, sauf le culte et l'adoration du Père Universel, sont du ressort d'un univers local. En général elles ne dépassent pas les limites juridictionnelles d'un Fils Créateur. Mais l'adoration est certainement transmise à la personne du Créateur par le fonctionnement du circuit de personnalité du Père. Nous croyons en outre que cet enregistrement de l'hommage d'une créature habitée par un Ajusteur est facilité par la présence du Père en esprit. Il existe une immense quantité de preuves pour justifier cette croyance. Je sais que toutes les sortes de fragments du Père ont pleins pouvoirs pour enregistrer valablement dans la présence du Père Universel l'adoration de bonne foi de leurs sujets. Sans aucun doute, les Ajusteurs utilisent aussi des canaux prépersonnels directs de communication avec Dieu. Ils sont également capables d'utiliser les circuits de gravité spirituelle du Fils Éternel."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "",
                    "par_content": "L'adoration se suffit à elle-même. La prière incorpore un élément d'intérêt pour soi ou pour une créature. Telle est la grande différence entre l'adoration et la prière. La vraie adoration ne conporte absolument aucune requête pour soi ni aucun élément d'intérêt personnel. Nous adorons simplement Dieu à cause de notre conception de ce qu'il est. L'adoration ne demande rien et n'espère rien pour l'adorateur. Nous n'adorons pas le Père parce que nous pouvons tirer quelque chose de cette vénération. Nous lui rendons cette dévotion et nous nous engageons dans ce culte par une réaction naturelle et spontanée, en reconnaissant la personnalité incomparable du Père, et à cause de sa nature digne d'être aimée et de ses attributs adorables."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "",
                    "par_content": "A l'instant même où un élément d'intérêt personnel s'introduit dans l'adoration, la dévotion glisse de l'adoration à la prière et il serait plus approprié de s'adresser à la personne du Fils Éternel ou du Fils Créateur. Mais dans la pratique de l'expérience religieuse, on peut aussi adresser la prière à Dieu le Père comme partie d'une sincère adoration."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "",
                    "par_content": "Lorsque vous vous occupez des affaires pratiques de votre vie quotidienne, vous êtes entre les mains des personnalités spirituelles de la Source-Centre Troisième; vous coopérez avec les agents de l'Acteur Conjoint. On adore Dieu; on prie le Fils et l'on communie avec lui; et l'on vaque aux détails du séjour terrestre en connexion avec les intelligences de l'Esprit Infini qui opèrent sur votre monde et dans tout votre univers."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "",
                    "par_content": "Les Fils Créateurs ou Souverains qui président aux destinées des univers locaux tiennent lieu à la fois du Père Universel et du Fils Éternel du Paradis. Ces Fils Universels reçoivent au nom du Père l'adoration du culte et prêtent l'oreille aux requêtes de leurs sujets suppliants d'un bout a l'autre de leurs créations respectives. Dans la pratique et à tous égards, un Fils Micaël est Dieu pour les enfants de son univers local. Il y personnifie localement le Père Universel et le Fils Éternel. Quant à l'Esprit Infini, il maintient un contact personnel avec les enfants de ces royaumes par les Esprits des Univers, les associés administratifs et créatifs des Fils Créateurs du Paradis."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "",
                    "par_content": "L'adoration sincère implique la mobilisation de tous les pouvoirs de la personne humaine sous la domination de l'âme évoluante, et leur soumission aux directives divines de l'Ajusteur de Pensée associé. La pensée sujette aux limitations matérielles ne peut jamais devenir hautement consciente du sens réel d'une véritable adoration. C'est le degré de développement de son me immortelle évoluante qui détermine principalement la clarté de conception d'un homme sur la réalité de l'expérience du culte. La croissance spirituelle de l'âme prend place tout à fait indépendamment de sa conscience intellectuelle de soi."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "",
                    "par_content": "L'expérience de l'adoration réside dans la tentative sublime de l'Ajusteur fiancé pour communiquer au Père divin les désirs inexprimables et les aspirations indicibles de l'âme humaine, créée conjointement par la pensée humaine qui cherche Dieu et l'Ajusteur immortel qui révèle Dieu. L'adoration est donc l'acte de la pensée matérielle lorsqu'elle approuve son moi se spiritualisant qui essaye, sous la direction de l'esprit associé, de communiquer avec Dieu en tant que fils du Père Universel par la foi. La pensée mortelle consent à adorer. L'âme immortelle souhaite l'adoration et en prend l'initiative. La présence de l'Ajusteur divin dirige cette adoration pour le compte de la pensée mortelle et de l'âme immortelle évoluante. En dernière analyse, le véritable culte devient une expérience réalisée sur les quatre niveaux cosmiques intellectuel, spirituel, morontiel, et personnel. Il représente la conscience de la pensée, de l'âme, et de l'esprit, unifiées dans la personnalité,."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "section_title": "4. — DIEU DANS LA RELIGION",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "",
                    "par_content": "La morale des religions évolutionnaires pousse les hommes en avant dans la recherche de Dieu par le pouvoir moteur de la peur. Les religions de révélation incitent les hommes à rechercher un Dieu d'amour parce qu'ils éprouvent le désir ardent de lui ressembler. Mais la religion n'est pas seulement un sentiment passif de « dépendance absolue » et de « certitude de survie.» C'est une expérience vivante et dynamique pour atteindre la divinité en s'affirmant au service de l'humanité."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "",
                    "par_content": "Le grand service immédiat de la vraie religion consiste à établir une unité permanente dans l'expérience humaine, une paix durable et une profonde assurance. Chez les hommes primitifs, le polythéisme lui-même est une unification relative du concept évoluant de la Déité. Le polythéisme est le monothéisme en genèse. Tôt ou tard, Dieu est destiné à être compris comme la réalité des valeurs, la substance des significations, et la vie de la vérité."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "",
                    "par_content": "Dieu ne se borne pas à déterminer la destinée, il <i>est</i> la destination éternelle des hommes. Toutes les activités humaines non religieuses cherchent à plier l'univers au service déformant du moi. Les individus vraiment religieux cherchent à identifier leur moi avec l'univers, et à dédier ensuite ce moi unifié au service de la famille universelle de leurs semblables, humains et supra-humain."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "",
                    "par_content": "Les domaines de la philosophie et de l'art s'interposent entre les activités religieuses et non religieuses de l'ego humain. Par l'art et la philosophie, les penseurs matérialistes sont attirés vers la contemplation des réalités spirituelles et des valeurs universelles de signification éternelle."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "",
                    "par_content": "Toutes les religions enseignent l'adoration de la Déité et une doctrine donnée de salut humain. La religion bouddhique promet de sauver des souffrances et de procurer une paix sans fin. La religion juive promet de sauver des difficultés et d'établir une prospérité basée sur la droiture. La religion grecque promettait de sauver de l'inharmonie et de la laideur par la conception claire de la beauté. Le Christianisme promet de sauver du péché et d'assurer la sainteté. Le Mahométisme promet de délivrer des rigoureux standards moraux du Judaïsme et du Christianisme. La religion de Jésus sauve du moi, elle délivre les créatures des maux de leur isolement dans le temps et dans l'éternité."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "",
                    "par_content": "Les Hébreux basaient leur religion sur la bonté, les Grecs basaient la leur sur la beauté, et toutes deux recherchaient la vérité. Jésus révéla un Dieu d'amour, et l'amour englobe entièrement la vérité, la beauté, et la bonté."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "",
                    "par_content": "Les Zoroastriens avaient une religion de morale, les Hindous une religion de métaphysique, les Confucianistes une religion de préceptes éthiques. Jésus vécut une religion de <i>service</i>. Toutes ces religions ont de la valeur parce qu'elles se rapprochent valablement de celle de Jésus. La religion est destinée à unifier spirituellement tout ce qui est bon, beau, et vrai dans l'expérience humaine."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "",
                    "par_content": "La religion grecque avait un mot de passe: « Connais-toi toi-même.» Les Hébreux centraient leur religion sur « Connaissez votre Dieu.» Les Chrétiens prêchent un évangile visant à « la connaissance du Seigneur Jésus-Christ.» Jésus proclama la bonne nouvelle « Connaissez Dieu et connaissez-vous vous-même comme Fils de Dieu » Ces concepts différents sur le but de la religion déterminent le comportement d'un individu dans diverses situations de Sa vie. Ils laissent prévoir la profondeur de son adoration et la nature de ses habitudes personnelles de prière. On peut déterminer le statut spirituel de toute religion par la nature de ses prières."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "",
                    "par_content": "Le concept d'un Dieu semi-humain et jaloux est une transition inévitable entre le polythéisme et le sublime monothéisme. Le plus haut niveau d'une religion purement évolutionnaire est atteint dans un anthropomorphisme exalté. Le concept de l'anthropomorphisme a été élevé par le christianisme depuis l'idéal humain jusqu'au concept transcendant et divin de la personne du Christ glorifié. C'est l'anthropomorphisme le plus élevé que les hommes pourront jamais concevoir."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "",
                    "par_content": "Le concept chrétien de Dieu tente de combiner trois enseignements séparés:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "",
                    "par_content": "1. <i>Le concept hébreu</i> — Dieu comme défenseur des valeurs morales, un Dieu de droiture."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "",
                    "par_content": "2. <i>Le concept grec</i> — Dieu comme unificateur, un Dieu de sagesse."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "",
                    "par_content": "3. <i>Le concept de Jésus —</i>Dieu Comme un ami vivant, un Père aimant, la divine présence."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "",
                    "par_content": "Il est alors évident que la théologie composite chrétienne éprouve de grandes difficultés pour atteindre la stabilité. Ces difficultés sont encore aggravées du fait que les doctrines du christianisme primitif étaient généralement fondées sur l'expérience religieuse de trois personnes différentes, Philon d'Alexandrie, Jésus de Nazareth, et Paul de Tarse."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "",
                    "par_content": "Lorsque vous étudiez la vie religieuse de Jésus considérez-le positivement. Ne pensez pas trop qu'il était exempt de péché, mais pensez plutôt à sa droiture et à son service aimant. Le concept hébreu du Père céleste faisait ressortir un amour passif. Jésus a relevé ce concept à un niveau <i> actif</i> plus élevé, celui de l'affection d'un Dieu qui est le Père de tous les individus, même des méchants."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "section_title": "5. — LA CONSCIENCE DE DIEU",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "",
                    "par_content": "L'origine de la moralité a pour cause la conscience de soi. La moralité est superanimale, mais entièrement évolutionnaire. L'évolution humaine embrasse dans son déroulement toutes les acquisitions qui ont précédé le don des Ajusteurs et l'effusion de l'Esprit de Vérité. Mais en atteignant les niveaux de moralité, l'homme n'est pas délivré des luttes effectives de la vie terrestre. L'ambiance physique où il vit comporte la lutte pour l'existence. Son entourage social nécessite des ajustements d'éthique. Les situations morales demandent qu'il fasse des choix dans les royaumes les plus élevés de la raison. Une fois que l'homme a une idée claire de Dieu, l'expérience spirituelle exige qu'il le trouve et s'efforce sincèrement de lui ressembler."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "",
                    "par_content": "La religion ne se base ni sur les faits de la science, ni sur les obligations de la société, ni sur les hypothèses de la philosophie, ni sur les devoirs que la morale implique. La religion est un domaine indépendant de réaction des hommes aux situations de la vie. Elle apparait infailliblement à tous les stades de développement humain postérieurs à la morale. La religion peut imprégner les quatre niveaux où l'on conçoit nettement les valeurs et la joie de la fraternité universelle: le niveau physique ou matériel de la préservation de soi, le niveau social ou sentimental de la fraternité, le niveau de la raison morale ou du devoir, et le niveau spirituel où l'on a conscience de la communion universelle par le culte divin."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "",
                    "par_content": "Les savants recherchent les faits et conçoivent Dieu comme la Cause Première, un Dieu de force. Les artistes émotifs voient Dieu comme un idéal de beauté, un Dieu d'esthétique. Les philosophes raisonneurs inclinent parfois à poser le principe d'un Dieu d'unité universelle, voire d'une Déité panthéiste. Les adeptes ayant la foi croient en un Dieu qui entretient la survie, au Père dans les cieux, au Dieu d'amour."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "",
                    "par_content": "La conduite morale précède toujours la religion évolutionnaire, et même une partie de la religion révélée, mais jamais la totalité de l'expérience religieuse. Le service social résulte d'une manière morale de penser et religieuse de vivre. La morale ne conduit pas biologiquement aux niveaux supérieurs de l'expérience religieuse. L'adoration de la beauté abstraite n'est pas le culte de Dieu. L'exaltation de la nature et le respect pour l'unité ne le sont pas davantage."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "",
                    "par_content": "La religion évolutionnaire est la mère de la science, de l'art, et de la philosophie qui ont élevé l'homme à un niveau où il est réceptif à la religion révélée, y compris le don des Ajusteurs et la venue de l'Esprit de Vérité. Le tableau évolutionnaire de l'existence humaine commence et finit avec la religion, mais avec des qualités fort différentes de religion, l'une évolutionnaire et biologique, l'autre révélatrice et périodique. Ainsi la religion, qui est normale et naturelle pour l'homme, est aussi facultative. L'homme n'est pas forcé d'être religieux contre son gré."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "",
                    "par_content": "L'expérience religieuse étant essentiellement spirituelle ne peut jamais être pleinement comprise par la pensée matérielle, d'où la fonction de la théologie, qui est la psychologie de la religion. La doctrine essentielle de la conception humaine de Dieu crée un paradoxe dans l'entendement fini. Il est à peu près impossible à la logique humaine et à la raison finie d'harmoniser l'immanence et la transcendance, l'immanence divine d'un Dieu intérieur faisant partie de chaque individu, et la transcendance de Dieu dominant l'univers des univers. Pour réunir ces deux concepts essentiels de la Déité, il faut saisir par la foi celui de la transcendance d'un Dieu personnel et comprendre par la pensée la présence intérieure d'un fragment de ce Dieu. C'est ainsi que l'on peut justifier un culte intelligent et valider l'espoir d'une survie personnelle. Les difficultés et les paradoxes de la religion sont inhérents au fait que les réalités de la religion dépassent complètement la capacité humaine de comprendre intellectuellement."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "",
                    "par_content": "Même au cours de leur passage temporel sur terre, les mortels retirent trois grandes satisfactions de leur expérience religieuse."
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "",
                    "par_content": "1. <i>Intellectuellement</i>, ils acquièrent le contentement d'une conscience humaine mieux unifiée."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "",
                    "par_content": "2. <i>Philosophiquement</i>, ils prennent plaisir à voir justifier leurs idéaux de valeurs morales."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "",
                    "par_content": "3. <i>Spirituellement</i>, ils se développent dans l'expérience de la fraternité divine et les satisfactions spirituelles du culte véritable."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "",
                    "par_content": "La conscience de Dieu, telle que l'éprouvent les mortels évoluants des royaumes, doit consister en trois facteurs variables, trois niveaux distincts de compréhension de la réalité,. Il y a d'abord la conscience mentale — la compréhension de <i> l'idée</i> de Dieu. Vient ensuite la conscience de l'âme — l'intelligence de <i>l'idéal</i> de Dieu. Enfin se met à poindre la conscience de l'esprit — la compréhension claire de <i>la réalité spirituelle</i> de Dieu. En unifiant ces facteurs de compréhension divine, si incomplets qu'ils soient, la personnalité mortelle répand constamment sur tous les niveaux conscients une conception claire de la personnalité de Dieu. Chez les mortels qui ont atteint le Corps de la Finalité, tout cela conduira en son temps à concevoir clairement la <i>suprématie</i> de Dieu, et pourrait ensuite aboutir à concevoir l'ultimité de Dieu qui est une phase de la superconscience absonite de Dieu le Père."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "",
                    "par_content": "L'expérience d'être conscient de Dieu reste la même de génération en génération. Mais à chaque époque plus avancée des connaissances humaines, le concept philosophique et les définitions théologiques de Dieu <i>doivent</i> changer. La connaissance de Dieu ou conscience religieuse est une réalité universelle. Mais si valable (réelle) que soit l'expérience religieuse, il faut qu'elle accepte de se soumettre à une critique intelligente et à une interprétation philosophique raisonnable. Elle ne doit pas chercher à rester un élément isolé de la totalité de l'expérience humaine."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "",
                    "par_content": "La survie éternelle de la personnalité dépend entièrement du choix du penseur mortel, dont les décisions déterminent le potentiel de survie de l'âme immortelle. Lorsque la pensée croit en Dieu, que l'âme connaît Dieu, et qu'avec l'Ajusteur stimulant tous <i>désirent</i> Dieu, alors la survie est assurée. Ni limitations d'intellect, ni restrictions d'enseignement, ni privations de culture, ni appauvrissement du statut social, ni même un standard moral inférieur résultant d'une absence malheureuse d'avantages éducatifs, cultures, et sociaux ne peuvent invalider la présence de l'esprit chez des individus ainsi dépourvus de chance et humainement handicapés, mais restés croyants. La présence intérieure du Moniteur de Mystère inaugure et rend possibles le potentiel de croissance et la survie de l'âme immortelle."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "",
                    "par_content": "L'aptitude des parents mortels à procréer n'est pas fondée sur leur statut éducatif, culturel, social, ou économique. L'union des facteurs parentaux dans des conditions naturelles suffit entièrement pour assurer une progéniture. Il en est de même pour une pensée humaine qui discerne le bien du mal, possède l'aptitude d'adorer Dieu, et s'unit avec un Ajusteur divin. C'est tout ce qui est nécessaire pour inaugurer et entretenir la production d'une me immortelle avec ses qualités de survie. Il suffit que l'individu doué d'esprit cherche Dieu, désire sincèrement lui ressembler, et choisisse honnêtement de faire la volonté du Père qui est aux cieux."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "section_title": "6. — LE DIEU DE LA PERSONNALITÉ",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "",
                    "par_content": "Le Père Universel est le Dieu des Personnalités. Depuis les mortels et les créatures matérielles les plus humbles jouissant d'un statut personnel jusqu'aux plus hautes individualités ayant la dignité de créateur et un statut divin, le domaine de la personnalité universelle a son centre et sa circonférence dans le Père Universel. C'est Dieu le Père qui confère et qui maintient chaque personnalité. Et le Père du Paradis est également la destinée de toutes les personnalités finies qui choisissent sincèrement de faire la volonté divine, qui aiment Dieu et ont la nostalgie de lui ressembler."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "",
                    "par_content": "La personnalité est l'un des mystères impénétrés des univers. Nous pouvons concevoir convenablement les facteurs qui entrent dans la composition de divers ordres et niveaux de personnalités, mais nous ne comprenons pas entièrement la nature réelle de la personnalité elle-même. Nous percevons clairement les nombreux facteurs qui, une fois réunis, constituent le véhicule de la personnalité humaine, mais nous ne saisissons pas pleinement la nature et la signification de cette personnalité finie."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "",
                    "par_content": "La personnalité existe en puissance chez toutes les créatures douées de pensée, depuis le minimum de conscience de soi jusqu'au maximum de conscience de Dieu. Mais à elle seule la faculté de penser n'est pas la personnalité, et l'esprit ou l'énergie physique non plus. La personnalité est la qualité et la valeur de réalité cosmique qui est conférée exclusivement par Dieu le Père à des systèmes vivants où les énergies de la matière, de la pensée, et de l'esprit sont associées et coordonnées. La personnalité n'est pas non plus un aboutissement progressif. Elle peut être matérielle ou spirituelle, mais elle existe ou n'existe pas. Ce qui est autre-que-personnel n'atteint jamais le niveau personnel, sauf par un acte direct du Père du Paradis."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "",
                    "par_content": "L'attribution de la personnalité est la fonction exclusive du Père Universel. Il personnalise les systèmes vivants d'énergies auxquels il confère les attributs d'une conscience relativement créatrice et le contrôlé par libre arbitre de ces attributs. Nulle personnalité n'est séparée de Dieu le Père, et nulle n'existe sinon pour Dieu le Père. Les attributs fondamentaux de l'individualité ainsi que l'Ajusteur absolu, noyau de la personnalité humaine, sont conférés par le Père Universel agissant dans son domaine exclusivement personnel de ministère cosmique."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "",
                    "par_content": "Les Ajusteurs de statut prépersonnel habitent chez de nombreux types de créature mortelles. Ils assurent à ces êtres la possibilité de survivre à la mort physique et de se personnaliser comme créatures morontielles ayant le potentiel pour les aboutissements ultimes de l'esprit. Car si la pensée d'une créature douée de personnalité est habitée par un fragment de l'esprit du Dieu éternel, don prépersonnel du Père personnel, alors cette personnalité finie possède en puissance le divin et l'éternel. Elle aspire à une destinée parente de l'Ultime, et tend même vers une conception nette de l'Absolu."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "",
                    "par_content": "L'aptitude à la personnalité divine est inhérente aux Ajusteurs prépersonnels; l'aptitude à la personnalité humaine est potentielle dans la faculté de pensée cosmique de l'être humain; mais la personnalité expérientielle des hommes mortels est observable comme réalité active et fonctionnelle seulement après que le véhicule matériel de leur vie ait été touchés par la divinité libératrice du Père Universel. Elle est alors lancée sur les mers de l'expérience comme une personnalité consciente de soi et relativement capable de se déterminer et de se créer elle-même. L'ego matériel est vraiment <i>personnel sans aucune restriction.</i>"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "",
                    "par_content": "L'ego matériel possède une personnalité et une identité, une identité temporelle. L'Ajusteur prépersonnel d'esprit a aussi une identité, une identité éternelle. Cette personnalité matérielle et cette prépersonnalité spirituelle sont capables d'unir leurs attributs créateurs de manière à faire naître l'identité survivante de l'âme immortelle."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "",
                    "par_content": "Ayant ainsi pourvu à la croissance de l'âme immortelle et libéré l'ego humain intérieur des chaînes qui le faisaient dépendre absolument des causes antérieures, le Père se tient à l'écart. Ainsi, l'homme a été libéré des chaînes de la loi de cause à effet, au moins en ce qui concerne sa destinée éternelle, et l'âme, le moi immortel, a ce qu'il faut pour croître. Il appartient maintenant à l'homme lui-même de vouloir ou d'inhiber la création de ce moi survivant et éternel qu'il a la possibilité de choisir. Nul autre être, nulle force, nul créateur ou agent dans le vaste univers des univers ne peut interférer à un degré quelconque dans la souveraineté absolue du libre arbitre humain opérant dans les domaines d'option concernant la destinée de la personnalité éternelle du mortel qui choisit. Quant à la survie éternelle, Dieu a décrété que la volonté matérielle et humaine était souveraine, et ce décret est absolu."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "",
                    "par_content": "Le don de la personnalité libre relativement les créatures de la réaction servile aux causes antérieures. Les personnalités de tous les êtres moraux, évolutionnaires ou autres, sont centrées dans celle du Père Universel. Elles sont toujours attirées vers sa présence au Paradis par la parenté d'existence qui constitue le vaste et universel cercle de famille et le circuit fraternel du Dieu éternel. Il y a une parents de spontanéité divine dans toute personnalité."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "",
                    "par_content": "Le circuit de personnalité de l'univers des univers est centré dans la personne du Père Universel, qui est personnellement conscient de toutes les personnalités et en contact avec elles, sur tous les niveaux où l'on est conscient de soi. Et cette conscience personnelle de toute la création existe indépendamment de la mission des Ajusteurs de Pensée."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "",
                    "par_content": "Toute gravitation est mise en circuit dans l'Ile du Paradis, toute pensée est encircuitée dans l'Acteur Conjoint, et tout esprit dans le Fils Éternel. De même, toute personnalité est encircuitée dans la présence personnelle du Père Universel, et ce circuit transmet infailliblement l'adoration de toutes les personnalités à la Personnalité Originelle et Éternelle."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "",
                    "par_content": "Quant aux personnalités non habitées par un Ajusteur, l'attribut de choix-liberté leur est également octroyé par le Père Universel. Ces personnes sont embrassées comme les autres dans le grand circuit d'amour divin, le circuit de personnalité du Père Universel. Dieu assure la souveraineté de choix à toutes les vraies personnalités. Nulle créature personnelle ne peut être contrainte à courir l'aventure éternelle. Le portail de l'éternité ne s'ouvre qu'au libre choix du libre arbitre des fils du Dieu du libre arbitre."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "",
                    "par_content": "Ceci représente mes efforts pour présenter la relation entre le Dieu vivant et les enfants du temps. Et maintenant que tout a été dit et accompli, je ne peux rien faire de plus utile que de répéter que Dieu est votre Père dans l'univers, et que vous êtes tous ses enfants planétaires."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "",
                    "par_content": "[Ce fascicule est le cinquième et dernier de la série présentant la description du Père Universel par un Conseiller Divin d'Uversa. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 5 — RELATIONS DE DIEU AVEC LES INDIVIDUS"
}