{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "",
                    "par_content": "AVANT d'emmener les douze faire un court séjour au voisinage de Césarée-Philippe, Jésus avait convenu, par l'intermédiaire des messagers de David, qu'il traverserait le lac pour rencontrer sa famille à Capharnaüm le dimanche 7 août de cette année 29. La visite devait avoir lieu au chantier naval de Zébédée, et David Zébédée avait pris des dispositions avec Jude, le frère de Jésus, pour que la famille de Nazareth soit présente au complet — Marie et tous les frères et soeurs de Jésus accompagné d'André et de Pierre, Jésus alla au rendez-vous. Marie et ses enfants avaient certainement l'intention de s'y rendre également, mais il advint qu'un groupe de pharisiens, sachant que Jésus était de l'autre côté du lac dans les domaines de Philippe frère d'Hérode, décida d'interroger Marie pour apprendre autant que possible dans quels parages il se trouvait. L'arrivée de ces émissaires de Jérusalem troubla beaucoup Marie. Ils remarquèrent la tension et la nervosité de toute la famille et en conclurent elle devaient s'attendre à une visite de Jésus. En conséquence, ils s'installèrent chez Marie, convoquèrent des renforts, et attendirent patiemment l'arrivée de Jésus. Bien entendu, cela empêcha efficacement toute tentative des membres de la famille d'aller au rendez-vous. Durant la journée, Jude et Ruth essayèrent plusieurs fois de déjouer la vigilance des pharisiens pour prévenir Jésus, mais ce fut en vain."
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "",
                    "par_content": "De bonne heure dans l'après-midi, les messagers de David firent savoir à Jésus que les pharisiens campaient sur le perron de la maison de sa mère; il ne fit donc aucun effort pour rendre visite à sa famille. A nouveau, et sans qu'il y ait eu faute de part ou d'autre, Jésus et sa famille terrestre ne réussirent pas à reprendre contact."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": "1. — LE PERCEPTEUR DE L'IMPÔT DU TEMPLE",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "",
                    "par_content": "Tandis que Jésus s'attardait avec André et Pierre au bord du lac, près du chantier naval, un percepteur de l'impôt du temple s'approcha d'eux, reconnut Jésus, et prit Pierre à part pour lui dire: « Ton Maître ne paye-t-il pas l'impôt du temple? » Pierre eut tendance à s'indigner à l'idée que Jésus devait contribuer à soutenir les activité religieuses de ses ennemis jurés, mais il remarqua une expression particulière sur le visage du percepteur. Il conjectura à juste titre que le percepteur cherchait à le prendre en flagrant délit de refus de payer le demi-sicle habituel pour l'entretien des service du temple à Jérusalem. En conséquence, Pierre répondit: « Bien entendu, le Maître paye l'impôt du temple. Attends à la porte, et je reviens avec le montant de la taxe »."
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "",
                    "par_content": "Pierre avait parlé sans réfléchir, car Judas, qui transportait leurs fonds, était de l'autre côté du lac. Ni Pierre, ni son frère, ni Jésus n'avaient emporté d'argent. Sachant que les pharisiens les recherchaient, il leur était difficile d'aller à Bethsaïde pour obtenir des fonds. Lorsque Pierre parla à Jésus du percepteur et dit qu'il lui avait promis l'argent, Jésus lui dit: « Si tu as promis, il faut que tu payes, mais avec quoi tiendras-tu ta promesse? Veux-tu redevenir pêcheur pour pouvoir faire honneur à ta parole? Néanmoins, Pierre, dans les circonstances actuelles il est bon que nous payions la taxe. Ne fournissons a ces hommes aucune occasion de s'offenser de notre comportement. Nous attendrons ici pendant que tu vas prendre le bateau et attraper des Poissons au filet. Quand tu les auras vendus au marché là-bas, paye le percepteur pour nous trois »."
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "",
                    "par_content": "Toute cette conversation avait été entendue par le messager secret de David, qui se tenait à proximité et qui fit signe à un associé pêchant près du rivage d'accoster promptement. Lorsque Pierre se prépara a monter dans le bateau pour pêcher, le messager et son ami pêcheur lui offrirent plusieurs grands paniers de poissons et l'aidèrent à les porter au marchand de poisson voisin. Celui-ci acheta la prise et la paya à un prix qui, avec un complément fourni par le messager de David, suffisait à payer la taxe du temple pour les trois hommes. Le percepteur accepta le versement et fit remise de l'amende pour retard de paiement parce que les intéressés avaient été absents de Galilée pendant un certain temps."
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "",
                    "par_content": "Il n'est pas étonnant que vos évangiles contiennent un récit de Pierre attrapant un poisson dont la gueule contenait un sicle. A cette époque circulaient de nombreux récits sur la découverte de trésors dans la gueule de poissons, et ces histoires quasi-miraculeuses étaient fort répandues. Lorsque Pierre s'en alla pour se diriger vers le bateau, Jésus lui fit donc observer avec une pointe d'humour: « Il est étrange que les fils du roi doivent payer le tribut; ce sont généralement les étrangers qui sont taxés pour entretenir la cour; mais il convient que nous ne fournissions pas une pierre d'achoppement aux autorités. Vas-y! Peut-être attraperas-tu le poisson dont la gueule contient le sicle ». Après ces paroles de Jésus et la réapparition si rapide de Pierre avec le montant de l'impôt du temple, il est assez naturel que l'épisode ait été ultérieurement grossi pour devenir le miracle raconté par l'auteur de l'évangile selon Matthieu (1 — Matthieu XVII-27.)."
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "",
                    "par_content": "Jésus attendit au bord du lac avec André et Pierre jusqu'au coucher du soleil. Des messagers lui-firent savoir que la maison de Marie était toujours surveillée; en conséquence, à la tombée de la nuit, les trois hommes remontèrent dans leur bateau et ramèrent lentement vers la côte orientale de la Mer de Galilée."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": "2. — À BETHSAÏDE-JULIADE",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "",
                    "par_content": "Le lundi 8 août, tandis que Jésus et les douze apôtres campaient dans le parc de Magadan proche de Bethsaïde-Juliade, plus de cent croyants, les évangélistes, le groupe des femmes, et d'autres personnes s'intéressant à l'établissement du royaume vinrent de Capharnaüm pour une conférence. Apprenant que Jésus était là, beaucoup de pharisiens vinrent aussi. A cette époque, un certain nombre de sadducéens s'étaient joints aux efforts des pharisiens pour prendre Jésus au piège avant la conférence privée avec les croyants, Jésus tint une réunion publique à laquelle assistèrent les pharisiens. Ils posèrent au Maître des questions embarrassantes et cherchèrent encore autrement à troubler la réunion. Le chef des perturbateurs dit: «Maître, nous voudrions que tu nous donnes un signe de l'autorité qui te permet d'enseigner, et alors, quand ce signe ce produira, tous les hommes sauront que tu as été envoyé par Dieu ». Et Jésus leur répondit: « Le soir, vous dites qu'il fera beau temps parce que le ciel est rouge. Le matin, vous dites qu'il fera mauvais temps parce que le ciel est rouge et que les nuages s'abaissent. Quand vous voyez un nuage se lever à l'ouest, vous dites qu'il va tomber des averses. Quand le vent souffle du sud, vous annoncez une chaleur torride. Comment se fait-il que, sachant si bien discerner l'aspect du ciel, vous soyez si complètement incapables de discerner les signes des temps? A ceux qui voudraient connaître la vérité, un signe a déjà été donné; mais à une génération hypocrite et mal intentionnée, aucun signe ne sera donné."
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "",
                    "par_content": "Après avoir ainsi parlé, Jésus se retira et se prépara à la conférence du soir avec ses disciples. Il fut décidé à cette conférence que l'on entreprendrait en commun une tournée dans toutes les villes et tous les villages de la Décapole dès que Jésus et les douze seraient revenus de leur visite projetée à Césarée-Philippe. Le Maître participa à l'élaboration dés plans de la mission en Décapole, puis renvoya l'assistance en disant: « Je vous mets en garde contre le levain des pharisiens et des sadducéens. Ne vous laissez pas tromper par leur grande érudition et leur profond attachement aux formes de la religion. Ne vous préoccupez que de l'esprit de la vérité vivante et du pouvoir de la vraie religion. Ce n'est pas la crainte d'une religion morte qui vous sauvera, mais plutôt votre foi en une expérience vivante des réalités spirituelles du royaume. Ne vous laissez ni aveugler par les préjugés, ni paralyser par la crainte. Ne permettez pas non plus au respect des traditions de déformer votre intelligence au point que vos yeux ne voient plus et que vos oreilles n'entendent plus. La vraie religion n'a pas simplement pour but d'amener la paix, mais plutôt d'assurer le progrès. Il ne peut y avoir ni paix dans le coeur, ni progrès dans la pensée, si vous ne tombez pas sincèrement amoureux de la vérité, des idéaux des réalités éternelles. L'alternative de la vie et de la mort est placée devant vous — d'un côté les plaisirs impie du temps, et de l'autre les justes réalités de l'éternité. Dès maintenant vous devriez commencer à vous délivrer de l'esclavage de la peur et du doute en entrant dans la nouvelle vie de foi et d'espérance. Quand des sentiments de service envers votre prochain s'élèvent dans votre âme, ne les étouffez pas; quand les émotions de l'amour du prochain jaillissent dans votre coeur, manifestez cette tendance affective par un ministère intelligent satisfaisant les besoins réels de votre prochain »."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": "3. — LA CONFESSION DE PIERRE",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "",
                    "par_content": "Le mardi matin de bonne heure, Jésus et les douze apôtres partirent du pare de Magadan pour Césarée-Philippe, capitale du domaine du tétrarque Philippe. Cette ville était située dans une région merveilleusement belle. Elle nichait dans une vallée pittoresque entre des collines où le Jourdain sortait d'une grotte souterraine. Au nord on voyait bien les hauteurs du Mont Hermon, tandis qu'en montant sur les collines du sud on avait une vue magnifique sur l'amont du Jourdain et la Mer de Galilée."
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "",
                    "par_content": "Au cours de ses premières expériences dans les affaires du royaume, Jésus était allé au Mont Hermon: maintenant qu'il entrait dans la dernière phase de son oeuvre, il voulait retourner sur ce haut-lieu de ses épreuves et de son triomphe. Il espérait que les apôtres y gagneraient une nouvelle vision de leurs responsabilités et acquerraient de nouvelles forces pour l'imminente période d'épreuves. Sur la route, au moment où ils passaient au sud des Eaux de Mérom, les apôtres s'entretinrent de leurs récentes expériences en Phénicie et ailleurs, racontèrent comment leur message avait été reçu, et parlèrent de la manière dont les différentes populations considéraient leur Maître."
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "",
                    "par_content": "À la halte du déjeuner, Jésus aborda soudainement avec les douze la première question qu'il leur eût jamais posée sur lui-même. A leur surprise, il leur demanda: « Qui dit-on que je suis? »"
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "",
                    "par_content": "Jésus avait passé de longs mois à instruire les apôtres sur la nature et le caractère du royaume des cieux; il savait que le moment était venu de leur en apprendre davantage sur sa propre nature et sur ses relations personnelles avec le royaume. Alors, tandis qu'ils étaient assis sous des mûriers, le Maître se prépara à l'une des plus importantes discussions de sa longue association avec les apôtres choisis."
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "",
                    "par_content": "Plus de la moitié d'entre eux participèrent aux réponses à la question posée. Ils dirent à Jésus que tous ceux qui le connaissaient le considéraient comme un prophète ou un homme extraordinaire; que même ses ennemis le craignaient beaucoup et expliquaient ses pouvoirs en l'accusant d'être ligué avec le prince des démons. Les apôtres lui dirent que certains habitants de la Judée et de la Samarie, qui ne l'avaient pas rencontré personnellement, le prenaient pour Jean le Baptiste ressuscité d'entre les morts. Pierre exposa qu'en plusieurs occasions diverses personnes avaient comparé Jésus à Moïse, Elie, Isaïe, et Jérémie. Après avoir entendu ces commentaires, Jésus se leva, regarda les douze assis en demi-cercle autour de lui, les montra successivement du doigt en un geste circulaire, et leur demanda avec un stupéfiant accent d'énergie: « Et vous, qui pensez-vous que je sois? » Il y eut un moment de silence impressionnant où les douze ne quittèrent pas leur Maître des yeux. Puis Simon Pierre se leva brusquement et s'écria: « Tu es le Libérateur le Fils du Dieu vivant ». Et les onze apôtres assis se levèrent simultanément pour montrer que Pierre avait réellement parlé en leur nom."
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "",
                    "par_content": "Jésus les pria de se rasseoir, se tint debout devant eux, et leur dit: «Cela vous a été révélé par mon Père. L'heure est venue où il faut que vous connaissiez la vérité sur moi. Mais pour l'instant je vous donne comme instruction de ne le dire à personne. Partons d'ici »."
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "",
                    "par_content": "Ils reprirent donc la route de Césarée-Philippe où ils arrivèrent tard dans la soirée et s'arrêtèrent chez Celsus, qui les attendait. Les apôtres dormirent peu cette nuit-là; ils avaient le sentiment qu'un grand événement venait de se produire dans leur vie et dans l'oeuvre du royaume."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": "4. — PROPOS AU SUJET DU ROYAUME",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "",
                    "par_content": "Depuis les épisodes de son baptême par Jean et du changement de l'eau en vin, les apôtres avaient, à des dates diverses, virtuellement accepté Jésus en tant que Messie. Pendant de brèves périodes, certains d'entre eux avaient vraiment cru qu'il était le Libérateur attendu. Mais à peine ces espoirs étaient-ils nés dans leur coeur que le Maître les anéantissait par quelques paroles écrasantes ou par un acte qui es décevait. Les apôtres avaient longtemps été fort agités par la lutte entre leur pensée et leur coeur, par le conflit entre leur conception du Messie attendu et l'expérience de leur association extraordinaire avec cet homme unique."
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "",
                    "par_content": "Tard dans la matinée de ce mercredi, les êtres se rassemblèrent dans le jardin de Celsus pour leur repas de midi. Durant presque toute la nuit et depuis leur lever ce matin-là, Simon Pierre et Simon Zélotès avaient sérieusement argumenté avec leurs collègues pour les amener au point où ils accepteraient de tout coeur le Maître, non seulement en tant que Messie, mais également en tant que Fils du Dieu vivant. Les deux Simon étaient à peu près d'accord sur leur appréciation de Jésus, et ils travaillaient assidûment à faire accepter pleinement leur point de vue par les autres."
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "",
                    "par_content": "Bien qu'André restât directeur général du corps apostolique Pierre, par un commun accord, devenait de plus en plus le porte-parole des douze."
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "",
                    "par_content": "Ils étaient tous assis dans le jardin à midi lorsque le Maître apparut. Ils avaient des expressions dignes et solennelles et se levèrent tous à son approche. Jésus détendit la situation par l'amical et fraternel sourire si caractéristique qu'il arborait quand ses disciples prenaient trop au sérieux leur propre personne ou quelque événement se rapportant à eux. Avec un geste de commandement, il leur fit signe qu'ils auraient dû rester assis. Jamais plus les douze n'accueillirent leur Maître en se levant à son arrivée, car ils avaient perçu sa désapprobation pour cette marque extérieure de respect."
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "",
                    "par_content": "Après qu'ils eurent pris leur repas et se furent lancés dans la discussion de plans pour leur prochaine tournée en Décapole, Jésus les regarda soudain en face et dit: « Maintenant qu'une journée entière s'est écoulée depuis que vous avez approuvé la déclaration de Pierre sur l'identité du Fils de l'Homme, je voudrais vous demander si vous maintenez toujours votre opinion ». En entendant cela, les douze se dressèrent sur leurs pieds, et Simon Pierre s'avança de quelques pas vers Jésus en disant: « Oui, Maître, nous la maintenons. Nous croyons que tu es le Fils du Dieu vivant ». Et Pierre se rassit ensuite avec ses compagnons."
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "",
                    "par_content": "Jésus, resté debout, dit alors aux douze « Vous êtes mes ambassadeurs choisis, mais je sais qu'en pareille circonstance la simple connaissance humaine n'aurait pas pu vous amener là. Cette croyance est une révélation de l'esprit de mon Père au plus profond de vos âmes. Si donc vous faites cette confession par l'esprit de mon Père qui habite en vous, je suis amené à proclamer que, sur ce fondement, j'édifierai la confraternité du royaume des cieux. Sur ce roc (1 — Cf. Matthieu XVI-18.) de réalité spirituelle, je bâtirai le temple vivant de communion spirituelle dans les réalités éternelles du royaume de mon Père. Toutes les forces du mal et les armées du péché ne prévaudront pas contre cette confraternité de l'esprit divin. Mon Père en esprit sera toujours le guide et le mentor divin de tous ceux qui se soumettront à cette communauté spirituelle; mais à vous et à vos successeurs, je remets maintenant les clefs du royaume extérieur — l'autorité sur les choses temporelles — les facteurs sociaux et économiques de cette association d'hommes et de femmes en tant que membres du royaume ». À nouveau il leur ordonna de ne dire à personne, pour l'instant, qu'il était le Fils de Dieu."
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "",
                    "par_content": "Jésus commençait à avoir foi dans la fidélité et l'intégrité de ses apôtres. Il pensa que, si la foi de ses représentants choisis était capable de résister aux tribulations qu'ils avaient récemment subies elle pourrait indubitablement supporter les rudes épreuves qui les attendaient, et sortirait intacte du naufrage apparent de toutes leurs espérances. Ils se trouveraient alors dans la lumière d'une nouvelle dispensation et capables de faire campagne pour éclairer un monde plongé dans les ténèbres. Ce jour-là, le Maître commença a croire à la foi de tous ses apôtres, à l'exception d'un seul."
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "",
                    "par_content": "Depuis lors, Jésus a toujours continué à bâtir ce temple vivant sur le même fondement éternel de sa filiation divine. Les hommes qui deviennent ainsi consciemment fils de Dieu sont les pierres humaines constituant le temple vivant qui s'élève à la gloire et à l'honneur de la sagesse et de l'amour du Père éternel des esprits."
                },
                {
                    "par_ref": "157:4.9",
                    "par_pageref": "",
                    "par_content": "Après avoir ainsi parlé, Jésus ordonna aux douze d'aller isolément dans la montagne pour y chercher la sagesse, la force, et des les directives spirituelles, jusqu'à l'heure du repas du soir. Et ils firent ce que le Maître leur avait commandé."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": "5. — LA NOUVELLE CONCEPTION",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "",
                    "par_content": "Le trait nouveau et essentiel de la confession de Pierre fut la reconnaissance bien nette que Jésus était le Fils de Dieu, qu'il était indiscutablement divin. Depuis son baptême et les noces de Cana, les apôtres l'avaient diversement considéré comme le Messie, mais sa <i>divinité</i> ne faisait pas partie de la conception juive d'un Libérateur national. Les Juifs n'avaient pas enseigné que le Messie aurait une origine divine; il devait être « l'oint du Seigneur », mais non le Fils de Dieu. Dans la seconde confession, l'accent fut placé davantage sur la <i>nature conjuguée</i> de Jésus, sur le fait céleste qu'il était le Fils de l'Homme et le Fils de Dieu. C'est sur cette grande vérité de l'union de la nature humaine avec la nature divine que le Maître déclara qu'il bâtirait le royaume des cieux."
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "",
                    "par_content": "Jésus avait cherché à vivre sa vie terrestre et à parachever sa mission d'effusion en tant que Fils de l'Homme. Or ses disciples étaient disposés à le considérer comme le Messie attendu. Sachant qu'il ne pourrait jamais réaliser leurs espérances messianiques, il s'efforça de modifier leur conception du Messie de manière à pouvoir répondre partiellement à leur attente. Mais Jésus reconnut maintenant que ce plan n'avait guère de chances d'être mené à bien. Il décida donc audacieusement de révéler son troisième plan — d'annoncer ouvertement sa divinité, de reconnaître la sincérité de la confession de Pierre, et de déclarer directement aux douze qu'il était un Fils de Dieu."
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "",
                    "par_content": "Durant trois années, Jésus avait proclamé qu'il était le Fils de l'Homme, et pendant les trois mêmes années les apôtres avaient insisté de plus en plus sur le fait qu'il était le Messie juif attendu. Il révéla maintenant qu'il était le Fils de Dieu et choisit de bâtir le royaume des cieux sur la conception de sa <i> nature conjuguée</i> de Fils de l'Homme et de Fils de Dieu. Il avait décidé de ne plus faire d'efforts pour convaincre les apôtres qu'il n'était pas le Messie. Il se proposa désormais de leur révéler audacieusement ce qu'il était, et de ne plus tenir compte de leur persistance à le considérer comme le Messie."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": "6. - L'APRÈS-MIDI SUIVANT",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "",
                    "par_content": "Jésus et les apôtres restèrent encore un jour chez Celsus attendant que des messagers de David Zébédée arrivent avec de l'argent. A la suite de l'effondrement de la popularité de Jésus auprès des masses, les revenus des apôtres avaient considérablement diminué. A leur arrivée à Césarée-Philippe, leur caisse était vide. Matthieu était peu enclin à quitter Jésus et ses compagnons en un moment pareil, et il n'avait pas de fonds disponibles, lui appartenant en propre, a remettre à Judas comme il l'avait si souvent fait dans le passé. Toutefois, David Zébédée avait prévu cette diminution probable de revenus et avait donné des instructions en conséquence a ses messagers. En traversant la Judée, la Samarie, et la Galilée, ils devaient faire des collectes et en envoyer le produit aux apôtres exilés et à leur Maître. C'est pourquoi, dans la soirée du même jour, les messagers arrivèrent de Bethsaïde en apportant une somme suffisante pour entretenir les apôtres jusqu'au moment où ils reviendraient pour entreprendre la tournée de la Décapole. Matthieu espérait qu'à leur retour il aurait encaissé le prix de vente de sa dernière propriété de Capharnaüm, et il s'était arrange pour que ces fonds soient remis à Judas sous forme anonyme."
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "",
                    "par_content": "Ni Pierre ni les autres apôtres n'avaient une conception très juste de la divinité de Jésus. Ils ne se rendaient pas compte qu'une nouvelle époque commençait dans la carrière terrestre de leur Maître, l'époque où l'instructeur-guérisseur allait devenir le Messie selon la conception nouvelle — le Fils de Dieu. A partir de ce moment-là, un nouveau ton apparut dans les messages du Maître. Son unique idéal de vie fut désormais la révélation du Père, et l'essence de son enseignement fut de présenter à son univers la personnification d'une sagesse suprême compréhensible uniquement en la vivant. Il était venu pour que nous puissions tous avoir la vie, et l'avoir plus abondamment."
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "",
                    "par_content": "Jésus entrait maintenant dans le quatrième et dernier stade de sa vie incarnée. Le premier fut celui de son enfance, des années où il n'avait que faiblement conscience de son origine, de sa nature, et de sa destinée en tant qu'être humain. Le second stade fut celui de l'auto-conscience croissante des années de son adolescence et de sa jeunesse, durant lesquelles il comprit plus clairement sa nature divine et sa mission humaine; ce second stade prit fin avec les expériences et révélations associées à son baptême. Le troisième stade de l'expérience terrestre du Maître s'étendit depuis son baptême, suivi des années de son ministère d'éducateur et de guérisseur, jusqu'à l'heure mémorable de la confession de Pierre à Césarée-Philippe; ce troisième stade engloba la période où ses apôtres et ses disciples immédiats le connurent en tant que Fils de l'Homme et le considérèrent comme le Messie. La quatrième et dernière période de sa carrière terrestre commença ici, à Césarée-Philippe, et dura jusqu'à la crucifixion. Ce stade de son ministère fut caractérisé par l'aveu de sa divinité et inclut les oeuvres de sa dernière année d'incarnation. La majorité des disciples de Jésus le considérait encore comme le Messie, mais durant le quatrième stade, les apôtres le connurent en tant que Fils de Dieu. La confession de Pierre marque le commencement de la nouvelle période où les apôtres choisis comprirent plus complètement son ministère suprême en tant que Fils d'effusion sur Urantia et pour un univers entier, et où ils reconnurent, au moins vaguement, ce fait."
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "",
                    "par_content": "Jésus donna ainsi dans sa vie l'exemple de ce qu'il enseignait dans sa religion; la croissance de la nature spirituelle par la technique du progrès vivant. Contrairement à ses successeurs, il ne mit pas l'accent sur la lutte incessante entre l'âme et le corps. Il enseigna plutôt que l'esprit triomphe aisément des deux et apporte efficacement et profitablement une réconciliation dans un grand nombre de conflits intellectuels et instinctifs."
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "",
                    "par_content": "Une nouvelle signification s'attacha désormais à tous les enseignements de Jésus. Avant Césarée-Philippe, il se présentait comme maître-instructeur de l'évangile du royaume. Après Césarée-Philippe, il apparut non seulement comme instructeur, mais aussi en tant que représentant divin du Père éternel qui est le centre et la circonférence du royaume spirituel. Et il fallait que Jésus fit tout cela en tant qu'être humain, en tant que Fils de l'Homme."
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "",
                    "par_content": "Il s'était sincèrement efforcé, d'abord en tant qu'instructeur puis en tant qu'instructeur-guérisseur, de faire entrer ses disciples dans le royaume spirituel, mais ils n'acceptèrent pas. Jésus savait bien que sa mission terrestre ne pouvait réaliser les espoirs messianiques du peuple juif; les prophètes de jadis avaient décrit un Messie irrémédiablement différent de lui. Jésus cherchait, en tant que Fils de l'Homme, à établir le royaume du Père, mais ses disciples ne voulurent pas se lancer dans cette aventure. Voyant cela, Jésus choisit alors de faire la moitié du chemin à leur rencontre; ce faisant, il se prépara ouvertement à assumer le rôle du Fils d'effusion de Dieu."
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "",
                    "par_content": "En conséquence, les apôtres apprirent bien des choses nouvelles en écoutant Jésus ce jour-là dans le jardin. Même pour eux, certains de ces exposés parurent étranges, et voici quelques-unes de ces saisissantes déclarations:"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "",
                    "par_content": "« Désormais, si un homme veut être en communion avec nous, qu'il assume les obligations de la filiation, et qu'il me suive. Quand je ne serai plus avec vous, ne vous imaginez pas que le monde vous traitera mieux qu'il n'aura traité votre Maître. Si vous m'aimez, préparez-vous à prouver cette affection en acceptant de faire le sacrifice suprême »."
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "",
                    "par_content": "« Retenez bien mes paroles: Je ne suis pas venu appeler les justes, mais les pécheurs (1 — Cf. Matthieu IX-13 ; Marc II-17 ; Luc V-32.). Le Fils de l'Homme n'est pas venu pour être soigné, mais pour soigner et pour offrir sa vie comme un don pour tous les hommes. Je vous déclare que je suis venu chercher et sauver les égarés »."
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "",
                    "par_content": "« Nul homme dans ce monde ne voit actuellement le Père, sauf le Fils qui est venu du Père; mais si le Fils est élevé, il attirera tous les hommes à lui (2 — Cf. Jean XII-32.). Quiconque croit à cette vérité (à la nature conjuguée du Fils) sera doué d'une vie plus durable que celle de l'âge."
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "",
                    "par_content": "« Nous ne pouvons pas encore proclamer ouvertement que le Fils de l'Homme est le Fils de Dieu, mais cela vous a été révélé; c'est pourquoi je vous parle audacieusement de ce mystère. Bien que je me présente à vous sous une forme corporelle, je suis venu de Dieu le Père. Avant qu'Abraham fût, je suis (3 — Cf. Jean VIII-58.). Je suis venu du Père dans ce monde tel que vous m'avez connu, et je vous déclare qu'il me faudra bientôt quitter ce monde et reprendre le travail de mon Père »."
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "",
                    "par_content": "« Et maintenant, votre foi peut-elle comprendre ces déclarations, après mon avertissement que le Fils de l'Homme ne répondra pas à l'attente de vos ancêtres selon la manière dont ils concevaient le Messie? Les renards ont des tanières et les oiseaux du ciel ont des nids; pouvez-vous croire la vérité à mon sujet, bien que je n'aie pas d'endroit où reposer ma tête? (4 — Cf. Matthieu VIII-20 et Luc IX-58.)»"
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "",
                    "par_content": "« Néanmoins, je vous dis que le Père et moi nous sommes un. Quiconque m'a vu a vu le Père (5 — Cf. Jean X-30, Jean XIV-9, etc.). Mon Père agit avec moi en toutes ces choses et ne me laissera jamais seul dans ma mission, de même que je ne vous abandonnerai jamais quand vous irez proclamer l'évangile dans le monde »."
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "",
                    "par_content": "« Je vous ai emmenés pour quelque moments à l'écart, afin que vous puissiez comprendre la gloire et saisir la grandeur de la vie à laquelle je vous ai appelés: l'aventure d'établir par la foi le royaume de mon Père dans les coeurs humains, de bâtir ma communauté d'association vivante avec les âmes de tous ceux qui croient à cet évangile »."
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "",
                    "par_content": "Les apôtres écoutèrent en silence ces affirmations audacieuses et étonnantes, puis ils se dispersèrent en petits groupes pour discuter et méditer les paroles du Maître. Ils avaient confessé que Jésus était le Fils de Dieu, mais ils ne pouvaient saisir la pleine signification de ce qu'ils avaient été amenés à faire."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": "7. — LA CONSULTATION D'ANDRÉ",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "",
                    "par_content": "Ce soir-là, André prit sur lui d'avoir une consultation personnelle et approfondie avec chacun de ses collègues. Ces entretiens furent profitables et encourageants, sauf avec Judas Iscariot. André n'avait jamais eu avec Judas un contact personnel aussi étroit qu'avec les autres apôtres; c'est pourquoi il n'avait pas attaché jusqu'alors d'importance au fait que Judas n'ait jamais eu de relations franches et confidentielles avec le chef du corps apostolique. Mais cette fois-ci le comportement de Judas lui causa un tel souci que, plus tard dans la soirée, après que tous les apôtres furent profondément endormis, il alla trouver Jésus et lui exposa la cause de son anxiété. Le Maître lui dit: « Tu n'as pas tort, André, de venir me consulter sur ce sujet, mais nous ne pouvons rien faire de plus pour lui; continue seulement à lui accorder ta pleine confiance et ne parle pas à ses compagnons de ton entretien avec moi »."
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "",
                    "par_content": "André ne put rien tirer de plus de Jésus. Il y avait toujours eu un sentiment d'incompréhension entre le Judéen et ses frères Galiléens. Judas avait été choqué par la mort de Jean le Baptiste, profondément froissé par les rebuffades sur Maître en diverses occasions, déçu quand Jésus refusa d'être proclamé roi, humilié par sa fuite devant les pharisiens, chagriné quand Jésus rejeta le défi des pharisiens de leur donner un signe, déconcerté par le refus de son Maître de recourir à des manifestations de pouvoir et, plus récemment, déprimé et parfois abattu par le vide de sa trésorerie. En outre, Judas regrettait de ne plus avoir le stimulant des foules."
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "",
                    "par_content": "Dans une certaine mesure et à des degrés divers, chacun des autres apôtres était également affecté par ces épreuves et ces tribulations, mais ils aimaient Jésus. En tout cas ils l'aimaient plus que ne le faisait Judas, car ils l'accompagnèrent dans l'amertume jusqu'à la dernière extrémité."
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "",
                    "par_content": "Originaire de Judée, Judas prit pour une offense personnelle le récent avertissement de Jésus aux apôtres « de se méfier du levain des pharisiens »; il avait tendance à considérer cette recommandation comme une allusion voilée à lui-même. Mais la grande erreur de Judas était la suivante: maintes et maintes fois, quand Jésus envoyait ses apôtres prier isolément, Judas s'adonnait à des pensées de crainte humaine au lieu d'entrer en communion sincère avec les forces spirituelles de l'univers; en même temps, il persistait à garder des doutes subtils sur la mission de Jésus et s'abandonnait à sa tendance malheureuse à entretenir des sentiments de revanche."
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "",
                    "par_content": "Jésus voulait maintenant emmener ses apôtres avec lui au Mont Hermon, où il avait décidé d'inaugurer, en tant que Fils de Dieu, la quatrième phase de son ministère terrestre. Quelques apôtres avaient assisté à son baptême dans le Jourdain et au début de sa carrière en tant que Fils de l'Homme, et le Maître désirait que certains d'entre eux fussent également présents au moment où lui serait conférée l'autorité d'assumer publiquement le rôle nouveau de Fils de Dieu. En conséquence, le matin du vendredi 12 août, Jésus dit aux douze: « Faites des provisions et préparez-vous à partir pour la montagne que vous voyez là-bas;l'Esprit me demande d'y aller pour recevoir les dons me permettant d'achever mon oeuvre terrestre. Je voudrais y emmener mes compagnons pour qu'ils puissent également être fortifiés en vue des temps difficiles qui les attendent quand ils passeront avec moi par cette épreuve »."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 157 — À CÉSARÉE-PHILIPPE"
}