{
    "paper_index": 120,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "120:0",
            "pars": [
                {
                    "par_ref": "120:0.1",
                    "par_pageref": "",
                    "par_content": "UNE commission de révélation a été chargée d'exposer à nouveau la vie que Micaël a vécue sur Urantia dans la similitude d'une chair mortelle. Moi, le Melchizédek directeur de cette commission, j'ai été désigné par Gabriel pour superviser ce nouvel exposé, et je suis autorisé à présenter un récit de certains événements qui ont immédiatement précédé le moment où le Fils Créateur est arrivé sur Urantia pour aborder la phase terminale de son expérience d'effusion universelle. Tout Fils Créateur doit payer un certain prix pour acquérir la souveraineté pleine et suprême de l'univers de choses et d'êtres qu'il a édifié lui-même. Une partie consiste à vivre des vies identiques à celles qu'il impose aux êtres de sa propre création, et donc à se manifester lui-même sous une forme semblable aux êtres des divers ordres qu'il a créés."
                },
                {
                    "par_ref": "120:0.2",
                    "par_pageref": "",
                    "par_content": "Avant les événements que je vais retracer, Micaël de Nébadon s'était effusé six fois, dans la similitude de six ordres différents de sa création variée d'êtres intelligents. Ensuite il se prépara à descendre sur Urantia dans la similitude des mortels incarnés, l'ordre le plus humble de ses créatures volitives intelligentes. En tant qu'homme du royaume matériel, il allait exécuter l'acte final de l'épopée lui permettant d'acquérir la souveraineté de son univers conformément aux directives des Chefs Paradisiaques divins de l'univers des univers."
                },
                {
                    "par_ref": "120:0.3",
                    "par_pageref": "",
                    "par_content": "Au cours de chacune des précédentes effusions, Micaël avait acquis non seulement l'expérience finie d'un groupe de ses êtres créés, mais aussi une expérience essentielle de coopération avec le Paradis, qui devait par elle-même apporter une nouvelle contribution à son établissement comme souverain de l'univers qu'il avait édifié. A tout moment du passé de son univers local, Micaël aurait pu affirmer sa souveraineté personnelle comme Fils Créateur et diriger son univers en tant que Fils Créateur de la manière qu'il aurait choisie. Dans ce cas, Emmanuel et les Fils associés du Paradis auraient pris congé de cet univers. Mais Micaël ne désirait pas gouverner Nébadon selon son droit isolé de Fils Créateur. Par une expérience effective de subordination coopérative à la Trinité du Paradis, il désirait s'élever à la situation supérieure de statut universel où il serait qualifié pour gouverner son univers et diriger ses affaires avec la parfaite clairvoyance et la sagesse d'exécution qui caractériseront un jour le règne exalté de l'Être Suprême."
                },
                {
                    "par_ref": "120:0.4",
                    "par_pageref": "",
                    "par_content": "Micaël avait donc un double dessein en accomplissant ses sept effusions chez les divers ordres de créatures de son univers. Premièrement, il complétait l'expérience nécessaire de compréhension des créatures exigée de tous les Fils Créateurs avant qu'ils n'assument une souveraineté complète. A tout moment, un Fils Créateur peut gouverner son univers de son propre droit, mais il ne peut gouverner comme représentant suprême de la Trinité du Paradis qu'après avoir passé par les sept effusions dans la similitude des créatures de son univers. Deuxièmement, il aspirait au privilège de représenter l'autorité maximum de la Trinité du Paradis susceptible d'être exercée dans l'administration directe et personnelle d'un univers local. En conséquence, pendant l'expérience de chacune de ses effusions, Micaël se subordonna volontairement, avec succès et d'une manière satisfaisante, aux volontés diversement constituées de toutes les associations de personnes de la Trinité du Paradis. Autrement dit, lors de la première effusion il se soumit à la volonté conjugué du Père, du Fils, et de l'Esprit; lors de la seconde, à la volonté du Père et du Fils; lors de la troisième, à celle du Père et de l'Esprit; lors de la quatrième effusion, à la volonté du Fils et de l'Esprit; lors de la quatrième à celle de l'Esprit Infini; lors delà sixième, à celle du Fils Éternel; et durant la septième et dernière effusion sur Urantia, à la volonté du Père Universel."
                },
                {
                    "par_ref": "120:0.5",
                    "par_pageref": "",
                    "par_content": "Dans sa souveraineté personnelle, Micaël conjugue donc la volonté divine septuple des Créateurs universels avec l'expérience compréhensive des créatures de son univers local. Son administration est ainsi devenue représentative du maximum d'autorité et de pouvoir, tout en étant dépourvue de toute affirmation arbitraire. Son pouvoir est illimité, puisqu'il dérive d'une association expérimentale avec les Déités du Paradis. Son autorité est indiscutée parce qu'elle est acquise par une expérience effective dans la similitude des créatures de l'univers. Sa souveraineté est suprême, puisqu'elle incorpore simultanément le septuple point de vue de la Déité du Paradis et le point de vue des créatures du temps et de l'espace."
                },
                {
                    "par_ref": "120:0.6",
                    "par_pageref": "",
                    "par_content": "Après avoir déterminé le moment de son effusion finale et choisi la planète où cet événement extraordinaire prendrait place, Micaël tint avec Gabriel la conférence habituelle précédant une effusion et se présenta ensuite devant Emmanuel, son frère aîné et conseiller paradisiaque. Micaël confia à Emmanuel tous les pouvoirs d'administration universelle qui n'avaient as été antérieurement conféré à Gabriel. Juste avant que Micaël ne parte s'incarner sur Urantia, Emmanuel, en acceptant la garde de l'univers pendant le temps de l'effusion, donna à Micaël les conseils qui allaient lui servir de guide pour son incarnation quand il grandirait bientôt sur Urantia comme un humain du royaume."
                },
                {
                    "par_ref": "120:0.7",
                    "par_pageref": "",
                    "par_content": "A ce propos, il faut se rappeler que Micaël avait choisi de procéder à cette effusion dans la similitude d'une chair mortelle et de se soumettre à la volonté du Père du Paradis. Le Fils Créateur n'aurait eu besoin d'instructions de personne pour effectuer cette incarnation s'il n'avait eu pour but que d'aboutir à la souveraineté de son univers. Mais il s'était engagé dans un programme de révélation du Suprême qui impliquait une collaboration avec les volontés variées des Déités du Paradis. Une fois personnellement et définitivement acquise dans ces conditions, sa souveraineté inclurait effectivement en totalité la volonté septuple de la Déité telle qu'elle culmine dans le Suprême. Micaël avait donc déjà reçu six fois des instructions des représentants personnels des diverses Déités du Paradis et de leurs associations. Maintenant, il recevait les directives de l'Union des Jours, ambassadeur de la Trinité auprès de l'univers local de Nébadon et agissant au nom du Père Universel."
                },
                {
                    "par_ref": "120:0.8",
                    "par_pageref": "",
                    "par_content": "Le fait que ce puissant Fils Créateur acceptait volontairement une fois de plus de se subordonner à la volonté des Déités du Paradis, en l'espèce à celle du Père Universel, offrait des avantages immédiats et des compensations prodigieuses. Par la décision d'effectuer cette subordination associative, Micaël allait connaître, par expérience dans son incarnation, non seulement la nature des hommes, mais aussi la volonté du Père Paradisiaque de tous les êtres. En outre, il pouvait se lancer dans cette effusion unique avec l'assurance complète que non seulement Emmanuel exercerait la pleine autorité du Père du Paradis pour administrer son univers pendant son séjour sur Urantia, mais aussi avec la certitude encourageantes que les Anciens des Jours du superunivers avaient décrété que son royaume serait en sécurité pendant toute la période de l'effusion."
                },
                {
                    "par_ref": "120:0.9",
                    "par_pageref": "",
                    "par_content": "Tel fut le cadre de l'occasion mémorable où Emmanuel présenta la mission de la septième effusion. Je suis autorisé à donner les extraits suivants des recommandations faites avant l'effusion par Emmanuel au chef de l'univers local, qui devint ensuite Jésus de Nazareth (le Christ Micaël) sur Urantia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "120:1",
            "section_title": "1. — LA MISSION DE LA SEPTIÈME EFFUSION",
            "pars": [
                {
                    "par_ref": "120:1.1",
                    "par_pageref": "",
                    "par_content": "« Mon frère Créateur, je suis sur le point d'assister à ta septième et dernière effusion universelle. Tu as exécuté les six premières missions d'une manière aussi fidèle que parfaite, et je ne doute aucunement que tu triompheras également dans celle-ci, ton effusion finale pour la souveraineté. Jusqu'ici, tu es apparu sur tes sphères d'effusion comme un être pleinement développé de l'ordre que tu avais choisi. Maintenant tu vas bientôt apparaître sur Urantia, la planète désordonnée et perturbée de ton choix, non comme un mortel pleinement développé, mais comme un bébé impuissant. Ceci, cher compagnon, va être pour toi une expérience nouvelle et non encore tentée. Tu es sur le point de payer le plein prix de l'effusion et de gagner l'illumination complète d'un Créateur qui s'incarne dans la similitude de la chair mortelle."
                },
                {
                    "par_ref": "120:1.2",
                    "par_pageref": "",
                    "par_content": "« Tout au long de chacune de tes effusions précédentes, tu as volontairement choisi de te soumettre à la volonté des trois Déités du Paradis et de leurs interassociations divines. Au cours de tes effusions antérieures, tu as été assujetti à toutes les phases de la volonté du Suprême, sauf à la volonté personnelle de ton Père au Paradis. Maintenant que tu as décidé de te soumettre entièrement à la volonté de ton Père durant ta septième effusion, moi, en tant que représentant personnel de notre Père, j'assume la juridiction inconditionnelle de ton univers pendant le temps de ton incarnation."
                },
                {
                    "par_ref": "120:1.3",
                    "par_pageref": "",
                    "par_content": "« En entreprenant l'effusion sur Urantia, tu t'es volontairement dépouillé de tout soutien extra-planétaire et de toute assistance spéciale qui auraient pu t'être offerts par des créatures de ta propre création. De même que tes fils créés de Nébadon dépendent entièrement de toi pour être guidés en sécurité au long de leur carrière universelle, de même il faut que tu te mettes entièrement et sans réserve sous la dépendance de ton Père Paradisiaque pour être guidé avec sécurité à travers les vicissitudes inconnues de ta prochaine carrière humaine. Quand tu auras achevé cette expérience d'effusion, tu connaîtras dans toute sa vérité le plein sens et la riche signification de cette confiance dans la foi que tu demandes si invariablement à toutes tes créatures d'apprendre à fond comme partie de leurs relations intimes avec toi en tant que Créateur et Père de leur univers local."
                },
                {
                    "par_ref": "120:1.4",
                    "par_pageref": "",
                    "par_content": "« Tout au long de ton effusion sur Urantia, tu n'as besoin de t'occuper que d'une chose, la communion ininterrompue entre toi et ton Père du Paradis. C'est par la perfection de cette relation que le monde de ton effusion, et même tout l'univers de ta création, percevront une révélation nouvelle et plus compréhensible de ton Père et de mon Père, le Père Universel de tous. Tu n'as donc à te soucier que de ta vie personnelle sur Urantia. Je serai pleinement et efficacement responsable de l'administration ininterrompue et de la sécurité de ton univers à partir du moment où tu en auras volontairement abandonné l'autorité jusqu'à celui où tu nous reviendras comme Souverain d'Univers, confirmé par le Paradis, et où tu recevras de mes mains, à la place de l'autorité de vice-gérant que tu m'abandonnes maintenant, le pouvoir et la juridiction suprêmes sur ton univers."
                },
                {
                    "par_ref": "120:1.5",
                    "par_pageref": "",
                    "par_content": "« Afin que tu puisses connaître avec certitude que j'ai le pouvoir de faire tout ce que je te promets en ce moment (sachant bien que je représente l'assurance de tout le Paradis pour l'accomplissement fidèle de ma parole) je t'annonce que l'on vient de me communiquer une décision des Anciens des Jours d'Uversa qui écartera tout péril spirituel pendant la période de ton effusion volontaire. A partir du moment où tu abandonneras ta conscience, au commencement de ton incarnation humaine, jusqu'à ton retour vers nous comme souverain suprême et inconditionnel de l'univers que tu as toi-même créé et organisé, rien de grave ne peut arriver dans tout Nébadon. Pendant l'intérim de ton incarnation, je détiens les instructions des Anciens des Jours qui ordonnent sans ambages l'anéantissement instantané et automatique de tout être coupable de rébellion ou cherchant à susciter en ton absence une insurrection dans l'univers de Nébadon. Mon frère, vu l'autorité du Paradis inhérente à ma présence et accrue par le mandat juridique d'Uversa, ton univers et toutes ses créatures loyales seront en sécurité durant ton effusion. Tu peux partir pour ta mission avec une seule pensée — élargir la révélation de notre Père aux êtres intelligents de ton univers."
                },
                {
                    "par_ref": "120:1.6",
                    "par_pageref": "",
                    "par_content": "« Comme dans toutes tes effusions antérieures, je te rappelle que je suis dépositaire de la juridiction de ton univers à titre de frère fondé de pouvoirs. J'opère comme l'aurait fait notre Père du Paradis et conformément à ta requête explicite d'agir ainsi à ta place. En raison de cet état de fait, toute cette autorité déléguée te reviendra pour l'exercer à tout moment que tu jugeras approprié pour demander sa restitution. Ton effusion est entièrement volontaire dans toutes ses phases. En tant que mortel incarné dans le royaume, tu seras dépourvu de dons célestes, mais tu peux récupérer ton pouvoir abandonné à tout moment que tu choisiras pour te réinvestir de ton autorité universelle. Si tu décidais de te réintégrer dans ton pouvoir et ton autorité, rappelle-toi que ce serait uniquement pour des raisons personnelles, puisque je suis le gage suprême et vivant dont la présence et la promesse garantissent la bonne administration de ton univers conformément à la volonté de ton Père. Une rébellion comme il s'en est produit trois fois dans Nébadon ne peut avoir lieu pendant que tu seras absent de Salvington. Pour la durée de ton effusion sur Urantia, les Anciens des Jours ont décrété que toute rébellion dans Nébadon porterait en elle-même le germe automatique de sa propre annihilation."
                },
                {
                    "par_ref": "120:1.7",
                    "par_pageref": "",
                    "par_content": "« Tant que tu seras absent pour cette effusion finale et extraordinaire, je m'engage (avec la coopération de Gabriel) à administrer fidèlement ton univers. En te mandatant pour entreprendre ce ministère de révélation divine et subir cette expérience de parfaite compréhension humaine, j'agis au nom de notre Père commun et je t'offre les conseils suivants qui devraient te guider pour vivre ta vie terrestre à mesure que tu prendras progressivement conscience de la mission divine attachée à ton séjour prolongé dans la chair."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "120:2",
            "section_title": "2. — LES LIMITATIONS DE L'EFFUSION",
            "pars": [
                {
                    "par_ref": "120:2.1",
                    "par_pageref": "",
                    "par_content": "« 1. Selon les usages et conformément à la technique de Sonarington — en exécution des ordres du Fils Éternel du Paradis — j'ai pris toutes les dispositions nécessaires pour que tu puisses entreprendre immédiatement cette effusion charnelle en harmonie avec les plans que tu as établis et qui ont été confiés à ma garde par Gabriel. Tu grandiras sur Urantia comme un enfant du royaume, tu y compléteras ton éducation humaine — en restant constamment soumis à la volonté de ton Père du Paradis — tu vivras ta vie sur Urantia comme tu l'as déterminé. Tu termineras ton séjour planétaire, et tu prépareras ton ascension vers ton Père pour recevoir de lui la souveraineté suprême de ton univers."
                },
                {
                    "par_ref": "120:2.2",
                    "par_pageref": "",
                    "par_content": "« 2. En dehors de ta mission sur terre et de ta révélation de l'univers, mais comme conséquence des deux, je te conseille d'assumer une tâche additionnelle après avoir suffisamment pris conscience de ton identité divine; il s'agit de mettre fin techniquement à la rébellion de Lucifer dans le système de Satania et d'accomplir tout cela en tant que <i>Fils de l'Homme</i>, comme une créature mortelle du royaume rendue puissante dans sa faiblesse parce qu'elle s'est soumise par la foi à la volonté de notre Père. Je suggère que tu aboutisses par grâce à tout ce que tu as maintes et maintes fois refusé d'accomplir arbitrairement par force et puissance quand tu en avais la possibilité à l'époque du commencement de cette rébellion-criminelle et injustifiée. Je considérerais comme un couronnement de ton effusion charnelle que tu reviennes parmi nous comme Fils de l'Homme, Prince Planétaire d'Urantia, en même temps que Fils de Dieu, souverain suprême de ton univers. En tant qu'homme mortel, type le plus inférieur de créature intelligente dans Nébadon, affronte et juge les prétentions blasphématoires de Caligastia et de Lucifer; et dans l'humble état que tu auras assumé, mets fin pour toujours aux honteuses présentations erronées de ces enfants de lumière déchus. Tu as refusé avec persistance de discréditer ces rebelles par l'exercice de tes prérogatives de créateur, mais il convient maintenant que, sous l'aspect d'un des êtres les plus humbles de ta création, tu arraches la domination des mains de ces Fils déchus. Ainsi ton univers local entier reconnaîtra en toute équité, clairement et pour toujours, que tu as été juste en faisant sous forme incarnée les choses que la miséricorde t'exhortait à ne pas faire par la puissance d'une autorité arbitraire. Ayant ainsi établi par ton effusion que la souveraineté du Suprême est possible dans Nébadon, tu auras en fait amené à leur conclusion les affaires non jugées de toutes les insurrections précédentes, malgré l'intervalle de temps plus ou moins long nécessaire pour parvenir à cet aboutissement. Par cet acte, les dissensions en cours dans ton univers seront potentiellement liquidées. Ensuite, quand tu seras doté de la souveraineté suprême sur ton univers, de semblables défis à ton autorité ne pourront plus jamais se reproduire dans aucune partie de ta grande création personnelle."
                },
                {
                    "par_ref": "120:2.3",
                    "par_pageref": "",
                    "par_content": "« 3. Quand tu auras réussi à mettre fin à la sécession d'Urantia — et tu y parviendras indubitablement — je te conseille d'accepter que Gabriel te confère le titre de « Prince Planétaire d'Urantia » en récognition éternelle par ton univers, de ton expérience finale d'effusion. Je te conseille en outre de prendre toutes les mesures compatibles avec ton effusion pour réparer les malheurs et la confusion amenés sur Urantia par la trahison de Caligastia et l'insuccès ultérieur d'Adam."
                },
                {
                    "par_ref": "120:2.4",
                    "par_pageref": "",
                    "par_content": "« 4. Conformément à ta requête, Gabriel et tous les intéressés coopéreront avec toi dans le désir exprimé de terminer ton effusion sur Urantia par le prononcé d'un jugement dispensationnel du royaume accompagné par la fin d'un âge, par la résurrection des survivants mortels endormis, et par l'établissement de la dispensation de 'Esprit de Vérité effusé."
                },
                {
                    "par_ref": "120:2.5",
                    "par_pageref": "",
                    "par_content": "« 5. En ce qui concerne la planète de ton effusion et la génération immédiate des hommes qui y vivront à l'époque de ton séjour, je te conseille d'assumer largement le rôle d'un éducateur. Accorde en premier lieu ton attention à délivrer et à vivifier la nature spirituelle des hommes. Ensuite, éclaire l'intelligence humaine enténébrée, guéris l'âme des hommes, et affranchis leur pensée des terreurs séculaires. Enfin, et selon ta sagesse humaine, apporte tes soins au bien-être physique et au confort matériel de tes frères incarnés. Vis la vie religieuse idéale pour inspirer et édifier tout ton univers."
                },
                {
                    "par_ref": "120:2.6",
                    "par_pageref": "",
                    "par_content": "« 6. Sur la planète de ton effusion, libère spirituellement les hommes divisés par la rébellion. Apporte sur Urantia une nouvelle contribution à la souveraineté du Suprême en étendant l'établissement de cette souveraineté dans tout le vaste domaine de ta création personnelle. Par ton effusion matérielle dans la similitude de la chair, tu vas éprouver l'illumination finale d'un Créateur du temps et de l'espace, la double expérience de travailler dans les limites de la nature humaine et avec la volonté de ton Père du Paradis. Dans ta vie temporelle, la volonté de la créature finie et celle du Créateur infini sont destinées à ne devenir qu'une, de même qu'elles sont aussi en voie d'union chez la Déité évoluante de l'Être Suprême. Répands l'Esprit de Vérité sur la planète de ton effusion, et rends ainsi tous les hommes normaux de cette sphère isolée immédiatement et pleinement accessibles au ministère de la présence séparée de notre Père Paradisiaque sous l'aspect des Ajusteurs de Pensée des royaumes."
                },
                {
                    "par_ref": "120:2.7",
                    "par_pageref": "",
                    "par_content": "« 7. Dans tous tes accomplissements sur le monde de ton effusion, garde constamment la pensée que tu es en train de vivre une vie destinée à instruire et à édifier tout ton univers. Tu <i>effuses</i> cette vie d'incarnation sur Urantia, mais tu dois la vivre pour inspirer spirituellement toutes les intelligences vivantes humaines et surhumaines du passé, du présent, ou de l'avenir sur tous les mondes habités qui ont formé, qui forment, ou qui pourront former une partie de la vaste galaxie de ton domaine administratif. Ta vie terrestre dans la similitude d'une chair mortelle ne doit pas être vécue pour servir d'<i>exemple</i> aux mortels d'Urantia pendant ton séjour sur cette planète, ni aucune génération subséquente d'êtres humains sur elle ou sur tout autre monde. Ta vie charnelle devra plutôt être une <i>inspiration</i> pour toutes les vies sur tous les mondes de Nébadon dans toutes les générations des âges à venir."
                },
                {
                    "par_ref": "120:2.8",
                    "par_pageref": "",
                    "par_content": "« 8. La grande mission que tu dois comprendre clairement et expérimenter dans ton incarnation humaine est contenue dans ta décision de vivre une vie sincèrement consacrée à faire la volonté de ton Père du Paradis, et ainsi de <i> révéler Dieu</i>, ton Père, durant ton incarnation, spécialement aux créatures de chair. En même temps, tu feras connaître certains aspects supérieurs de notre Père aux êtres supra-mortels de tout Nébadon. Parallèlement à ce ministère de nouvelle révélation et d'interprétation élargie du Père du Paradis auprès des types de penseurs humains et surhumains, tu opéreras aussi de manière à effectuer une nouvelle révélation <i>de l'homme à Dieu</i>. Pendant ton unique et courte vie dans la chair, fais ressortir comme cela n'a encore jamais été fait dans Nébadon les possibilités transcendantes accessibles à un humain qui connaît Dieu pendant sa brève carrière d'existence terrestre. Fournis aussi à toutes les intelligences supra-humaines de Nébadon, et pour toujours, une nouvelle <i> interprétation</i> éclairée de ce que sont les hommes et les vicissitudes de leur vie planétaire. En descendant sur Urantia dans la similitude d'une chair mortelle et en y vivant comme un homme de ton temps et de ta génération, tu agiras de manière à montrer à tout ton univers l'idéal d'une technique perfectionnée dans l'obligation suprême des affaires de ta vaste création: la réussite de Dieu cherchant l'homme et le trouvant, et le phénomène de l'homme cherchant Dieu et le trouvant; tu réaliseras tout cela à leur satisfaction mutuelle et pendant le bref espace d'une vie terrestre."
                },
                {
                    "par_ref": "120:2.9",
                    "par_pageref": "",
                    "par_content": "« 9. Bien qu'en fait tu doives devenir un humain ordinaire du royaume, je te recommande de toujours te rappeler qu'en potentiel tu resteras un Fils Créateur du Père du Paradis. Bien que tu ailles vivre et agir comme un Fils de l'Homme pendant toute cette incarnation, les attributs créatifs de ta divinité personnelle te suivront de Salvington à Urantia. Ta volonté aura toujours le pouvoir de mettre fin à l'incarnation à tout moment postérieur à l'arrivée de ton Ajusteur de Pensée. Avant l'arrivée et la réception de l'Ajusteur, je garantirai ton intégrité personnelle, mais après son arrivée et en même temps que tu reconnaîtras progressivement la nature et l'importance e ta mission d'effusion, tu devrais t'abstenir de toute manifestation supra-humaine de volonté-d'aboutir, de réussite, ou de pouvoir; en effet, tes prérogatives de créateur resteront associées à ta personnalité humaine parce que ces attributs sont inséparables de ta présence personnelle. Mais en dehors de la volonté du Père du Paradis, nulle répercussion supra-humaine n'accompagnera ta carrière terrestre à moins que, par un acte de volonté consciente et délibérée, tu ne prennes une décision indivise se terminant par un choix de ta personnalité tout entière »."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "120:3",
            "section_title": "3. — CONSEILS ET AVIS SUPPLÉMENTAIRES",
            "pars": [
                {
                    "par_ref": "120:3.1",
                    "par_pageref": "",
                    "par_content": "« Maintenant, mon frère, en prenant congé de toi tandis que tu te prépares a partir pour Urantia et après t'avoir conseillé sur la conduite générale de ton effusion, permets-moi de te présenter certains avis résultant d'une consultation avec Gabriel et concernant des phases mineures de ta vie terrestre. Voici ce que nous suggérons en plus:"
                },
                {
                    "par_ref": "120:3.2",
                    "par_pageref": "",
                    "par_content": "« 1. Dans la poursuite de ton idéal de vie terrestre humaine, sois attentif aussi à comprendre clairement et à donner des exemples de certains facteurs pratiques et immédiatement utiles à tes compagnons."
                },
                {
                    "par_ref": "120:3.3",
                    "par_pageref": "",
                    "par_content": "« 2. Au sujet des relations de famille, donne préséance aux moeurs acceptées de la vie de famille telles que tu les trouveras établies au jour et chez la génération de ton effusion. Vis ta vie de famille et ta vie de communauté conformément aux habitudes des peuples parmi lesquels tu as choisi d'apparaître."
                },
                {
                    "par_ref": "120:3.4",
                    "par_pageref": "",
                    "par_content": "« 3. Dans tes relations avec l'ordre social, nous te conseillons de limiter principalement tes efforts à la régénération spirituelle et à l'émancipation intellectuelle. Evite d'intervenir dans la structure économique et les combinaisons politiques de ton époque. Consacre-toi plus spécialement à vivre une vie religieuse idéale sur Urantia."
                },
                {
                    "par_ref": "120:3.5",
                    "par_pageref": "",
                    "par_content": "« 4. En aucune circonstance, et même dans le plus infime détail, tu ne dois interférer avec l'évolution progressive normale et ordonnée des races d'Urantia. Il ne faut pas interpréter cette interdiction comme limitant tes efforts pour laisser derrière toi sur Urantia un système durable et amélioré de <i>morale religieuse positive.</i> En tant que Fils dispensationnel, tu possèdes certains privilèges concernant l'avancement <i>spirituel</i> et <i>religieux</i> des peuples du monde."
                },
                {
                    "par_ref": "120:3.6",
                    "par_pageref": "",
                    "par_content": "« 5. Selon tes convenances, tu t'identifieras avec les mouvements spirituels et religieux tels que tu les trouveras sur Urantia; mais cherche de toutes les manières possibles à éviter l'établissement officiel d'un culte organisé, d'une religion cristallisée, ou d'un groupement moralement séparé d'êtres humains. Ta vie et tes enseignements doivent devenir l'héritage commun de toutes les religions et de tous les peuples."
                },
                {
                    "par_ref": "120:3.7",
                    "par_pageref": "",
                    "par_content": "« 6. Pour t'éviter de contribuer sans nécessité à la création sur Urantia de systèmes stéréotypés ultérieurs de croyances religieuses ou d'autres types d'allégeances religieuses non progressives, nous te donnons encore un conseil complémentaire: ne laisse aucun écrit derrière toi sur la planète. Abstiens-toi d'écrire sur des matériaux permanents; ordonne à tes associés de ne pas faire d'images ou d'autres portraits de ton corps physique; veille à ne rien laisser de potentiellement idolâtre sur la planète au moment où tu la quitteras."
                },
                {
                    "par_ref": "120:3.8",
                    "par_pageref": "",
                    "par_content": "« 7. Pendant que tu vivras la vie sociale habituelle et ordinaire de la planète et que tu seras un individu normal du sexe masculin, tu n'entreras probablement pas dans la relation du mariage qui serait parfaitement honorable et compatible avec ton effusion. Mais je dois te rappeler que l'une des règles d'incarnation de Sonarington interdit qu'un Fils d'effusion originaire du Paradis laisse derrière lui une descendance humaine sur une planète quelconque."
                },
                {
                    "par_ref": "120:3.9",
                    "par_pageref": "",
                    "par_content": "« 8. Pour tous les autres détails de ta prochaine effusion, nous voudrions te confier aux directives d'un Ajusteur intérieur, aux enseignements de l'esprit divin toujours présent pour la gouverne des hommes, et au jugement raisonnable de la pensée humaine expansive dont tu seras doué par hérédité. Cette association d'attributs de créature et de Créateur te permettra de vivre pour nous la vie parfaite d'un homme sur les sphères planétaires. Cette vie ne sera pas nécessairement considérée comme parfaite par qui que ce soit dans une génération et sur un monde donnés (et encore bien moins sur Urantia) mais sa plénitude sera estimée entière et suprême par les mondes plus perfectionnés et en cours de perfectionnement de ton vaste univers."
                },
                {
                    "par_ref": "120:3.10",
                    "par_pageref": "",
                    "par_content": "« Et maintenant, puisse notre Père commun, qui nous a toujours soutenus dans nos accomplissements passés, te guider, te soutenir, et t'accompagner à partir du moment où tu nous quitteras, et où tu achèveras d'abandonner ta conscience de personnalité. Qu'il en soit ainsi pendant que tu recouvreras graduellement la récognition de ton identité divine incarnée sous forme humaine, et ensuite pendant toute ton expérience d'effusion sur Urantia jusqu'à ta libération de la chair et ton ascension à la droite de la souveraineté de notre Père. Quand je te reverrai sur Salvington, nous t'accueillerons à ton retour comme souverain suprême et inconditionnel de cet univers que tu as créé, servi, et complètement compris."
                },
                {
                    "par_ref": "120:3.11",
                    "par_pageref": "",
                    "par_content": "« Je règne maintenant à ta place. J'assume la juridiction de tout Nébadon comme souverain en fonction pendant l'intérim de ta septième effusion, celle d'un homme sur Urantia. A toi, Gabriel, je confie la sécurité de celui qui est sur le point de devenir le Fils de l'Homme, jusqu'à ce qu'il me revienne bientôt en pouvoir et en gloire comme Fils de l'Homme et Fils de Dieu. Gabriel, je suis ton souverain jusqu'à ce que Micaël revienne ainsi »."
                },
                {
                    "par_ref": "120:3.11b",
                    "par_pageref": "b",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "120:3.12",
                    "par_pageref": "",
                    "par_content": "Alors, en présence de tout Salvington assemblé, Micaël se retira aussitôt de parmi nous, et nous ne le vîmes plus à sa place accoutumée avant son retour comme chef suprême et personnel de son univers après l'achèvement de sa carrière d'effusion sur Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "120:4",
            "section_title": "4. — L'INCARNATION — FUSION DES DEUX EN UN",
            "pars": [
                {
                    "par_ref": "120:4.1",
                    "par_pageref": "",
                    "par_content": "Micaël avait certains enfants indignes qui accusaient leur Créateur-père de rechercher égoïstement la souveraineté et qui se permettaient d'insinuer que le Fils Créateur se maintenait arbitrairement et autocratiquement au pouvoir en vertu de la loyauté irraisonnée des créatures serviles d'un univers abusé. Ces enfants indignes allaient être réduits définitivement au silence et laissés confondus et désillusionnés par la vie d'abnégation que le Fils de Dieu commençait maintenant en tant que Fils de l'Homme — restant constamment soumis à « la volonté du Père du Paradis »."
                },
                {
                    "par_ref": "120:4.2",
                    "par_pageref": "",
                    "par_content": "Mais ne vous y trompez pas: le Christ Micaël, tout en étant véritablement un être d'origine duelle, n'était pas une double personnalité. Il n'était pas Dieu <i>associé</i>à l'homme, mais plutôt Dieu <i>incarné</i> chez l'homme, et il fut toujours exactement cet être intégré. Le seul facteur de progrès dans cette relation incompréhensible fut la récognition et la claire-compréhension conscientes (par sa pensée humaine) du fait d'être Dieu et homme."
                },
                {
                    "par_ref": "120:4.3",
                    "par_pageref": "",
                    "par_content": "Le Christ Micaël n'est pas progressivement devenu Dieu. Dieu n'est pas devenu homme à un moment décisif de la vie terrestre de Jésus. Jésus fut Dieu <i>et</i> homme, toujours et même pour toujours. Ce Dieu et cet homme ne faisaient et ne font maintenant <i>qu'un</i>, de même que la Trinité Paradisiaque de trois êtres est en réalité <i>une</i> Déité."
                },
                {
                    "par_ref": "120:4.4",
                    "par_pageref": "",
                    "par_content": "Ne perdez jamais de vue que le but spirituel suprême de l'effusion de Micaël fut de rehausser la <i>révélation de Dieu.</i>"
                },
                {
                    "par_ref": "120:4.5",
                    "par_pageref": "",
                    "par_content": "Les mortels d'Urantia ont des concepts variables du miraculeux, mais pour nous qui vivons comme citoyens de l'univers local, il y a peu de miracles, et parmi eux les effusions d'incarnation des Fils du Paradis sont de beaucoup les plus mystérieux. Nous considérons comme un miracle de voir surgir un Fils divin dans et sur votre monde par des procédés apparemment naturels — le fonctionnement des lois universelles qui dépassent notre entendement."
                },
                {
                    "par_ref": "120:4.6",
                    "par_pageref": "",
                    "par_content": "Au cours de toute cette expérience extraordinaire, Dieu le Père a choisi de se manifester comme il le fait toujours <i>de la manière habituelle</i> — selon les procédés normaux, naturels, et éprouvés de l'action divine."
                },
                {
                    "par_ref": "120:4.7",
                    "par_pageref": "",
                    "par_content": ""
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "FASCICULE 120 — L'EFFUSION DE MICAËL SUR URANTIA"
}