{
    "paper_index": 55,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "55:0",
            "pars": [
                {
                    "par_ref": "55:0.1",
                    "par_pageref": "621.1",
                    "par_content": "시공의 한 세계에서, 빛과 생명의 시대는 진화로 마지막에 도달하는 시대이다. 원시인이 살던 초기 시절부터, 사람이 사는 그러한 세계는 연속되는 여러 행성 시대 ― <b>행성 영주</b> 이전(以前) 시대와 이후 시대, <b>아담</b> 이후 시대, <b>심판 아들</b> 이후 시대, 수여 <b>아들</b> 이후 시대 ― 를 거쳐 왔다. 그 다음에 그러한 세계는 절정에 이르는 진화적 달성, 곧 빛과 생명 속에 안정된 지위를 위하여 준비된다. 이것은 <b>삼위일체</b>의 <b>교육 아들</b>들이 신성한 진실과 우주 지혜를 항상 더욱 계시하는 것과 더불어, 연달아 행성 임무를 수행함으로 이루어진다. 이러한 노력을 기울이면서, 마지막 행성 시대를 안정시킬 때 <b>교육 아들</b>들은 반드시 <b>찬란한 저녁별</b>들의 도움을 받고, 때때로 <b>멜기세덱</b>들의 도움을 받는다."
                },
                {
                    "par_ref": "55:0.2",
                    "par_pageref": "621.2",
                    "par_content": "<b>교육 아들</b>들의 최종 행성 임무가 끝날 때, 사람이 사는 세계에서 그들이 개시한 이 빛과 생명의 시대는 무기한으로 계속된다. 안정된 지위에서 진보하는 각 단계는, <b>심판 아들</b>들의 사법 행위에 따라서 일련의 섭리 시대로 구분될 수 있다. 그러나 모든 그러한 사법 행위는 순전히 절차상의 문제이며, 행성의 사건들이 일어나는 과정에 전혀 영향을 미치지 않는다."
                },
                {
                    "par_ref": "55:0.3",
                    "par_pageref": "621.3",
                    "par_content": "오직 초우주의 주요 회로에서 존재하는 행성들에게 계속된 생존이 보장되지만, 우리가 아는 한, 빛과 생명 속에 안정된 이 세계들은 모든 미래의 영원한 시대를 통하여 내내, 계속하도록 예정되어 있다."
                },
                {
                    "par_ref": "55:0.4",
                    "par_pageref": "621.4",
                    "par_content": "진화 세계에서 빛과 생명의 시대가 펼쳐지는 데는 일곱 단계가 있다. 이와 관련하여 <b>영</b>이 융합한 필사자의 세계는 <b>조절자</b>가 융합한 계열의 세계와 동일한 노선을 따라서 진화한다는 것을 지적해야 한다. 빛과 생명의 이 일곱 단계는 다음과 같다:"
                },
                {
                    "par_ref": "55:0.5",
                    "par_pageref": "621.5",
                    "par_content": "1. 제1 단계, 행성 단계."
                },
                {
                    "par_ref": "55:0.6",
                    "par_pageref": "621.6",
                    "par_content": "2. 제2 단계, 체계 단계."
                },
                {
                    "par_ref": "55:0.7",
                    "par_pageref": "621.7",
                    "par_content": "3. 제3 단계, 별자리 단계."
                },
                {
                    "par_ref": "55:0.8",
                    "par_pageref": "621.8",
                    "par_content": "4. 제4 단계, 우주 단계."
                },
                {
                    "par_ref": "55:0.9",
                    "par_pageref": "621.9",
                    "par_content": "5. 제5 단계, 소구역 단계."
                },
                {
                    "par_ref": "55:0.10",
                    "par_pageref": "621.10",
                    "par_content": "6. 제6 단계, 대구역 단계."
                },
                {
                    "par_ref": "55:0.11",
                    "par_pageref": "621.11",
                    "par_content": "7. 제7 단계, 초우주 단계."
                },
                {
                    "par_ref": "55:0.12",
                    "par_pageref": "621.12",
                    "par_content": "전진하여 발전하는 이 여러 단계는 우주 조직에 관계되다시피, 이 이야기 끝에 묘사된다. 그러나 어떤 단계에 있는 행성의 가치 기준도, 다른 세계들의 발전이나 행성을 초월하는 우주 행정 수준과 아주 상관없이, 어떤 세계에서나 달성될 수 있다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "55:1",
            "section_title": "1. 상물질 성전",
            "pars": [
                {
                    "par_ref": "55:1.1",
                    "par_pageref": "622.1",
                    "par_content": "사람이 사는 한 세계의 수도에 상물질 성전이 있는 것은 그러한 구체가 빛과 생명 속에 안정된 시대에 들어갔다는 증명서이다. <b>교육 아들</b>들의 최종 사명이 끝날 때, 한 세계를 떠나기 전에, 그들은 진화로 달성하는 이 마지막 시기를 개시한다. 그들은 “거룩한 성전이 땅에 내려오는” 그날에 행사를 주관한다. 그 행성의 <b>파라다이스</b> 수여 <b>아들</b>이 몸소 참석하여 빛과 생명의 시대가 밝아오는 것을 알리는 이 사건을 반드시 기념하며, 그는 이 큰 날을 구경하기 위하여 온다. 비할 데 없이 아름다운 이 성전에서, 거기서 이 <b>파라다이스</b> 수여 <b>아들</b>은 오래 있던 <b>행성 영주</b>가 새 <b>행성 군주</b>임을 선포하고, 그러한 충실한 <b>라노난덱</b> <b>아들</b>에게 행성의 사무를 처리하는 새 권력과 늘어난 권한을 부여한다. <b>체계 군주</b>도 참석하고 이 선포를 확인하려고 말씀한다."
                },
                {
                    "par_ref": "55:1.2",
                    "par_pageref": "622.2",
                    "par_content": "상물질 성전은 세 부분으로 되어 있다. 가장 가운데 있는 것은 <b>파라다이스</b> 수여 <b>아들</b>의 성역(聖域)이다. 오른편에는 전직 <b>행성 영주</b>, 곧 현재 <b>행성 군주</b>의 자리가 있다. 그리고 성전에 있을 때, 이 <b>라노난덱</b> <b>아들</b>은 그 영역에서 비교적 영적인 개인들의 눈에 보인다. 왼편에는 그 행성에 소속된 최후자들의 임시 우두머리의 자리가 있다."
                },
                {
                    "par_ref": "55:1.3",
                    "par_pageref": "622.3",
                    "par_content": "행성의 성전이 “하늘에서 내려온다”고<sup>[53]</sup> 언급된 적이 있지만, 실제로 아무런 실질적 물질이 체계 본부에서 수송되지 않는다. 각 성전의 건축을 체계의 수도에서 축소판으로 만들어 보고, 나중에 <b>상물질 동력 감독</b>들이 이 인가된 계획을 그 행성으로 가져온다. 여기서 그들은 <b>물리 통제사</b>들과 제휴하여, 명세(明細)에 따라서 상물질 성전의 건축을 진행한다."
                },
                {
                    "par_ref": "55:1.4",
                    "par_pageref": "622.4",
                    "par_content": "보통의 상물질 성전은 약 30만 명 관객의 자리가 있다. 이 건축물은 예배나 경기를 위하여, 또는 방송을 수신하기 위하여 쓰이지 않는다. 이것은 행성의 특별한 예식을 거행하는 데 쓰인다. 예를 들면, <b>체계 군주</b>나 <b>최고자</b>들과 가지는 통신, 영 존재들이 몸소 계심을 드러내도록 고안된, 특별히 눈에 보이게 하는 예식, 그리고 고요히 우주를 명상하는 데 쓰인다. 여러 우주 철학 학교는 여기서 졸업식 연습을 거행하며, 여기서 또한 그 영역의 필사자들이 사회에 크게 봉사한 업적, 그리고 다른 뛰어나는 성취 때문에 행성의 인정을 받는다."
                },
                {
                    "par_ref": "55:1.5",
                    "par_pageref": "622.5",
                    "par_content": "그러한 상물질 성전은 또한 살아 있는 필사자를 상물질 존재로 옮기는 것을 구경하는 집회 장소로서 쓰인다. 이것은 변신(變身)의 성전이 상물질계 물질로 구성되어 있어서, 그 성전이 신다운 <b>조절자</b>와 마지막 융합을 체험하는 그러한 필사자의 육체를 아주 깨끗이 없애는 불, 다 태우는 불의 타오르는 영광에 파괴되지 않기 때문이다. 큰 세계에서 이 작별의 불꽃은 거의 연속되며, 변신자의 수가 늘어남에 따라서, 상물질 생명의 여러 종속 성당(聖堂)이 그 행성의 다른 지역에 마련된다. 아주 먼 북쪽의 어느 세계에 내가 머무른 지 오래지 않은데, 거기에는 상물질 성당 25채가 운영되고 있었다."
                },
                {
                    "par_ref": "55:1.6",
                    "par_pageref": "622.6",
                    "par_content": "안정되기 이전의 세계, 상물질 성전이 없는 행성에는 이 융합의 섬광이 행성의 대기(大氣)에서 여러 번 일어나며, 대기에서 중도인과 <b>물리 통제자</b>들이 변신 후보자의 물질 몸을 들어올린다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "55:2",
            "section_title": "2. 죽음과 변신",
            "pars": [
                {
                    "par_ref": "55:2.1",
                    "par_pageref": "623.1",
                    "par_content": "자연사, 육체의 죽음은 필사자에게 불가피한 것이 아니다. 상급의 진화 존재들, 곧 마지막인 빛과 생명 시대에 들어간 세계에서 시민들의 대다수는 죽지 않는다. 그들은 육체를 입은 생명에서 바로 상물질 존재로 변화된다."
                },
                {
                    "par_ref": "55:2.2",
                    "par_pageref": "623.2",
                    "par_content": "물질 생명에서 상물질 상태로 변화하는 이 체험 ― 불멸의 혼이 그 깃드는 <b>조절자</b>와 융합하는 것 ― 은 그 행성의 진화적 진보에 비례하여 빈도가 늘어난다. 처음에는 각 시대에 겨우 몇 명만 변신하는 영적 수준에 이른다. 그러나 연속되는 <b>교육 아들</b>들의 시대가 시작되면서, 진보하는 이 필사자의 길어지는 수명이 끝나기 전에, <b>조절자</b> 융합이 갈수록 더 일어난다. <b>교육 아들</b>들이 최종 임무로 오는 시절이 되면, 이 훌륭한 필사자들의 약 4분의 1이 자연사에서 제외된다."
                },
                {
                    "par_ref": "55:2.3",
                    "par_pageref": "623.3",
                    "par_content": "빛과 생명의 시대로 더 깊숙이 들어가서, 중도인(中道人)이나 그 동료들은 있음직한, 혼과 <b>조절자</b>의 연합이 다가오는 상태를 느끼고, 이를 운명 수호자들에게 알린다. 이들은 다시 이 문제를 이 필사자가 활동하고 있는 관할 지역의 최후자 무리에게 통보한다. 다음에 그러한 필사자가 모든 행성 임무에서 물러나고, 기원이 있는 세계에 작별을 알리고, <b>행성 군주</b>의 내부 성전으로 나아가며, 거기서 진화하는 물질 영토에서 영(靈) 이전에 진보하는 상물질 수준까지 상물질계 이동을, 변신의 섬광을 기다리라고 <b>행성 군주</b>의 호출장이 떨어진다."
                },
                {
                    "par_ref": "55:2.4",
                    "par_pageref": "623.4",
                    "par_content": "그러한 융합 후보자의 가족, 친구들, 그리고 일하는 집단이 상물질 성전에서 모였을 때, 그들은 융합 후보자들이 쉬고 있는 중앙 무대 주위에 흩어져 있고, 그동안에 모여든 친구들과 자유로이 이야기를 나눈다. “생명의 섬광”이 번쩍이는 순간에 나타나는 에너지의 작용으로부터 물질 필사자들을 보호하기 위하여, 사이에 낀 하늘 성격자들의 동그라미가 그어지는데, 이 섬광은 승천 후보자를 물질 육체의 사슬에서 벗어나게 하며, 그렇게 함으로 자연사(自然死)가 육체를 벗어나는 자에게 미치는 것과 똑같은 영향을 그러한 진화 필사자에게 미친다."
                },
                {
                    "par_ref": "55:2.5",
                    "par_pageref": "623.5",
                    "par_content": "많은 융합 후보자가 동시에 너른 성전에 모여도 좋다. 이처럼 사랑하던 자들이 영적 불꽃 속에 올라가는 것을 구경하려고 필사자들이 모일 때, 그것은 얼마나 아름다운 경사인가, 필사자들이 죽은 자를 지상 원소(元素)의 품에 맡겨야 했던 지난 시대와 얼마나 대조가 되는가! 인간의 진화에서 초기의 특징을 나타내는 장면, 눈물을 흘리고 통곡하는 여러 장면은, 타오르는 장려함과 올라가는 영광의 불, 영적 불로 인하여 그들의 물질적 관계를 벗어날 때, <b>하나님</b>을 아는 이 필사자들이 사랑하던 자들에게 임시 작별을 알릴 때, 이제 극치에 이른 기쁨과 가장 숭고한 열심으로 바뀐다. 빛과 생명 속에 안정된 세계에서, “장례식”은 최고의 기쁨, 깊은 만족감, 말할 수 없는 희망이 생기는 행사이다."
                },
                {
                    "par_ref": "55:2.6",
                    "par_pageref": "623.6",
                    "par_content": "진보하는 이 필사자의 혼은 갈수록 더 믿음과 희망과 확신으로 채워진다. 변신의 성당 둘레에 모여든 자에게 스며드는 정신은, 자기 집단에서 한 사람을 위하여 졸업식 연습에 모여들거나, 또는 그들 중 한 사람에게 어떤 큰 명예를 수여하는 것을 구경하려고 모일까 싶은, 즐거운 친구와 친척들의 정신과 비슷해진다. 아직 많이 진보하지 못한 필사자들이 바로 이렇게 거의 명랑하고 쾌활한 태도로 자연사를 보는 것을 배울 수만 있다면, 확실히 유익할 것이다."
                },
                {
                    "par_ref": "55:2.7",
                    "par_pageref": "624.1",
                    "par_content": "융합하는 섬광이 있고 나서, 지켜보는 필사자들은 변신한 동료의 그림자도 볼 수 없다. 그러한 변신한 혼은 <b>조절자</b>가 이동함으로 적절한 상물질 훈련 세계의 부활실로 바로 나아간다. 살아 있는 인간을 상물질 세계로 옮기는 데 관련된 이 거래는 그러한 세계가 처음으로 빛과 생명 속에 안정된 날, 거기에 배치된 한 천사장의 감독을 받는다."
                },
                {
                    "par_ref": "55:2.8",
                    "par_pageref": "624.2",
                    "par_content": "한 세계가 빛과 생명의 제4 단계에 이를 때가 되면, 과반수의 필사자가 살아 있는 자 가운데서 변신을 거쳐 그 행성을 떠난다. 그러한 죽음의 감소는 내내 계속되지만, 내가 알기에, 생명 속에 안정된 지 오래 되었어도, 육체의 사슬을 벗어나는 기법으로서 자연사(自然死)를 전혀 거치지 않는, 사람 사는 세계를 가진 체계는 하나도 없다. 행성의 진화가 그러한 높은 상태로 균일하게 도달하기까지, 지역 우주의 상물질 훈련 세계들은 진화하는 상물질 진보자를 위하여 교육 및 문화 구체로서 줄곧 사용되어야 한다. 죽음의 제거는 이론적으로 가능하지만, 내가 지켜본 바 그런 일은 아직 일어나지 않았다. 아마도 안정된 행성 생명의 제7 단계를 뒤잇는 시대에, 까마득히 먼 시절에 그러한 상태에 도달할지 모른다."
                },
                {
                    "par_ref": "55:2.9",
                    "par_pageref": "624.3",
                    "par_content": "안정된 구체가 한창인 시대에 변신을 겪은 혼은 저택 세계들을 거치지 않는다. 그들은 학생으로서, 체계나 별자리의 여러 상물질 세계에서 머무르지도 않는다. 그들은 상물질 생명의 어떤 초기 단계도 거치지 않는다. 그들은 물질 존재에서 준영(準靈) 지위까지 상물질의 과도기를 아주 거의 피하는, 승천 필사자일 뿐이다. 하늘 가는 생애에서 |아들이 움켜 잡은| 그러한 필사자의 초기 체험은 우주 본부의 여러 진보 세계에서 근무하는 것이다. 이 <b>구원자별</b>의 여러 연구 세계에서, 그들은 그냥 지나친 바로 그 세계들까지 선생으로서 돌아가며, 나중에는 필사자로 승천하는 확정된 경로를 거쳐서 안쪽으로 <b>파라다이스</b>까지 간다."
                },
                {
                    "par_ref": "55:2.10",
                    "par_pageref": "624.4",
                    "par_content": "너희가 상급 발전 단계에 있는 한 행성을 방문할 수만 있다면, 저택 세계와 상급의 상물질 세계에서 하늘 가는 필사자들을 차별하여 받도록 마련한 이유를 너희는 재빨리 파악할 것이다. 그렇게 높이 진화된 구체로부터 와서 그냥 지나치는 존재들은, <b>유란시아</b>처럼 무질서하고 뒤떨어진 세계로부터 도착하는 보통 필사자보다 훨씬 앞서, <b>파라다이스</b>로 가는 여행길을 다시 시작할 준비가 된 것을 너희는 금방 알아차릴 것이다."
                },
                {
                    "par_ref": "55:2.11",
                    "par_pageref": "624.5",
                    "par_content": "행성에서 어떤 수준을 달성하고서 인간이 상물질 세계들까지 올라가든지 상관없이, 일곱 저택 구체는 그들이 출생한 행성이 상급 지위였기 때문에 거치지 못했던 모든 것을, 선생인 학생으로서, 체험으로 얻을 넉넉한 기회를 그들에게 준다."
                },
                {
                    "par_ref": "55:2.12",
                    "par_pageref": "624.6",
                    "par_content": "우주는 어떤 승천자도 하늘 가는 체험에 꼭 필요한 것을 하나도 빼앗기지 않을 것을 보장하려고 고안된 이 평준화 기법을 어김없이 적용한다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "55:3",
            "section_title": "3. 황금 시대",
            "pars": [
                {
                    "par_ref": "55:3.1",
                    "par_pageref": "624.7",
                    "par_content": "이 빛과 생명의 시대에, <b>행성 군주</b>의 아버지다운 통치 밑에서 세계는 갈수록 더 번영한다. 이때가 되면 한 언어, 한 종교, 그리고 정상 구체에서는 한 종족의 운동력에 힘입어, 세계가 진보하고 있다. 그러나 이 시대는 완전하지 않다. 이러한 세계는 아직도 잘 갖추어진 병원, 곧 병자를 돌보기 위한 집들이 있다. 사고(事故)로 생긴 부상을 돌보는 문제, 그리고 나이가 들어 생기는 병약함, 노인이 허약해짐에 따르는 불가피한 질병 문제들이 아직도 남아 있다. 병을 전부 극복하지는 않았고, 지상의 동물도 완전히 정복하지 않았다. 그러나 <b>행성 영주</b> 이전 시대에, 원시인이 살던 초기 시절과 비교해서 그러한 세계는 <b>파라다이스</b>와 같다. 너희는 본능적으로 그러한 나라를 ― 이 발전 단계에 있는 한 행성에 너희가 갑자기 수송될 수 있다면 ― 지상 천국이라고 표현하고 싶을 것이다."
                },
                {
                    "par_ref": "55:3.2",
                    "par_pageref": "625.1",
                    "par_content": "물질적 사무를 처리하는 인간 정부는 비교적 진보하고 완전하게 되는 이 시대를 통하여 내내, 계속 활동한다. 내가 최근에 방문한 세계, 빛과 생명의 첫 단계에 있는 한 세계에서는 공공(公共) 활동을 십일조(十一租) 방법으로 조달한다. 모든 어른 노동자는 ― 사지가 멀쩡한 시민은 누구나 어떤 과제에서 일했는데 ― 공공 재정에 그의 소득이나 증가분의 10퍼센트를 지불했고, 이것은 다음과 같이 쓰였다."
                },
                {
                    "par_ref": "55:3.3",
                    "par_pageref": "625.2",
                    "par_content": "1. 3퍼센트는 진실 ― 과학ㆍ교육ㆍ철학을 ― 증진하는 데 쓰였다."
                },
                {
                    "par_ref": "55:3.4",
                    "par_pageref": "625.3",
                    "par_content": "2. 3퍼센트는 아름다움에 ― 놀이, 사회적 여가, 예술에 ― 사용되었다."
                },
                {
                    "par_ref": "55:3.5",
                    "par_pageref": "625.4",
                    "par_content": "3. 3퍼센트는 선에 ― 사회 봉사, 이타주의, 종교에 ― 쓰였다."
                },
                {
                    "par_ref": "55:3.6",
                    "par_pageref": "625.5",
                    "par_content": "4. 1퍼센트는 사고ㆍ병ㆍ노령, 또는 예방할 수 없는 재난 때문에 노동할 수 없는 위험에 대비하는 보험 비축금에 할당되었다."
                },
                {
                    "par_ref": "55:3.7",
                    "par_pageref": "625.6",
                    "par_content": "이 행성의 자연 자원은 사회의 소유물, 공동체의 재산으로서 관리되었다."
                },
                {
                    "par_ref": "55:3.8",
                    "par_pageref": "625.7",
                    "par_content": "이 세계에서 한 시민에게 수여되는 가장 높은 명예는 “최고의 봉사” 계급이었는데, 이것은 일찍이 상물질 성전에서 수여하는 유일한 등급의 공로(功勞) 인정이다. 이러한 공로 인정은 초물질적 발견의 어떤 국면에서, 또는 행성에서 사회에 봉사하는 데, 오랫동안 두각을 나타낸 자에게 수여된다."
                },
                {
                    "par_ref": "55:3.9",
                    "par_pageref": "625.8",
                    "par_content": "대다수의 사회 및 행정 직책은 남녀가 함께 차지했다. 대부분의 교육도 합동으로 행해졌다. 마찬가지로 모든 사법(司法)의 직무는 비슷한 연합된 쌍들이 수행하였다."
                },
                {
                    "par_ref": "55:3.10",
                    "par_pageref": "625.9",
                    "par_content": "이러한 훌륭한 세계에서 임신 기간은 크게 연장되지 않는다. 한 집안의 아이들 사이에 터울이 너무 긴 것은 최선이 아니다. 나이가 비슷할 때, 아이들은 서로 훈련시키는 데 훨씬 더 기여할 수 있다. 이런 세계에서 아이들은 진실ㆍ아름다움ㆍ선을 통달하는 다양한 성취의 상급 분야와 부서에서, 치열하게 싸우는 경쟁 체계로 인하여 훌륭하게 훈련을 받는다. 결코 두려워 말지니, 그렇게 영화롭게 된 구체들도 실재하는 악과 잠재 악을 풍부하게 제시하며, 이것은 진실과 잘못, 선과 악, 죄와 정의 사이에 선택을 자극한다."
                },
                {
                    "par_ref": "55:3.11",
                    "par_pageref": "625.10",
                    "par_content": "그런데도 그러한 상급의 진화 행성에서 필사 존재에 따르는 어떤 불가피한 벌이 있다. 안정된 세계가 빛과 생명의 제3 단계를 지나서 진보할 때, 승천자는 누구나 소구역에 도달하기 전에, 초기 단계의 진화를 거치고 있는 행성에서 일종의 일시적 임무를 받도록 예정되어 있다."
                },
                {
                    "par_ref": "55:3.12",
                    "par_pageref": "626.1",
                    "par_content": "연속되는 이 여러 시대는 각각 행성이 달성하는 모든 단계에서 진보하는 업적을 가리킨다. 빛의 초기 시대에 진실의 계시는 온 우주의 작용을 포함하기까지 확대되었고, 한편 제2 시대에 신에 관한 연구는 <b>칠중 신</b>의 첫째 수준, 곧 <b>창조 아들</b>들의 성품ㆍ임무ㆍ봉사ㆍ관계ㆍ기원ㆍ운명의 개념, 변화가 가득한 개념을 통달하려는 시도이다."
                },
                {
                    "par_ref": "55:3.13",
                    "par_pageref": "626.2",
                    "par_content": "<b>유란시아</b> 크기의 행성은, 상당히 잘 안정되었을 때, 약 1백 개의 하위 행정 중심을 가질 것이다. 다음 집단에서 자격을 갖춘 행정가들 가운데 하나가 이 하위 중심들을 주관할 것이다:"
                },
                {
                    "par_ref": "55:3.14",
                    "par_pageref": "626.3",
                    "par_content": "1. 통치하는 <b>아담</b>과 <b>이브</b>에게 조수로서 행동하라고, 체계 본부에서 데리고 온, 젊은 <b>물질 아들</b>과 <b>딸</b>."
                },
                {
                    "par_ref": "55:3.15",
                    "par_pageref": "626.4",
                    "par_content": "2. <b>행성 영주</b>의 준필사 참모진이 낳은 자손. 이들은 이 책임과 기타 비슷한 책임을 위하여 어떤 세계에서 출산된다."
                },
                {
                    "par_ref": "55:3.16",
                    "par_pageref": "626.5",
                    "par_content": "3. 행성에서 <b>아담</b>과 <b>이브</b>의 직계 자손."
                },
                {
                    "par_ref": "55:3.17",
                    "par_pageref": "626.6",
                    "par_content": "4. 물질화되고 인간화된 중도인(中道人)."
                },
                {
                    "par_ref": "55:3.18",
                    "par_pageref": "626.7",
                    "par_content": "5. <b>조절자</b>와 융합하는 지위를 가진 필사자인데, 자신이 간청을 드리고 나서, 우주의 수령 자격을 가진 인격화된 <b>조절자</b>의 명령에 따라서, 그 행성에서 어떤 중요한 행정직에서 계속할 수 있도록, 일시 변신을 면제받았다."
                },
                {
                    "par_ref": "55:3.19",
                    "par_pageref": "626.8",
                    "par_content": "6. 행성의 여러 행정 학교에서 특별히 훈련받은 필사자. 그들은 상물질 성전에서 최고의 봉사에 임하라는 명령도 또한 받았다."
                },
                {
                    "par_ref": "55:3.20",
                    "par_pageref": "626.9",
                    "par_content": "7. 적절히 자격을 갖춘 시민 3명으로 이루어진 어떤 선출된 위원회. 때때로 <b>행성 영주</b>의 지시에 따라서, 특별한 그 행성 구역에서 필요한 어떤 분명한 과제를 성취하는 특별한 능력에 따라서, 시민이 가끔 그들을 뽑는다."
                },
                {
                    "par_ref": "55:3.21",
                    "par_pageref": "626.10",
                    "par_content": "행성의 높은 운명, 빛과 생명의 운명을 성취하는 과제에서 <b>유란시아</b>가 부닥치는 큰 장애물은 질병ㆍ퇴화ㆍ전쟁, 다색 인종, 다언어 사용, 이러한 문제 속에 포함되어 있다."
                },
                {
                    "par_ref": "55:3.22",
                    "par_pageref": "626.11",
                    "par_content": "어떤 진화 세계도 그 세계가 한 언어, 하나의 종교, 하나의 철학을 달성하기까지 빛 속에 안정되는 첫째 단계를 넘어서 진보하기를 바랄 수 없다. 한 민족이 되는 것은 그러한 성취를 크게 수월하게 만들지만, <b>유란시아</b>에 많은 민족이 있다고 해서 더 높은 단계에 도달하는 것이 미리 배제되지는 않는다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "55:4",
            "section_title": "4. 행정의 재조정",
            "pars": [
                {
                    "par_ref": "55:4.1",
                    "par_pageref": "626.12",
                    "par_content": "안정되어 존재하는 연속된 단계에서, 사람이 사는 세계들은 자원하는 <b>최후 군단</b>의 현명하고 자상한 관리 하에 놀랍게 진보하는데, 이들은 <b>파라다이스</b>에 도달한 승천자이고, 육체를 입고 사는 형제들을 보살피려고 돌아왔다. 이 최후자들은 <b>삼위일체</b>의 <b>교육 아들</b>들에게 활발하게 협조하지만, 상물질 성전이 땅에 나타날 때까지 정말로 세상사에 비로소 참여하지 않는다."
                },
                {
                    "par_ref": "55:4.2",
                    "par_pageref": "626.13",
                    "par_content": "<b>최후 군단</b>의 행성 봉사가 정식으로 개시되고 나서, 대다수의 하늘 무리가 물러난다. 그러나 운명 수호 천사들은 빛 속에서 진보하는 필사자에게 계속하여 몸소 봉사를 베푼다. 빛 속에 안정된 시대를 통하여 내내, 정말로 그렇게 오는 천사들의 수가 자꾸 늘어나는데, 이는 행성에서 누리는 수명 기간에, 갈수록 더 큰 무리의 인간이 같은 수준, 필사자의 3급 우주 수준에 도달하기 때문이다."
                },
                {
                    "par_ref": "55:4.3",
                    "par_pageref": "627.1",
                    "par_content": "이것은 다만 연속되는 행정적 조정에서 첫 단계일 뿐이다. 사람 사는 세계가 첫째 단계에서 일곱째까지 안정된 존재를 거치는 동안, 갈수록 더 눈부신 성취가 있는, 연속되는 시대가 펼쳐지면서 그런 조정이 뒤따른다."
                },
                {
                    "par_ref": "55:4.4",
                    "par_pageref": "627.2",
                    "par_content": "1. |빛과 생명의 제1 단계|. 세 통치자가 안정된 초기 단계에 있는 한 세계를 관리한다:"
                },
                {
                    "par_ref": "55:4.5",
                    "par_pageref": "627.3",
                    "par_content": "가. <b>행성 군주</b>는 상담하는 한 <b>삼위일체</b>의 <b>교육 아들</b>의 직접 조언을 받도록 되어 있고, 그는 그 행성에서 활동하는 그런 <b>아들</b>들의 최종 집단의 우두머리일 가능성이 아주 높다."
                },
                {
                    "par_ref": "55:4.6",
                    "par_pageref": "627.4",
                    "par_content": "나. 행성 최후자 단체의 우두머리."
                },
                {
                    "par_ref": "55:4.7",
                    "par_pageref": "627.5",
                    "par_content": "다. <b>아담</b>과 <b>이브</b>. 이들은 영주나 군주, 그리고 최후자의 우두머리로 이루어진 2중 지도 체제를 통합하는 자로서, 함께 활동한다."
                },
                {
                    "par_ref": "55:4.8",
                    "par_pageref": "627.6",
                    "par_content": "고귀하고 해방된 중도인(中道人)들이 수호 천사와 최후자들을 위하여 통역자로서 활동한다. <b>삼위일체</b>의 <b>교육 아들</b>들이 최종 임무에서 행하는 마지막 조치 가운데 하나는 그 영역의 중도자들을 해방하고 행성에서 상급 지위로 진급(또는 회복)시키고, 그들을 안정된 구체의 새 행정부에서 책임 있는 자리에 배치하는 것이다. 초기 <b>아담</b> 체제에 속한 이 사촌, 그때까지 눈에 보이지 않던 사촌들을 필사자들이 식별하도록 만드는 그러한 변화가 인간의 시력 범위에서 이미 이루어졌다. 이것은 <b>물리 통제사</b>들의 행성 기능이 확대된 것과 관련하여, 자연 과학의 최종 발견으로 가능하게 된다."
                },
                {
                    "par_ref": "55:4.9",
                    "par_pageref": "627.7",
                    "par_content": "<b>체계 군주</b>는 안정된 제1 단계 이후에, <b>생명 운반자</b>와 <b>물리 통제자</b>들의 도움을 받고서 중도인을 상물질계에서 인간화하도록 어느 때라도 해방시킬 권한이 있는데, 그들은 <b>생각 조절자</b>를 받은 뒤에, <b>파라다이스</b>로 올라가는 길을 떠난다."
                },
                {
                    "par_ref": "55:4.10",
                    "par_pageref": "627.8",
                    "par_content": "제 3 단계에서, 그리고 그후에, 최후자들을 위하여 주로 접촉 성격자로서 중도자들이 더러 아직 활동하고 있지만, 빛과 생명의 각 단계에 들어섬에 따라서, 새 계급의 연락 봉사자들이 중도자를 대부분 갈아치운다. 중도자 가운데 극소수가 빛의 넷째 단계를 지난 뒤에 남아 있다. 제7 단계에는 어떤 우주 생물을 대신해서 봉사하려고 <b>파라다이스</b>에서 첫 초한(超限) 봉사자들이 오는 것을 구경할 것이다."
                },
                {
                    "par_ref": "55:4.11",
                    "par_pageref": "627.9",
                    "par_content": "2. |빛과 생명의 제2 단계|. 한 <b>생명 운반자</b>가 도착하는 것이 세계에서 이 시기인 것을 신호하며, 그는 필사 민족을 정화(淨化)하고 안정시키려는 연장된 노력에 관하여 행성 통치자들에게 자원하는 조언자가 된다. 이처럼 <b>생명 운반자</b>들은 ― 물리ㆍ사회ㆍ경제 면에서 ― 인류의 연장된 진화에 적극 참여한다. 다음에 그들의 감독은 지적ㆍ철학적ㆍ우주적ㆍ영적 성품의 잠재성이 열등한, 뒤처지고 지속하는 잔재를 철저히 없앰으로 필사자의 혈통을 더욱 정화하는 일에 미친다. 사람이 사는 세계에서 생명을 고안하고 심는 자들은 <b>물질 아들</b>과 <b>딸</b>들에게 조언할 자격이 충분하며, 모든 해로운 영향을 미치는 진화 민족을 없애는, 완전하고 도전받지 않는 권한을 가지고 있다."
                },
                {
                    "par_ref": "55:4.12",
                    "par_pageref": "627.10",
                    "par_content": "제2 단계부터 계속하여 한 안정된 행성의 경력을 통하여 내내, <b>교육 아들</b>들은 최후자들에게 조언자로서 봉사한다. 그러한 임무 중에, 그들은 배치되기 때문이 아니라, 자원자로서 근무한다. <b>체계 군주</b>의 동의를 받고서, <b>행성 아담</b>과 <b>이브</b>에게 조언자로서 있어도 좋은 경우를 제외하고, 그들은 순전히 <b>최후자 군단</b>과 함께 근무한다."
                },
                {
                    "par_ref": "55:4.13",
                    "par_pageref": "628.1",
                    "par_content": "3. |빛과 생명의 제3 단계|. 이 시기에 사람 사는 세계는 <b>옛적부터 늘 계신 이</b>들을 새로이 인식하기에 이른다. 이것은 <b>칠중 신</b>의 제2 단계이며, 이 초우주 통치자들의 대표들은 행성의 행정과 새로운 관계에 들어간다."
                },
                {
                    "par_ref": "55:4.14",
                    "par_pageref": "628.2",
                    "par_content": "안정된 존재가 연속되는 각 시대에 최후자의 활동 능력은 늘 확대된다. 최후자와 <b>저녁별</b>(초월 천사)과 <b>삼위일체</b>의 <b>교육 아들</b>들 사이에 가까운 기초적 연락이 존재한다."
                },
                {
                    "par_ref": "55:4.15",
                    "par_pageref": "628.3",
                    "par_content": "이 시대나 다음 시대에, 봉사하는 영 사원조(四圓組)의 도움을 받는 한 <b>교육 아들</b>이, 선출되는 필사 최고 집행관에게 딸리게 되며, 그는 이제 세상사의 합동 행정관으로서, <b>행성 영주</b>와 연결된다. 이 필사 최고 집행관들은 행성 시간으로 25년 동안 근무하며, 이 새로운 사태는 뒤따르는 시대에 오랜 세월 동안 배치되었던 세계에서 <b>행성 아담</b>과 <b>이브</b>의 해방을 수월하게 만든다."
                },
                {
                    "par_ref": "55:4.16",
                    "par_pageref": "628.4",
                    "par_content": "봉사하는 영 사원조는 그 구체의 천사 우두머리, 초우주의 상담하는 2품 천사, 번역 담당 천사장, 그리고 체계 본부에 주둔하는 <b>지정된 파수</b>의 개인 대표로서 활동하는 전천사(全天使)로 구성된다. 그러나 이 고문들은 요청을 받지 않으면, 결코 조언을 제공하지 않는다."
                },
                {
                    "par_ref": "55:4.17",
                    "par_pageref": "628.5",
                    "par_content": "4. |빛과 생명의 제4 단계|. 세계에서 <b>삼위일체</b>의 <b>교육 아들</b>들이 새로운 역할을 가지고 나타난다. 자기 계급과 아주 오래 관련을 가졌던, 인간이 삼자일체 체험으로 낳은 아들들의 도움을 받아서, 그들은 이제 <b>행성 군주</b>와 그 동료들에게 자원하는 상담자와 조언자로서 세계로 온다. 그러한 쌍 ― <b>파라다이스</b> 및 <b>하보나</b> 주민이 삼자일체 체험으로 낳은 아들, 그리고 승천자가 삼자일체 체험으로 낳은 아들들 ― 은 행성의 통치자들에게 상당히 쓸모 있는, 다양한 우주 관점과 다채로운 개인적 체험을 대표한다."
                },
                {
                    "par_ref": "55:4.18",
                    "par_pageref": "628.6",
                    "par_content": "이 시대 이후에 어느 때라도, <b>행성 아담</b>과 <b>이브</b>는 <b>파라다이스</b>로 상승을 시작하기 위하여 군주가 된 <b>창조 아들</b>에게 행성 임무에서 해방해 달라고 간청할 수 있다. 아니면 그들은 그 행성에서, 점진적으로 영적인 사회에서 새로 출현하는 계급의 지도자로서, 그 행성에 남아 있을 수 있다. 이 사회는 <b>찬란한 저녁별</b>들이 묘사한 최후자의 철학적 가르침을 이해하려고 애쓰는 상급 필사자들로 구성되고, <b>찬란한 저녁별</b>들은 초우주의 본부에서 온 2품 천사들과 쌍을 이루어 공동으로 일하려고 이제 이러한 세계에 배치된다."
                },
                {
                    "par_ref": "55:4.19",
                    "par_pageref": "628.7",
                    "par_content": "최후자는 사회의 새로운 초물질 활동 ― 사회ㆍ문화ㆍ철학ㆍ우주ㆍ영적 활동 ― 을 개시하는 데 주로 종사한다. 우리가 식별할 수 있는 한, 그들은 진화로 안정된 제7 시기로 깊숙이 들어갈 때까지 이 봉사를 계속할 것이고, 그때 아마도 그들은 바깥 공간에서 봉사하려고 나갈지 모른다. 그리 되고 나서 <b>파라다이스</b>에서 온 초한(超限) 존재들이 그들의 자리를 차지할지 모른다고 우리는 추측한다."
                },
                {
                    "par_ref": "55:4.20",
                    "par_pageref": "628.8",
                    "par_content": "5. |빛과 생명의 제5 단계|. 안정된 존재에서 이 단계의 재조정은 거의 전적으로 물리적 분야에 관한 것이며, <b>물리 통제사</b>들의 주요한 관심거리이다."
                },
                {
                    "par_ref": "55:4.21",
                    "par_pageref": "628.9",
                    "par_content": "6. |빛과 생명의 제6 단계|는 그 영역에서 지성 회로의 새 기능이 발전되는 것을 구경한다. 우주의 지혜는 지성이 우주에게 베푸는 봉사의 일부인 듯하다."
                },
                {
                    "par_ref": "55:4.22",
                    "par_pageref": "628.10",
                    "par_content": "7. |빛과 생명의 제7 단계|. 제7 시기에 일찍, <b>옛적부터 늘 계신 이</b>들이 보낸, 한 자원 조언자가 <b>행성 군주</b>에게 조언하는 <b>삼위일체</b> 교육자와 합세한다. 나중에 그들은 초우주의 <b>최상 집행자</b>로부터 오는 셋째 상담자를 맞이하여 확대될 것이다."
                },
                {
                    "par_ref": "55:4.23",
                    "par_pageref": "629.1",
                    "par_content": "이 시기 이전이나 이 시기에, <b>아담</b>과 <b>이브</b>는 반드시 행성 임무에서 해방된다. <b>최후자 군단</b>에 <b>물질 아들</b>이 하나 있으면, 그는 필사 최고 집행자와 연결될지도 모르고, 때때로 한 <b>멜기세덱</b>이 이 자격으로 활동하겠다고 자원한다. 중도자 한 명이 최후자들 사이에 있으면, 행성에 남아 있는 그 계급에 속한 모두가 즉시 해방된다."
                },
                {
                    "par_ref": "55:4.24",
                    "par_pageref": "629.2",
                    "par_content": "오랜 세월에 걸친 임무에서 해방되고 나서, <b>행성 아담</b>과 <b>이브</b>는 다음과 같은 생애를 골라도 좋다:"
                },
                {
                    "par_ref": "55:4.25",
                    "par_pageref": "629.3",
                    "par_content": "1. 그들은 행성에서 해방을 얻을 수 있고, 우주 본부에서 즉시 <b>파라다이스</b> 생애를 시작하고, 상물질 체험이 끝날 때 <b>생각 조절자</b>를 받는다."
                },
                {
                    "par_ref": "55:4.26",
                    "par_pageref": "629.4",
                    "par_content": "2. 아주 흔히, <b>행성 아담</b>과 <b>이브</b>는 빛 속에 안정된 세계에서 아직 근무하는 동안 <b>조절자</b>를 받을 것이다. 이것은 행성 근무를 한 시절 동안 자원한, 수입(輸入)된 순수 혈통의 아이들 가운데 더러가 <b>조절자</b>를 받는 것과 동시에 일어난다. 그 뒤에 그들은 모두 우주 본부로 가서, 거기서 <b>파라다이스</b> 생애를 시작해도 좋다."
                },
                {
                    "par_ref": "55:4.27",
                    "par_pageref": "629.5",
                    "par_content": "3. <b>행성 아담</b>과 <b>이브</b>는 ― 체계 본부에서 온 <b>물질 아들</b>과 <b>딸</b>들이 하는 것처럼 ― 잠시 머무르는 동안 <b>조절자</b>를 받으려고, 중간인(中間人) 세계로 직접 가기를 선택해도 좋다."
                },
                {
                    "par_ref": "55:4.28",
                    "par_pageref": "629.6",
                    "par_content": "4. 그들은 체계 본부로 돌아가서, 거기서 한동안 최고 법정에서 자리를 차지하려고 결정해도 좋다. 이 근무가 끝난 뒤에 <b>조절자</b>를 받고 <b>파라다이스</b>로 상승을 시작할 것이다."
                },
                {
                    "par_ref": "55:4.29",
                    "par_pageref": "629.7",
                    "par_content": "5. 행정 직무를 그만두고 그들이 태어난 세계에 가서 한 철 동안 선생으로서 근무하기를 선택해도 좋으며, 그들이 우주 본부로 이동할 때 그들에게 <b>조절자</b>가 깃들게 된다."
                },
                {
                    "par_ref": "55:4.30",
                    "par_pageref": "629.8",
                    "par_content": "이 시기를 통하여 내내, 수입된 보조하는 <b>물질 아들</b>과 <b>딸</b>들은 진보하는 사회 및 경제 체제에 엄청난 영향을 미친다. 적어도 그들이 인간화하고, <b>조절자</b>를 받고, <b>파라다이스</b>를 향하여 길을 떠날 때까지, 그들은 불멸의 잠재성을 가지고 있다."
                },
                {
                    "par_ref": "55:4.31",
                    "par_pageref": "629.9",
                    "par_content": "진화 세계에서 한 존재는 <b>생각 조절자</b>를 받기 위해서 인간화해야 한다. 세라핌을 제외하고, 필사 <b>최후자 군단</b>의 승천하는 회원에게 모두 <b>조절자</b>가 깃들고 융합했으며, 세라핌이 이 군단에 소집될 때 <b>아버지</b>가 또 다른 영으로 세라핌에게 깃든다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "55:5",
            "section_title": "5. 물질적 발전의 절정",
            "pars": [
                {
                    "par_ref": "55:5.1",
                    "par_pageref": "629.10",
                    "par_content": "<b>유란시아</b>처럼 죄에 휩쓸리고 악에 지배되고 자아를 추구하는 고립된 세계에서 필사 인간은, 죄 없는 구체에서 이 상급 진화 시기의 특징을 나타내는 물리적 완전, 지적 달성, 영적 발전을 도저히 상상할 수 없다."
                },
                {
                    "par_ref": "55:5.2",
                    "par_pageref": "629.11",
                    "par_content": "빛과 생명 속에 안정된 세계의 상급 단계는 진화를 따른 물질적 발전의 정점을 대표한다. 문화가 있는 이 세계에서, 초기의 원시 시대의 게으름과 마찰은 사라졌다. 빈곤과 사회의 불평등은 거의 사라져 버렸고 퇴화는 없어졌으며, 직무 태만을 보는 일은 드물다. 정신 이상(異常)은 거의 존재하지 않고, 정신 박약은 드문 일이다."
                },
                {
                    "par_ref": "55:5.3",
                    "par_pageref": "629.12",
                    "par_content": "이 세계들의 경제ㆍ사회ㆍ행정적 지위는 높고 완전하게 된 등급이다. 과학ㆍ예술ㆍ산업이 번성하고, 사회는 높은 물질적ㆍ지적ㆍ문화적 업적을 이루어 순조롭게 움직이는 장치이다. 산업은 대체로 그러한 훌륭한 문명의 상급 목표에 쓰이는 방향으로 바뀐다. 그러한 세계의 경제 생활은 윤리가 있게 되었다."
                },
                {
                    "par_ref": "55:5.4",
                    "par_pageref": "630.1",
                    "par_content": "전쟁은 역사적 관심거리가 되어 버렸고, 이제 더 군대나 경찰이 없다. 정부는 차츰차츰 사라지고 있다. 자제(自制)는 인간이 제정한 법령을 천천히 쓸모 없게 만들고 있다. 문명이 중간 정도로 발전되어 있을 때, 국가 정부와 법적 규제는 시민이 도덕적이고 영적일수록 줄어든다."
                },
                {
                    "par_ref": "55:5.5",
                    "par_pageref": "630.2",
                    "par_content": "학교들은 널리 개선되고, 머리 훈련과 혼의 성장에 전념한다. 여러 예술 중심은 아름답고 음악 단체들은 훌륭하다. 예배에 쓰이는 여러 성전은 관련된 철학 및 체험적 종교 학교들과 함께, 아름답고 웅장한 작품이다. 예배하는 집회가 열리는 야외 무대는 그 단순한 예술적 치장이 똑같이 숭고하다."
                },
                {
                    "par_ref": "55:5.6",
                    "par_pageref": "630.3",
                    "par_content": "경쟁하는 놀이ㆍ유머, 그리고 다른 단계의 개인 및 집단의 성취를 위한 시설은 충분하고 적당하다. 높은 문화를 가진 그러한 세계에서 경쟁하는 활동의 특별한 모습은 과학과 우주론 철학에서 탁월하려고 개인 및 집단이 기울이는 노력과 관계된다. 문학과 웅변이 번창하고, 말은 생각을 표현할 뿐 아니라 개념을 상징하도록 무척 좋아진다. 생활은 상쾌하게도 단순하다. 마침내 사람은 고도의 기계적 발전과 감격스러운 지적 달성을 조정하였고, 아름다운 영적 성취는 이 두 가지를 뛰어넘었다. 행복의 추구는 기쁘고도 흐뭇한 체험이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "55:6",
            "section_title": "6. 개별 필사자",
            "pars": [
                {
                    "par_ref": "55:6.1",
                    "par_pageref": "630.4",
                    "par_content": "세계들이 빛과 생명 속에 안정된 지위에서 전진함에 따라서, 사회는 점점 더 평화롭게 된다. 개인은 여전히 자립하고 자기 가족에 헌신하는데도, 더욱 이타적이고 형제답게 되었다."
                },
                {
                    "par_ref": "55:6.2",
                    "par_pageref": "630.5",
                    "par_content": "<b>유란시아</b>에서, 너희의 상태 그대로, 완전하게 된 이 여러 세계에서 사는 깨우친 민족들의 앞선 상태와 진보된 성질을 너희는 거의 이해할 수 없다. 이 민족들은 진화 민족의 절정이다. 그러나 그러한 존재들은 아직도 필사이며, 계속 숨을 쉬고, 먹고, 자고, 마신다. 이 위대한 진화는 하늘은 아니지만, <b>파라다이스</b>로 오르는 길에 있는 신성한 세계들을 훌륭하게 예시한다."
                },
                {
                    "par_ref": "55:6.3",
                    "par_pageref": "630.6",
                    "par_content": "정상 세계에서 필사 민족의 생물학적 건강은 <b>아담</b> 이후 시기에, 높은 수준에 이른 지 오래 되었다. 이제, 안정된 여러 시대 전체를 통해서, 한 시대에서 다음 시대로 사람의 육체적 진화는 계속된다. 시력(視力)과 청력이 모두 연장된다. 이때가 되어서 인구는 증가하지 않는다. 번식은 행성의 요구 조건과 타고난 유전 자질에 따라서 규제를 받는다: 이 시대에 있는 한 행성의 필사자들은 5에서 10 집단으로 나누어지며, 하급 집단은 상급 집단이 낳는 수의 겨우 반만큼 아이를 낳도록 허락된다. 빛과 생명의 시대를 통하여 내내, 그러한 훌륭한 종족의 계속된 개선은 대체로, 양질의 사회적ㆍ철학적ㆍ우주적ㆍ영적 성품을 나타내는 그러한 종족 혈통을 선택해서 번식시키는 문제이다."
                },
                {
                    "par_ref": "55:6.4",
                    "par_pageref": "630.7",
                    "par_content": "이전의 진화 시대와 마찬가지로 <b>조절자</b>가 계속 오며, 시대가 지남에 따라서, 이 필사자들은 갈수록 더 깃드는 <b>아버지</b> 분신(分身)과 교통할 수 있다. 초기에 영(靈) 이전의 발전 단계에는 보조 지성 영들이 아직도 활동하고 있다. 안정된 생명의 연속된 여러 시기를 거침에 따라서, 성령, 그리고 천사들의 봉사는 더욱 효과 있게 된다. 빛과 생명의 제4 단계에서, 상급 필사자는 초우주를 관할하는 <b>으뜸 영</b>의 영 계심과 의식하면서 접촉을 상당히 가지는 듯하다. 한편 그러한 세계의 철학은 <b>최상위</b> <b>하나님</b>의 새로운 계시를 이해하려는 시도에 집중된다. 이 상급 지위를 가진 행성에서, 인간 거주자 중에서 반이 넘게, 살아 있는 자 가운데에서 상물질 상태로 변신하는 것을 체험한다. 그렇다 해도 “낡은 것들이 지나가고 있으니, 보라, 만물이 새롭게 되고 있도다.”"
                },
                {
                    "par_ref": "55:6.5",
                    "par_pageref": "631.1",
                    "par_content": "우리는 빛과 생명 시대에 제5 시기의 끝이 되면 신체의 진화가 완전히 성숙했으리라 상상한다. 진화하는 인간 지성과 관련된 영적 발전의 상한(上限)은 상물질 가치 기준과 우주 의미를 깨닫는 수준, <b>조절자</b>와 융합하는 수준으로 결정되는 것을 우리는 관찰한다. 그러나 지혜에 관하여 말하면, 정말로 모르지만, 지적 진화와 지혜가 도달하는 수준에 결코 한계가 있을 수 없다고 추측한다. 제7 단계의 세계에서, 지혜는 물질의 가능성을 다 실현하고 상지혜 통찰력에 이를 수 있으며, 궁극에는 초한의 위대함도 맛볼 수도 있다."
                },
                {
                    "par_ref": "55:6.6",
                    "par_pageref": "631.2",
                    "par_content": "높이 진화되고 오래 된 이 제7 단계의 세계에서, 우리는 인간이 변신하기 전에 지역 우주 언어를 충분히 배우는 것을 관찰한다. 아반돈터가 나이 든 필사자들에게 초우주의 말을 가르치고 있는, 아주 오래 된 몇몇 행성을 나는 찾아본 적이 있다. 그리고 이러한 세계에서, 초한 성격자들이 상물질 성전에서 최후자들의 풍채를 드러내는 기법을 본 적이 있다."
                },
                {
                    "par_ref": "55:6.7",
                    "par_pageref": "631.3",
                    "par_content": "이것이 진화 세계에서 필사자가 분투하여 달성하려는 훌륭한 목표에 관한 이야기이다. 그리고 인간이 상물질 생애에 들어가기도 전에 이 모두가 일어난다. 사람 사는 세계에서 물질적 필사자는 이 모든 찬란한 발전을 이룩할 수 있으며, 그런 달성은 <b>파라다이스</b>까지 올라가고 신성에 도달하는, 끝없고 이해할 수 없는 그 생애에 바로 첫 단계이다."
                },
                {
                    "par_ref": "55:6.8",
                    "par_pageref": "631.4",
                    "par_content": "그러나 빛과 생명 속에 안정된 제7 시기에 오랫동안 존재한 세계들로부터 어떤 종류의 진화하는 필사자가 지금 출현하는가 너희가 과연 상상할 수 있을까? 자기의 하늘 가는 생애를 시작하려고, 지역 우주의 상물질 세계들로 계속 가는 것은 이와 같은 존재들이다."
                },
                {
                    "par_ref": "55:6.9",
                    "par_pageref": "631.5",
                    "par_content": "어수선한 <b>유란시아</b>의 필사자가 빛과 생명 속에 오랫동안 안정된, 이 상급 세계 중 하나를 구경할 수만 있다면, 결코 다시 진화적 창조 계획이 얼마나 지혜로운가 더 의문을 가지지 않을 것이다. 사람이 영원히 진보하는 미래가 없더라도 여전히, 완전에 도달한 그러한 안정된 세계에서 필사 민족들이 훌륭하게 진화로 달성한 것은 시공의 여러 세계에서 사람을 창조한 것을 정당화하고 남을 것이다."
                },
                {
                    "par_ref": "55:6.10",
                    "par_pageref": "631.6",
                    "par_content": "우리는 가끔 숙고해 본다: 대우주가 빛과 생명 속에 안정된다고 하면, 하늘 가는 사랑스러운 필사자들은 여전히 <b>최후 군단</b>으로 가도록 운명이 정해질 것인가? 그러나 우리는 모른다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "55:7",
            "section_title": "7. 제1 단계, 행성 단계",
            "pars": [
                {
                    "par_ref": "55:7.1",
                    "par_pageref": "631.7",
                    "par_content": "이 시기는 새 행성 본부에서 상물질 성전이 출현하는 때부터, 체계 전체가 빛과 생명 속에 안정될 때까지 연장된다. <b>삼위일체</b>의 <b>교육 아들</b>들이 그들의 연속된 세계 임무가 끝날 때 이 시대를 개시하며, 그때 그 구체의 <b>파라다이스</b> 수여 <b>아들</b>의 명령으로, 그리고 그가 몸소 계심으로, <b>행성 영주</b>는 <b>행성 군주</b> 지위로 승급된다. 이와 동시에, 최후자는 행성 사무에 비로소 활발하게 참여한다."
                },
                {
                    "par_ref": "55:7.2",
                    "par_pageref": "632.1",
                    "par_content": "바깥으로 눈에 보이는 모습으로 보면, 빛과 생명 속에 안정된 그러한 세상의 실제 통치자나 지도자는 <b>물질 아들</b>과 <b>딸</b>, 곧 행성의 <b>아담</b>과 <b>이브</b>이다. 최후자는 사람 눈에 보이지 않으며, 상물질 성전에 있을 때를 제외하고 영주나 군주도 마찬가지이다. 그러므로 행성 체제의 실제 우두머리, 글자 그대로의 우두머리는 <b>물질 아들</b>과 <b>딸</b>이다. 우주 영역에 두루, 왕과 여왕 관념에 위신을 준 것은 사람들이 이 조치를 알았기 때문이다. 이러한 이상적 상황에서 왕과 여왕은 대성공이다. 그런 경우에 한 세계는 그러한 높은 성격자들에게, 더 높지만 눈에 보이지 않는 통치자들을 대표하여 행동하라고 명할 수 있다."
                },
                {
                    "par_ref": "55:7.3",
                    "par_pageref": "632.2",
                    "par_content": "너희 세계가 그러한 시대에 도달했을 때, 의심할 여지없이, 지금 <b>유란시아</b>의 <b>행성 영주</b> 대관, <b>마키벤타</b> <b>멜기세덱</b>은 <b>행성 군주</b>의 자리를 차지할 것이다. <b>놀라시아덱</b> <b>최고자</b>들의 피보호자로서 <b>에덴시아</b>에 지금 붙잡혀 있는 <b>유란시아</b> <b>아담</b>과 <b>이브</b>의 한 아들과 딸이 그를 동반하리라고 <b>예루셈</b>에서 오랫동안 추측해왔다. <b>아담</b>의 이 아이들은 <b>멜기세덱 군주</b>와 손잡고 그렇게 <b>유란시아</b>에서 근무할지 모르는데, 이는 <b>에덴시아</b>로 이동할 준비를 위하여 <b>유란시아</b>에서 물질 몸을 버렸을 때, 거의 37,000년 전에, 그들이 번식 능력을 빼앗겼기 때문이다."
                },
                {
                    "par_ref": "55:7.4",
                    "par_pageref": "632.3",
                    "par_content": "이 안정된 시대는 그 체계에서 사람 사는 세계들이 모두 안정된 시대에 이를 때까지 이어지고 또 이어진다. 다음에, 가장 연륜이 짧은 세계가 ― 빛과 생명을 마지막으로 이룩하는 세계가 ― 체계 시간으로 1천 년 동안 그러한 안정을 겪었을 때, 그 체계 전체가 안정된 상태로 들어가며, 개별 세상은 빛과 생명 시대의 체계 시기로 진입하게 된다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "55:8",
            "section_title": "8. 제2 단계, 체계 단계",
            "pars": [
                {
                    "par_ref": "55:8.1",
                    "par_pageref": "632.4",
                    "par_content": "한 체계 전부가 생명 속에 안정될 때, 새로운 체제의 정부가 개시된다. <b>행성 군주</b>들은 체계 회의의 구성원이 되며, 이 새 행정부는 최고의 권한을 가졌지만, <b>별자리 아버지</b>들의 거부권에 지배된다. 사람 사는 세계들로 이루어진 그러한 체계는 실질적으로 자치한다. 체계의 입법 집회가 본부 세계에서 구성되며, 각 행성은 거기에 10명의 대표를 보낸다. 재판소가 이제 체계의 여러 수도에 설립되고, 오로지 상소(上訴)만 우주 본부에 넘겨진다."
                },
                {
                    "par_ref": "55:8.2",
                    "par_pageref": "632.5",
                    "par_content": "체계가 안정되면서, <b>지정된 파수</b>, 곧 초우주 <b>최상 집행자</b>의 대표는 체계의 최고 법정에게 자원 조언자가 되고, 새 입법 집회를 실제로 주관하는 관리가 된다."
                },
                {
                    "par_ref": "55:8.3",
                    "par_pageref": "632.6",
                    "par_content": "한 체계 전부가 빛과 생명 속에 안정된 뒤에, <b>체계 군주</b>들은 이제 더 바뀌지 않는다. 그러한 군주는 그 체계의 우두머리로서 영구히 남는다. 조군주(助君主)들은 이전 시대에 하던 것처럼 계속해서 바뀐다."
                },
                {
                    "par_ref": "55:8.4",
                    "par_pageref": "632.7",
                    "par_content": "이 안정된 시기에, 처음으로 중간인이 입법 집회에 상담자로서, 그리고 재판하는 법정에 조언자로서 행동하려고, 그들이 머무르는 우주의 본부 세계들에서 온다. 이 중간인들은 또한 최후자들과 함께 합동으로 후원하는 교육 사업에, 최상의 가치를 가진 새로운 상지혜 의미를 불어넣도록, 어떤 노력을 계속한다. <b>물질 아들</b>들이 필사 민족들을 위하여 생물학적으로 행한 일을 이제 중간 생물이 늘 진보하는, 철학과 영적으로 변화된 생각의 분야에서, 단결하고 영화롭게 된 이 인간들을 위하여 행한다."
                },
                {
                    "par_ref": "55:8.5",
                    "par_pageref": "633.1",
                    "par_content": "사람이 사는 세계에서 <b>교육 아들</b>들은 최후자와 함께 일하는 자원자가 된다. 그리고 바로 이 <b>교육 아들</b>들은 또한, 한 체계 전체가 빛과 생명 속에 안정된 뒤에, 그 구체들이 다른 영접 세계로 더 이상 이용되지 않을 때, 여러 저택 세계까지 최후자들을 동반한다. 그 별자리 전체가 이처럼 진화했을 때가 되면 적어도 이것이 참말이다. 그러나 <b>네바돈</b>에는 그만큼 멀리 진보한 집단이 없다."
                },
                {
                    "par_ref": "55:8.6",
                    "par_pageref": "633.2",
                    "par_content": "우리는 그렇게 다시 봉헌된 저택 세계들을 감독할 최후자들이 어떤 성질의 일을 하는가 밝히도록 허락을 받지 않았다. 그러나 우주에 두루, 이 여러 이야기에서 묘사되지 않은, 여러 부류의 지적 생물이 있다는 이야기를 너희는 들었다."
                },
                {
                    "par_ref": "55:8.7",
                    "par_pageref": "633.3",
                    "par_content": "이제, 체계들이 그 구성 세계들이 진보하는 덕분으로 하나하나 빛 속에서 안정됨에 따라서, 한 주어진 별자리에서 마지막 체계가 안정될 때가 온다. <b>최고자</b>들이 사람 사는 세계들로 이루어진, 안정된 1백 체계, 새로 완전하게 된 집단의 무제한 통치자이라 선포하려고, 우주 행정가들 ― <b>주 아들</b>, <b>늘 하나된 이</b>, <b>밝은 아침별</b>이 ― 별자리의 수도에 도착한다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "55:9",
            "section_title": "9. 제3 단계, 별자리 단계",
            "pars": [
                {
                    "par_ref": "55:9.1",
                    "par_pageref": "633.4",
                    "par_content": "안정된 체계들로 이루어진 한 별자리 전체가 통일되면 집행 권한을 새로이 분배하고 추가로 우주 행정을 조정하는 일이 뒤따른다. 이 시기는 사람 사는 모든 세계에서 상급의 달성을 구경하지만, 그 특징은 체계의 감독 및 지역 우주 정부와 가지는 관계를 뚜렷이 조정함과 아울러, 특별히 별자리 본부에서 재조정이 생기는 것이다. 이 시대에 별자리 및 우주의 많은 활동은 체계의 수도로 옮겨지며, 초우주 대표자들은 행성ㆍ체계ㆍ우주의 통치자들과 새롭고 더욱 밀접한 관계에 들어간다. 이 새로운 관계와 동시에, 어떤 초우주 행정가들은 별자리의 수도에서, <b>최고자</b>인 <b>아버지</b>들에게 자원 봉사자로서 자리를 잡는다."
                },
                {
                    "par_ref": "55:9.2",
                    "par_pageref": "633.5",
                    "par_content": "한 별자리가 이처럼 빛 속에 안정될 때, 입법 기능이 정지되며, <b>최고자</b>들이 주관하는 <b>체계 군주</b>들의 하원(下院)이 대신 활동한다. 이제, 처음으로, 그러한 행정 집단이 <b>하보나</b> 및 <b>파라다이스</b> 관계에 대한 문제에서, 초우주 정부를 직접 상대한다. 이밖에 별자리와 지역 우주의 관계는 전과 같다. 생명이 안정된 한 단계에서 다른 단계로, 일생자들은 별자리의 여러 상물질 세계에게 계속 봉사를 베푼다."
                },
                {
                    "par_ref": "55:9.3",
                    "par_pageref": "633.6",
                    "par_content": "시대가 지나감에 따라서, <b>별자리 아버지</b>들은 예전에 우주 본부에 집중되었던, 자세한 행정이나 감독하는 기능을 더욱 떠맡는다. 안정기의 제6 단계에 이를 때까지, 이 통일된 별자리들은 거의 완벽한 자치 상태에 이르렀을 것이다. 안정기의 제7 단계에 들어가는 것은 의심할 여지없이, 이 통치자들이 자기 이름 <b>최고자</b>가 가리키는 참된 품위까지 높아지는 것을 구경할 것이다. 모든 의도와 목적으로 볼 때, 별자리들은 그때 초우주 통치자들과 직접 상대하며, 한편 지역 우주 정부는 대우주에 대하여 새 의무를 지는 책임을 확보하려고 확대될 것이다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "55:10",
            "section_title": "10. 제4 단계, 지역 우주 단계",
            "pars": [
                {
                    "par_ref": "55:10.1",
                    "par_pageref": "634.1",
                    "par_content": "한 우주는 빛과 생명 속에 안정될 때, 설립된 초우주 회로 속으로 곧 들어가며, <b>옛적부터 늘 계신 이</b>들은 |무제한 권한을 가진 최고 회의|가 확립되는 것을 선포한다. 이 새로운 통치 기구는 <b>늘 충실한 이</b> 1백 명으로 이루어져 있고, <b>늘 하나된 이</b>가 이를 주관한다. 이 최고 회의의 첫 행위는 주 <b>창조 아들</b>의 계속된 군주권을 인정하는 것이다."
                },
                {
                    "par_ref": "55:10.2",
                    "par_pageref": "634.2",
                    "par_content": "<b>가브리엘</b>과 <b>아버지</b> <b>멜기세덱</b>이 관계된 한, 우주 행정은 별로 바뀌지 않는다. 무제한 권한을 가진 이 회의는 빛과 생명의 상급 지위에서 생기는 새로운 문제와 조건에 주로 관여한다."
                },
                {
                    "par_ref": "55:10.3",
                    "par_pageref": "634.3",
                    "par_content": "<b>부검열자</b>는 이제 |지역 우주의 안정 군단|을 구성하려고 <b>지정된 파수</b>를 모두 동원하며, <b>아버지</b> <b>멜기세덱</b>에게 자기와 함께 그 감독을 맡기를 요청한다. 그리고 이제, 처음으로, <b>영감 받은 삼위일체 영</b>들의 집단이 <b>늘 하나된 이</b>의 근무에 배치된다."
                },
                {
                    "par_ref": "55:10.4",
                    "par_pageref": "634.4",
                    "par_content": "한 지역 우주 전체가 빛과 생명 속에 안정되는 것은 행정 계획 전체에서, 사람 사는 개별 세계에서 우주 본부에 이르기까지, 깊은 재조정을 개시한다. 새로운 관계가 아래로 별자리와 체계들까지 연장된다. 지역 우주의 <b>어머니 영</b>은 초우주의 <b>으뜸 영</b>과 새로운 연락 관계를 체험하며, <b>주 아들</b>이 본부 세계에서 자리를 비울 때, 그런 동안에 효력을 가지도록 <b>가브리엘</b>은 <b>옛적부터 늘 계신 이</b>들과 직접 연락을 개시한다."
                },
                {
                    "par_ref": "55:10.5",
                    "par_pageref": "634.5",
                    "par_content": "이 시대와 뒤잇는 시대에, <b>심판 아들</b>들은 섭리 시대의 재판자로서 줄곧 활동하며, 한편 이 <b>파라다이스</b> <b>아보날</b> <b>아들</b> 1백 명은 우주 수도에서 <b>밝은 아침별</b>의 새 최고 회의를 구성한다. 나중에, <b>체계 군주</b>들이 요청을 받고서, 이 <b>심판 아들</b> 중 하나가, 제7 단계의 통일이 이루어질 때까지, 각 지역 체계의 본부 세계에서 주둔하는 최상 조언자가 될 것이다."
                },
                {
                    "par_ref": "55:10.6",
                    "par_pageref": "634.6",
                    "par_content": "이 시기에 <b>삼위일체</b>의 <b>교육 아들</b>들은 <b>행성 군주</b>에게 자원 조언자일 뿐 아니라, 3명씩 무리를 지어 <b>별자리 아버지</b>들에게 비슷하게 봉사한다. 마침내 이 <b>아들</b>들은 지역 우주에서 그들의 자리를 찾는데, 왜냐하면 이때 그들이 지역 부서의 관할에서 옮겨지고 무제한 권한을 가진 최고 회의(會議)에 근무하도록 배치되기 때문이다."
                },
                {
                    "par_ref": "55:10.7",
                    "par_pageref": "634.7",
                    "par_content": "<b>최후자 군단</b>은 이제, 처음으로, <b>파라다이스</b> 바깥의 권한, 곧 최고 회의의 관할권을 인정한다. 이제까지 최후자들은 <b>파라다이스</b> 이쪽에서 행하는 어떤 감독도 인정하지 않았다."
                },
                {
                    "par_ref": "55:10.8",
                    "par_pageref": "634.8",
                    "par_content": "그러한 안정된 우주의 <b>창조 아들</b>은 <b>파라다이스</b> 및 관계된 세계에서, 그리고 수많은 <b>최후자 군단</b>과 상담하는 데 시간을 많이 보내는데, 최후자들은 지역 우주 전역에서 근무한다. 이 방법으로 인간 <b>미가엘</b>은 영화롭게 된 필사 최후자들과 더욱 충만한 친교 관계를 발견할 것이다."
                },
                {
                    "par_ref": "55:10.9",
                    "par_pageref": "634.9",
                    "par_content": "지금 예비로 집결하는 과정에 있는 바깥 우주들과 관련하여, 이 <b>창조 아들</b>들이 무슨 역할을 할 것인가 하는 추측은 완전히 무익하다. 그러나 우리는 모두 때때로 그러한 가상(假想)에 빠진다. 이 제4 발전 단계에 이르고 나서, <b>창조 아들</b>은 행정 면에서 자유롭게 된다. <b>신성한 봉사자</b>는 그의 봉사를 초우주의 <b>으뜸 영</b> 및 <b>무한한 영</b>의 봉사와 점진적으로 섞는다. <b>창조 아들</b>, <b>창조 영</b>, <b>저녁별</b>, <b>교육 아들</b>들, 그리고 항상 늘어나는 <b>최후자 군단</b> 사이에 새롭고 탁월한 관계가 생성되는 듯하다."
                },
                {
                    "par_ref": "55:10.10",
                    "par_pageref": "635.1",
                    "par_content": "<b>미가엘</b>이 <b>네바돈</b>을 언제라도 떠난다면, 의심할 여지없이 <b>가브리엘</b>은 최고 행정관이 되고, <b>아버지</b> <b>멜기세덱</b>은 그의 동료가 될 것이다. 동시에, <b>물질 아들</b>, 일생자(一生者), 중간인, 수사시아, <b>영</b> 융합 필사자와 같은, 온갖 계급의 영구 시민에게 새로운 지위가 주어질 것이다. 그러나 진화가 계속되는 한, 세라핌과 천사장들은 우주 행정에서 필요할 것이다."
                },
                {
                    "par_ref": "55:10.11",
                    "par_pageref": "635.2",
                    "par_content": "그러나 우리의 추측은 두 가지 면에 만족스럽다. <b>창조 아들</b>들이 바깥 우주들로 가도록 정해져 있다면, 의심할 여지없이 <b>신성한 봉사자</b>들이 따라갈 것이다. 우리는 <b>멜기세덱</b>들이 기원이 있는 우주에 남을 것이라고 똑같이 확신한다. 우리는 지역 우주 정부와 행정에서 <b>멜기세덱</b>들이 언제나 늘어나는 책임을 가진 역할에 예정되어 있다고 본다."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "55:11",
            "section_title": "11. 소구역 및 대구역 단계",
            "pars": [
                {
                    "par_ref": "55:11.1",
                    "par_pageref": "635.3",
                    "par_content": "초우주의 소구역 및 대구역은 빛과 생명 속에 안정시키는 계획에 직접 계산되지 않는다. 그렇게 진화로 진보하는 것은 1차적으로, 하나의 단위로서 지역 우주에 관계되며, 오로지 한 지역 우주의 구성 분자들의 관심거리이다. 한 초우주는 그에 속하는 모든 구성 분자인 지역 우주들이 그처럼 완전하게 될 때, 빛과 생명 속에 안정된다. 그러나 일곱 초우주 가운데 하나도 이 근처에 미치는 수준의 진보도 이룩하지 못했다."
                },
                {
                    "par_ref": "55:11.2",
                    "par_pageref": "635.4",
                    "par_content": "|소구역 시대|. 관찰로 꿰뚫어 볼 수 있는 한, 제5 단계, 곧 소구역 단계의 안정은 순전히 물리적 상태에, 그리고 초우주의 확정된 회로에서, 관계된 1백 지역 우주가 나란히 안정되는 것과 상관된다. <b>동력 중심</b>과 그 동료들을 제외하고, 아무도 물질 우주를 이렇게 다시 정렬하는 데 관여하지 않는 듯하다."
                },
                {
                    "par_ref": "55:11.3",
                    "par_pageref": "635.5",
                    "par_content": "|대구역 시대|. 제6 단계, 곧 대구역의 안정에 관해서, 우리는 오로지 짐작만 할 뿐인데, 우리 가운데 아무도 그러한 사건을 구경한 적이 없기 때문이다. 그런데도 아마도 그러한 상급 지위를 가진 사람 사는 세계들과 그 우주 집합에 따를 행정 및 기타 재조정에 관해서 우리는 많은 것을 가정해 볼 수 있다."
                },
                {
                    "par_ref": "55:11.4",
                    "par_pageref": "635.6",
                    "par_content": "소구역 지위는 나란히 물리적 균형을 얻는 것과 상관이 있으니까, 대구역의 통일은 어떤 새로운 지적 수준의 달성, 그리고 아마도 우주 지혜를 최상으로 실현함으로 어떤 높은 목표를 성취하는 것과 관계될 것이라 우리는 추측한다."
                },
                {
                    "par_ref": "55:11.5",
                    "par_pageref": "635.7",
                    "par_content": "이제까지 진화적 진보로 이룩하지 못한 수준을 실현하는 데 어떤 재조정이 혹시 따를 것인가에 관하여 결론을 내리는 방법은 개별 세계에서, 또 더 오래 되고 상당히 발전된 이 구체들에서 사는 개별 필사자의 체험에서, 그러한 업적이 어떤 결과를 낳았는가 살펴보는 것이다."
                },
                {
                    "par_ref": "55:11.6",
                    "par_pageref": "635.8",
                    "par_content": "한 우주나 초우주의 행정 작용과 통치 기술은, 사람이 사는 한 개별 행성, 또는 그러한 구체에 있는 어떤 개별 필사자의 진화적 발전이나 영적 진보를 어떤 방법으로도 제한하거나 늦출 수 없다는 것을 분명히 해 두자."
                },
                {
                    "par_ref": "55:11.7",
                    "par_pageref": "635.9",
                    "par_content": "더 오래 된 어떤 우주에는, 빛과 생명의 제5 및 제6 단계에 있는 ― 아니 제7 시기에 깊숙이 들어간 ― 안정된 세계들이 있지만, 그 지역 체계들이 아직 빛 속에 안정되지 않았음을 우리는 발견한다. 연륜이 짧은 행성들은 그 체계의 통일을 늦출지 모르지만, 이것은 더 오래 된 상급 세계의 진보에 조금이라도 걸림돌이 되지 않는다. 고립된 세계에서도, 환경의 한계가 개별 필사자의 개인적 달성을 막을 수도 없다. <b>나사렛 예수</b>는, 사람들 사이에 한 사람으로서, <b>유란시아</b>에서 1천9백여 년 전에, 빛과 생명의 지위를 개인적으로 성취했다."
                },
                {
                    "par_ref": "55:11.8",
                    "par_pageref": "636.1",
                    "par_content": "일곱 초우주가 안정되는 사건을 우리가 안심하고 가정할 수 없더라도, 오랫동안 안정된 세계에서 무슨 일이 일어나는가 지켜봄으로, 한 초우주 전체가 빛 속에 안정될 때 무슨 일이 일어날 것인가에 관하여 상당히 믿을 만한 결론에 이른다."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "55:12",
            "section_title": "12. 제7 단계, 초우주 단계",
            "pars": [
                {
                    "par_ref": "55:12.1",
                    "par_pageref": "636.2",
                    "par_content": "한 초우주가 빛 속에 안정될 때 무슨 일이 일어날지 우리는 분명하게 예측할 수 없는데, 이는 그러한 사건이 결코 사실이 된 적이 없기 때문이다. 한 번도 반박을 받은 적이 없는 <b>멜기세덱</b>들의 가르침으로부터, 우리는 사람 사는 세계에서 초우주 본부에 이르기까지 시공 우주의 모든 단위의 조직 및 행정 전체에, 대규모의 변화가 일어날 것이라고 추론한다."
                },
                {
                    "par_ref": "55:12.2",
                    "par_pageref": "636.3",
                    "par_content": "달리 어디에 소속되지 않은, 사람이 삼자일체 체험으로 낳은 아들들의 큰 무리가 안정된 초우주의 본부 및 분과 수도에서 집결되리라는 믿음이 널리 퍼져 있다. <b>하보나</b>와 <b>파라다이스</b>로 가는 길에 바깥 공간에서 온 자들이 언젠가 도착할 것을 예측해서 그러한가 싶지만, 우리는 정말 모른다."
                },
                {
                    "par_ref": "55:12.3",
                    "par_pageref": "636.4",
                    "par_content": "한 초우주가 빛과 생명 속에 안정된다면, 그럴 때, 지금은 고문 자격인 <b>최상위의 무제한 감독자</b>들이 초우주의 본부 세계에서 높은 행정부가 되리라고 우리는 믿는다. 이들은 안정된 초우주에서 당장에 활동하게 될 초한(超限) 행정가들과 바로 접촉할 수 있는 성격자이다. 이 무제한 감독자들은 비록 오랫동안 조언자와 상담자로서, 상급의 진화된 창조 단위에서 활동해 왔지만, 그들은 <b>최상 존재</b>가 군주 권한을 가질 때까지 행정 책임을 맡지 않는다."
                },
                {
                    "par_ref": "55:12.4",
                    "par_pageref": "636.5",
                    "par_content": "이 시기에 더 널리 활동하는 <b>최상위의 무제한 감독자</b>들은 유한하거나, 초한하거나, 궁극이거나, 무한하지 않다. 그들은 |최상|이며, 오로지 <b>최상위</b> <b>하나님</b>을 대표한다. 그들은 시공 세계의 최상이 성격화된 것이며, 따라서 <b>하보나</b>에서 활동하지 않는다. 오로지 최상의 통일자로서 활동한다. 그들은 아마도 우주의 반영 기법에도 관계할지 모르지만, 우리는 확실치 않다."
                },
                {
                    "par_ref": "55:12.5",
                    "par_pageref": "636.6",
                    "par_content": "우리 가운데 아무도, 대우주가 (<b>하보나</b>에 의존하는 일곱 초우주가) 전부 빛과 생명 속에 안정되었을 때 무슨 일이 일어날까, 이에 대하여 만족한 개념을 생각해 본 적이 없다. 의심할 여지없이, 이 사건은 중앙 창조가 나타난 뒤로, 영원의 연대기(年代記)에서 가장 심오한 사건일 것이다. <b>최상 존재</b> 스스로가 그의 영 몸을 가리는 <b>하보나</b>의 신비에서 솟아나고, 시간과 공간에서 완전하게 된 우주들을 다스리는 전능한 체험적 군주로서, 일곱째 초우주의 본부에 거하게 되리라는 견해를 가진 자들이 있다. 그러나 정말로 우리는 모른다."
                },
                {
                    "par_ref": "55:12.6",
                    "par_pageref": "636.7",
                    "par_content": "[<b>유란시아</b>에서 <b>천사장 회의</b>에 일시 배치된 한 <b>막강한 사자</b>가 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "빛과 생명의 구체",
    "author": "막강한 사자"
}