{
    "paper_index": 54,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "54:0",
            "pars": [
                {
                    "par_ref": "54:0.1",
                    "par_pageref": "613.1",
                    "par_content": "진화하는 인간은 악ㆍ잘못ㆍ죄ㆍ불의(不義)의 중요성을 충분히 이해하고 그 의미를 파악하기가 어려운 것을 발견한다. 완전과 불완전을 대조하는 것은 악의 가능성을 낳는다, 상반되는 진실과 거짓은 혼동하는 잘못을 낳는다, 신이 자유 의지 선택을 부여하는 것은 궁극에 죄의 영역과 올바름의 영역이 갈라지게 만든다, 신을 끈질기게 찾는 것은 <b>하나님</b>의 나라로 이끌며, 이와 반대로 신을 줄곧 거부하는 것은 불의의 영토로 이끈다는 것을 사람은 더디게 깨닫는다."
                },
                {
                    "par_ref": "54:0.2",
                    "par_pageref": "613.2",
                    "par_content": "신들은 악을 창조하지 않고, 죄와 반란을 허락하지도 않는다. 다른 수준의 완전의 의미와 가치 기준이 있는 우주에서, 악의 가능성은 시간과 함께 존재한다. 불완전한 존재들이 선악을 택하는 능력을 부여받은 영역에는 어디나 죄가 일어날 가능성이 있다. 진실과 비진실, 사실과 거짓이 부딪치며 존재하는 것이 바로 잘못이 일어날 가능성을 만든다. 깊이 생각하여 악을 택하는 것은 죄요, 진실을 일부러 물리치는 것은 잘못이며, 죄와 잘못을 끈질기게 추구하는 것은 불의이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "54:1",
            "section_title": "1. 참된 자유와 거짓된 자유",
            "pars": [
                {
                    "par_ref": "54:1.1",
                    "par_pageref": "613.3",
                    "par_content": "<b>루시퍼</b> 반란에서 생겨난 모든 난처한 문제 가운데 아무것도, 진화하는 미숙한 필사자가 참된 자유와 거짓된 자유를 구별하지 못하는 것보다 더 문제를 일으키지 않았다."
                },
                {
                    "par_ref": "54:1.2",
                    "par_pageref": "613.4",
                    "par_content": "참된 자유는 오랜 세월에 걸쳐 추구한 것이요, 진화적 진보에 따르는 보상이다. 거짓된 자유는 시간 세계에서 생기는 잘못과 공간에 있는 악이 사람을 미묘하게 속이는 것이다. 오래 가는 자유는 응보 ― 곧 지능ㆍ성숙ㆍ친교ㆍ공평 ― 의 현실성에 달려 있다."
                },
                {
                    "par_ref": "54:1.3",
                    "par_pageref": "613.5",
                    "par_content": "동기가 우둔하고 무조건이고 통제되지 않았을 때, 자유는 우주에서 존재함을 스스로 파괴하는 방법이다. 참된 자유는 점진적으로 현실과 관련되고, 사회의 평등, 우주의 공평, 우주 친교, 신성한 의무를 늘 살핀다."
                },
                {
                    "par_ref": "54:1.4",
                    "par_pageref": "613.6",
                    "par_content": "자유가 물질적 정의, 지적 공평, 사회적 자제, 도덕적 의무, 영적 가치 기준과 멀어지면 자살이 된다. 자유는 우주의 현실과 동떨어져서 존재하지 않으며, 모든 성격자의 현실성은 그와 신(神)의 관계에 비례한다."
                },
                {
                    "par_ref": "54:1.5",
                    "par_pageref": "613.7",
                    "par_content": "억제하지 않은 자아의 의지, 그리고 규제되지 않는 자아의 표현은 염치없는 이기심, 불경스러움의 극치이다. 관련되고 항상 커지는 자아(自我)의 극복이 없이, 자유는 자기 본위인 필사자의 상상에서 생긴 산물이다. 자아가 자극하는 자유는 개념의 망상이요, 잔인한 속임수이다. 자유의 옷자락 속에 감추어진 방종에는 비참한 속박이 따른다."
                },
                {
                    "par_ref": "54:1.6",
                    "par_pageref": "614.1",
                    "par_content": "참된 자유는 진정한 자존심의 벗이며, 거짓된 자유에는 자찬(自讚)이 따라다닌다. 참된 자유는 자제에서 생기는 열매요, 거짓된 자유는 주제넘은 자기 주장이다. 자제는 이타적 봉사로 이끌지만, 자아의 찬미는 동료 존재들에 대하여 부당한 권력을 얻으려고 올바른 달성을 기꺼이 희생하는, 그러한 잘못된 개인의 사리를 채우기 위하여 남을 착취하는 경향이 있다."
                },
                {
                    "par_ref": "54:1.7",
                    "par_pageref": "614.2",
                    "par_content": "지혜조차도 오직 그 규모가 우주를 포함하고 영적 자극을 받았을 때, 신답고 안전하다."
                },
                {
                    "par_ref": "54:1.8",
                    "par_pageref": "614.3",
                    "par_content": "지적 존재가 다른 존재들이 가진 자연스러운 자유를 빼앗을 목적으로 다른 자에게 권력을 행사하고 싶도록 만드는 종류의 자기 속임보다 더 큰 잘못은 없다. 인간에게 공평하라는 황금률은 모든 그러한 사기(詐欺)ㆍ불공평ㆍ이기심ㆍ불의에 맞서 외친다. 오직 참되고 진정한 자유가 사랑의 통치와 자비를 베푸는 봉사와 양립할 수 있다."
                },
                {
                    "par_ref": "54:1.9",
                    "par_pageref": "614.4",
                    "par_content": "우주의 <b>최상 통치자</b>들이 이러한 의지의 특권과 성격의 잠재성을 자비롭게 존중하여 뒤로 물러서는데, 자유 의지를 가진 생물이, 어찌 개인의 자유라는 이름을 빌려 감히 동료들의 권리를 침해하는가! 누구라도 자기가 가졌다고 생각하는 개인적 자유를 주장하면서, <b>창조자</b>들이 수여하고, 충실한 모든 동료, 하위 존재, 백성이 마땅히 존중하는, 그 존재 특권을 어떤 다른 존재에게서 빼앗을 권리는 없다."
                },
                {
                    "par_ref": "54:1.10",
                    "par_pageref": "614.5",
                    "par_content": "진화하는 인간은, 죄 많고 불의한 세계에서, 또는 진화하는 원시 구체의 초기 시절에 물질적 자유를 얻기 위하여 독재자와 억압자와 싸워야 할지 모르지만, 상물질 세계나 영(靈)의 구체에서는 그렇지 않다. 전쟁은 초기에 진화하는 인간이 물려받은 유산이지만, 전진하는 보통 문명을 가진 세계에서, 종족의 오해를 조정하는 방법으로서, 물리적 전투는 평판이 나빠진 지 오래다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "54:2",
            "section_title": "2. 자유를 도둑질하기",
            "pars": [
                {
                    "par_ref": "54:2.1",
                    "par_pageref": "614.6",
                    "par_content": "<b>아들</b>과 함께, <b>영</b> 안에서, <b>하나님</b>은 영원한 <b>하보나</b>를 설계했고, 그 뒤로 늘 창조에 나란히 참여 ― 함께 ― 하는 영원한 형태가 생겼다. 이 함께 하는 형태는, 영원히 완전한 중앙 우주를 시간 세계에서 복사하는 시도를 시작하려고 공간 세계로 나가는 <b>하나님의 아들딸</b> 모두를 위한, 주요 설계이다."
                },
                {
                    "par_ref": "54:2.2",
                    "par_pageref": "614.7",
                    "par_content": "어떤 진화 우주에서도 <b>아버지</b>의 뜻을 실행하는 포부를 가진 인간은 누구나, 체험적 완전을 달성하는 이 멋진 모험에서 시공에 있는 <b>창조자</b>들과 협동하는 자가 되는 운명을 가졌다. 이것이 참말이 아니라면, <b>아버지</b>는 도저히 그러한 인간에게 창조적 자유 의지를 주지 않았을 터이고, 그가 그들 안에 깃들고, 자신의 영의 수단으로 그들과 실제로 협동 관계에 들어가지도 않을 것이다."
                },
                {
                    "par_ref": "54:2.3",
                    "par_pageref": "614.8",
                    "par_content": "<b>루시퍼</b>의 어리석음은, 할 수 없는 일을 하려는 것, 체험하는 우주에서 옆길로 시간을 단축하려고 시도한 것이다. <b>루시퍼</b>의 범죄는 <b>사타니아</b>의 모든 성격자가 가진 창조권을 박탈하려고 애쓴 것이다. 개별적으로 또 집단으로 빛과 생명의 지위에 이르려고, 긴 진화적 투쟁에 인간이 몸소 참여 ― 자유 의지로 참여 ― 하는 것을 인가 없이 단축한 것이다. 그렇게 함으로 너희 체계의 이 옛 군주는, 성격을 가진 모든 생물에게 자유 의지를 주신 데서 드러난 목적, <b>하나님</b>의 뜻의 영원한 목적을 정면으로 거역하여 자신의 뜻대로 현세의 목표를 정했다. <b>루시퍼</b> 반란은 이처럼 <b>사타니아</b> 체계에서 승천자와 봉사자의 자유 의지 선택을 가능한 최대한으로 침해하려고 위협하였다 ― 이것은 완전해진 <b>사타니아</b> 체계로서 언젠가 존재할 기념비, 천천히 지어지는 체험적 지혜의 기념비에, 이러한 모든 존재로부터 무언가 개인적이고 독특한 것을 기여하는, 가슴 떨리는 체험을 영원히 빼앗는 위협이다. 이와 같이 맑은 이치에 비추어볼 때, <b>루시퍼 선언문</b>은 자유의 옷을 입어 가장(假裝)하면서, 개인의 자유를 훔치려고, 그리고 온 <b>네바돈</b> 역사에서 꼭 두 번 접근한 규모로, 그렇게 하려는 엄청난 위협으로서 두드러진다."
                },
                {
                    "par_ref": "54:2.4",
                    "par_pageref": "615.1",
                    "par_content": "간단히 말해서, <b>하나님</b>이 사람과 천사에게 준 것을 <b>루시퍼</b>는 도로 빼앗으려 했다. 그것은 바로 그들의 운명, 그리고 사람 사는 세계들로 이루어진 이 지역 체계의 운명을 창조하는 데 참여하는, 신이 준 특권이다."
                },
                {
                    "par_ref": "54:2.5",
                    "par_pageref": "615.2",
                    "par_content": "우주 전체에서 아무도 어느 다른 존재로부터 참된 자유, 사랑하고 사랑받을 권리, <b>하나님</b>을 예배하고 동료들에게 봉사하는 특권을 빼앗을 정당한 자유가 없다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "54:3",
            "section_title": "3. 응보의 시간 지연",
            "pars": [
                {
                    "par_ref": "54:3.1",
                    "par_pageref": "615.3",
                    "par_content": "여러 진화 세계에서, 도덕적 의지를 가진 인간은 온통 지혜로운 <b>창조자</b>들이 어째서 죄와 악을 허락하는가, 반드시 이런 생각 없는 질문에 시달린다. 그들은 생물이 참으로 자유롭게 되려면 이 두 가지가 불가피한 것을 이해하지 못한다. 진화하는 인간이나 아름다운 천사의 자유 의지는 단지 철학 개념, 상징적 이상(理想)이 아니다. 사람이 선이나 악을 택하는 능력은 하나의 우주 현실이다. 자신을 위하여 선택하는 이 자유는 <b>최상 통치자</b>들이 부여한 것이다. 어느 존재나 집단의 존재들이라도 넓은 우주에서 단 하나의 성격자에게서 신이 준 이 자유를 빼앗는 것을 그들은 허락하지 않을 것이다 ― 잘못 이름 지은 개인의 자유를 누리는, 그러한 그릇 인도되고 무지한 존재들을 만족시키기 위하여 그렇게 하지 않을 것이다."
                },
                {
                    "par_ref": "54:3.2",
                    "par_pageref": "615.4",
                    "par_content": "의식하여, 마음을 다하여, 이렇게 악(죄)의 편을 드는 것은 비존재(소멸)와 맞먹지만, 그렇게 몸소 죄의 편을 드는 때와 벌이 집행되는 ― 그렇게 일부러 악을 품어 생기는 자동 결과 ― 사이에 얼마큼 시간이 있어야 한다. 이것은 그러한 개인의 우주 지위에 관하여, 모든 관계된 우주 성격자가 온통 만족스럽게 여기며, 아주 공평하고 정당해서, 죄 지은 자 자신이 승인할 그런 판결을 내리기에 충분히 긴 기간이다."
                },
                {
                    "par_ref": "54:3.3",
                    "par_pageref": "615.5",
                    "par_content": "그러나 진실과 선(善)의 현실에 대항하는 이 우주 반역자가 그 판결을 승인하려 하지 않으면, 그 죄 지은 자가 선고(宣告)가 정당함을 마음 속에서 알아도 그렇게 고백하지 않으면, 그 선고의 집행은 <b>옛적부터 늘 계신 이</b>들의 재량에 따라서 늦춰져야 한다. <b>옛적부터 늘 계신 이</b>들은 행악자 및 모든 관계된 지지자와 가능한 동정자한테서 모든 도덕적 가치와 영적 실체가 없어질 때까지, 어떤 존재라도 소멸하지 않으려 한다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "54:4",
            "section_title": "4. 자비로운 시간 지연",
            "pars": [
                {
                    "par_ref": "54:4.1",
                    "par_pageref": "615.6",
                    "par_content": "<b>놀라시아덱</b> 별자리에서 얼마큼 설명하기 어려운 또 하나의 문제는, 체포되고 구금되고 판결되기 전까지, 무슨 이유로, 무척 오랫동안 불화(不和)를 일으키도록 <b>루시퍼</b>와 <b>사탄</b>과 타락한 영주들을 버려두는가에 관한 것이다."
                },
                {
                    "par_ref": "54:4.2",
                    "par_pageref": "616.1",
                    "par_content": "아이들을 낳고 기른 부모들은 어째서 <b>창조자</b>이자 <b>아버지</b>인 <b>미가엘</b>이 자신의 <b>아들</b>들을 정죄하고 죽이는 데 시간을 끌 수 있는가 더 잘 이해할 수 있다. 방탕한 아들에 관한 <b>예수</b>의 이야기는 인자한 어느 아버지가 잘못하는 아이의 뉘우침을 어떻게 오랫동안 기다릴 수 있는가 잘 보여준다."
                },
                {
                    "par_ref": "54:4.3",
                    "par_pageref": "616.2",
                    "par_content": "악행하는 생물이 실제로 그릇된 일을 선택할 수 있다 ― 죄를 저지른다 ― 는 바로 그 사실은 자유 의지가 사실임을 입증하며, 자비를 연장하는 것이 뉘우침과 회복으로 유도할까 싶으면, 응보를 집행하는 데 아무리 길게 지연되더라도 이를 충분히 정당화한다."
                },
                {
                    "par_ref": "54:4.4",
                    "par_pageref": "616.3",
                    "par_content": "<b>루시퍼</b>는 그가 추구했던 자유의 대부분을 이미 가지고 있었다. 다른 것들은 미래에 받게 되어 있었다. 참지 못하고, 자기가 지금 갈망하는 것을 소유하고, 온 우주를 구성하는 모든 다른 존재의 권리와 자유를 존중할 의무를 다 무시하면서 이를 소유하려는 욕구에 굴복함으로써, 이 모든 귀중한 재산이 사라져 버렸다. 윤리적 의무는 선천적인 것이요, 신성하고, 보편적이다."
                },
                {
                    "par_ref": "54:4.5",
                    "par_pageref": "616.4",
                    "par_content": "우리가 알다시피, <b>최상 통치자</b>들이 <b>루시퍼</b> 반란의 주모자들을 즉시 소멸하거나 구금하지 않은 데는 여러 가지 이유가 있다. 의심할 여지 없이, 우리가 모르지만 다른, 아마도 더 좋은 이유들이 있다. 응보의 집행이 이렇게 지연된 것, 자비의 모습은 <b>네바돈</b>의 <b>미가엘</b>이 친히 베푼 것이다. 이 <b>창조자</b>인 아버지가 잘못하는 <b>아들</b>들을 사랑하지 않았더라면, 초우주 최고의 응보가 작용했을 것이다. <b>루시퍼</b> 반란과 같은 그런 사건이 <b>미가엘</b>이 <b>유란시아</b>에서 육신화된 동안에 <b>네바돈</b>에서 일어났더라면, 그런 악을 선동한 자들은 한 순간에, 아예 소멸되었을지도 모른다."
                },
                {
                    "par_ref": "54:4.6",
                    "par_pageref": "616.5",
                    "par_content": "신의 자비로 제어되지 않았을 때, 최고의 응보는 한 순간에 작용할 수 있다. 그러나 시공의 자녀들에게 자비를 베푸는 데는 언제나 이 시간 지연, 곧 씨 뿌릴 때와 거두는 사이에, 이 유익한 틈을 마련해 준다. 좋은 씨를 뿌리면, 이 기간은 인품을 시험하고 튼튼하게 만들어 준다. 나쁜 씨를 뿌리면, 이 자비로운 지연은 뉘우치고 바로잡을 시간을 마련해 준다. 행악자를 판결하고 집행하는 데 생기는 시간 지연(遲延)은 일곱 초우주의 자비로운 봉사에 본래부터 있다. 자비로 응보를 제어하는 것은 <b>하나님</b>이 사랑이라는 것, 그러한 사랑의 <b>하나님</b>이 여러 우주를 지배하고 자비롭게 모든 생물의 운명과 심판을 통제한다는 것을 증명한다."
                },
                {
                    "par_ref": "54:4.7",
                    "par_pageref": "616.6",
                    "par_content": "자비로운 시간 지연은 <b>창조자</b>들의 자유 의지 명령에 따른 것이다. 죄 많은 반역자들을 다룰 때 이 인내하는 기법으로부터 우주에서 선(善)을 얻게 되어 있다. 골똘히 생각하여 악한 일을 하는 자에게는 악에서 선이 나올 수 없다는 것이 너무나 참말이지만, <b>하나님</b>을 알고, 그의 뜻을 실행하기 좋아하고, 그의 영원한 계획과 신성한 목적에 따라서 <b>파라다이스</b>를 향하여 올라가는 모든 존재에게는 (가능한 악과 드러난 악까지 포함하여) 모든 것이 합쳐서 선을 이룬다는 것이 똑같이 참말이다."
                },
                {
                    "par_ref": "54:4.8",
                    "par_pageref": "616.7",
                    "par_content": "그러나 이 자비로운 지연은 끝없이 이어지지 않는다. (<b>유란시아</b>에서 시간을 따지는 대로) <b>루시퍼</b> 반란을 판결하는 데 시간이 오래 지연되었어도, 이 계시가 진행되는 동안에, 미결인 <b>가브리엘</b> 대 <b>루시퍼</b> 소송의 첫 청문회가 <b>유버르사</b>에서 열렸고, 그 뒤에 얼마 안 있어, 그때부터 <b>사탄</b>을 <b>루시퍼</b>와 함께 감옥 세계에 가두어 두라고 지시하는, <b>옛적부터 늘 계신 이</b>들의 명령이 내렸다. 이것은 <b>사타니아</b>의 타락한 세계들 가운데 어디도 <b>사탄</b>이 더 이상 방문할 수 없게 만든다. 자비가 지배하는 우주에서 응보는 느릴지 모르지만 확실히 따른다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "54:5",
            "section_title": "5. 지연의 지혜",
            "pars": [
                {
                    "par_ref": "54:5.1",
                    "par_pageref": "617.1",
                    "par_content": "<b>루시퍼</b>와 그 일당이 어째서 더 일찍 구금되거나 재판을 받지 않았는가에 관하여 내가 아는 여러 이유 가운데, 나는 다음을 열거하도록 허락을 받았다:"
                },
                {
                    "par_ref": "54:5.2",
                    "par_pageref": "617.2",
                    "par_content": "1. 자비는 모든 범죄자에게 자기의 악한 생각과 죄가 되는 행위에 관하여 신중하고 온전히 태도를 정할 충분한 시간을 주기를 요구한다."
                },
                {
                    "par_ref": "54:5.3",
                    "par_pageref": "617.3",
                    "par_content": "2. 최고의 응보는 <b>아버지</b>의 사랑에 지배된다. 따라서 응보는 자비가 구할 수 있는 것을 결코 죽이지 않는다. 구원을 받아들일 시간이 모든 행악자에게 허락된다."
                },
                {
                    "par_ref": "54:5.4",
                    "par_pageref": "617.4",
                    "par_content": "3. 다정한 아버지는 누구든지 결코 자기 집안에서 잘못하는 사람에게 성급히 벌을 내리지 않는다. 인내(忍耐)는 시간과 따로 작용할 수 없다."
                },
                {
                    "par_ref": "54:5.5",
                    "par_pageref": "617.5",
                    "par_content": "4. 죄를 저지르는 것은 반드시 한 가족에게 해롭지만, 지혜와 사랑은 올바른 아이들에게 다정한 아버지가 허락한 시간 동안에 잘못하는 형제를 참으라고 훈계하고, 그동안에 죄 지은 자는 제 길의 잘못을 깨닫고 구원을 받아들일지 모른다."
                },
                {
                    "par_ref": "54:5.6",
                    "par_pageref": "617.6",
                    "par_content": "5. <b>루시퍼</b>에 대하여 <b>미가엘</b>이 무슨 태도를 가졌든 상관없이, 그가 <b>루시퍼</b>의 아버지인 <b>창조자</b>인데도, 배신한 <b>체계 군주</b>에게 즉결 사법권을 행사하는 것은 <b>창조 아들</b>의 권한에 들어 있지 않다. 이는 당시에 그가 자신 수여 생애를 마치고 그렇게 함으로 <b>네바돈</b>의 무제한 군주권을 얻지 않았기 때문이다."
                },
                {
                    "par_ref": "54:5.7",
                    "par_pageref": "617.7",
                    "par_content": "6. <b>옛적부터 늘 계신 이</b>들은 즉시 이 반역자들을 소멸시킬 수 있었지만, 그들이 충분한 청문회가 없이 행악자를 집행하는 일은 드물다. 이 경우에 그들은 <b>미가엘</b>의 결정을 뒤엎기를 거부했다."
                },
                {
                    "par_ref": "54:5.8",
                    "par_pageref": "617.8",
                    "par_content": "7. 반역자들과 상관하지 말고 반란이 저절로 소멸되는 자연스러운 과정을 밟도록 버려두라고 <b>이마누엘</b>이 <b>미가엘</b>에게 조언했음이 확실하다. <b>늘 하나된 이</b>의 슬기는 <b>파라다이스</b> <b>삼위일체</b>의 통일된 슬기가 시간적으로 반영된 것이다."
                },
                {
                    "par_ref": "54:5.9",
                    "par_pageref": "617.9",
                    "par_content": "8. <b>에덴시아</b>에 계신 <b>늘 충실한 이</b>는 <b>별자리 아버지</b>들에게, <b>놀라시아덱</b>의 현재 및 미래의 모든 시민 ― 모든 필사자, 상물질 또는 영 생물 ― 의 마음 속에서 이 행악자들에 대한 동정심이 모두 더 빨리 뿌리 뽑히도록, 끝까지 반역자들이 멋대로 하게 버려두라고 조언하였다."
                },
                {
                    "par_ref": "54:5.10",
                    "par_pageref": "617.10",
                    "par_content": "9. <b>예루셈</b>에서 <b>오르본톤</b> <b>최상 집행자</b>의 개인 대표자는, <b>루시퍼</b> 자유 선언에 관계된 여러 문제에서, 모든 살아 있는 생물이 신중한 결정을 내리도록 넉넉한 기회를 주라고 <b>가브리엘</b>에게 조언했다. 반란의 논점이 제기되었으니까, 모든 <b>놀라시아덱</b> 생물에게 그런 충분하고 자유로운 기회를 주지 않는다면, 마음이 반쯤 내키거나 의심에 빠진 모든 그러한 가능한 생물에 대하여, 별자리 전체에 자체의 보호 조치로서 <b>파라다이스</b> 검역이 연장될 것이라고, <b>가브리엘</b>의 <b>파라다이스</b> 비상 조언자가 설명했다. <b>놀라시아덱</b>의 생물에게 <b>파라다이스</b>로 올라가는 문을 계속 열어 놓기 위하여, 반란이 충분히 발전하도록 준비하고, 어떤 면에서도 그와 관련된 모든 존재의 편에서 태도를 완전히 결정하도록 보장하는 것이 필요했다."
                },
                {
                    "par_ref": "54:5.11",
                    "par_pageref": "617.11",
                    "par_content": "10. <b>구원자별</b>의 <b>신성한 봉사자</b>는 그의 세 번째 단독 선언으로서, 반역자들과 반란의 가증한 모습을 반쯤 치료하거나, 소심하게 억압하거나, 아니면 감추려고 아무 일도 하지 말라 지시하는 명령을 내렸다. 천사 무리는 죄와 악의 전염병을 완전히 최종으로 치료하는 가장 빠른 방법으로서, 완전히 노출시키고 죄를 표현할 무제한의 기회를 주도록 일하라고 지시를 받았다."
                },
                {
                    "par_ref": "54:5.12",
                    "par_pageref": "618.1",
                    "par_content": "11. <b>막강한 사자</b>는 비슷한 상황에서 몸소 체험을 겪은 영화롭게 된 필사자인데, 이들로 이루어진 예전의 필사자들의 긴급 회의가, 그 동료들과 함께 <b>예루셈</b>에서 조직되었다. 그들은 임의이거나 약식(略式)의 억압 방법을 시도한다면, 적어도 3배나 되는 존재들이 그릇된 길에 빠질 것이라고 <b>가브리엘</b>에게 조언했다. 결말을 보는 데 1백만 년이 걸린다 하더라도, 반란이 충분하고 자연스런 과정을 밟도록 버려두라고 <b>가브리엘</b>에게 조언한 것에 <b>유버르사</b> 상담자 집단 전체가 찬성하였다."
                },
                {
                    "par_ref": "54:5.13",
                    "par_pageref": "618.2",
                    "par_content": "12. 시간적 우주에서도, 시간은 상대적이다. 보통 수명(壽命)을 가진 한 <b>유란시아</b> 필사자가 세계적 수라장을 일으키는 죄를 저지른다면, 그리고 죄를 저지르고 나서 이삼일 안에 체포되고, 재판을 받고, 집행되었다면, 그것이 너희에게 오랜 세월로 보이겠는가? 그래도 그것이, 지금 시작된 <b>루시퍼</b>의 재판이 <b>유란시아</b> 시간으로 10만 년 동안에 끝나지 않는다 하더라도, <b>루시퍼</b>의 수명과 더욱 가까운 비교가 될 것이다. 소송이 <b>유버르사</b>에서 미결 상태로 있는데 <b>유버르사</b>의 관점에서 본다면, <b>루시퍼</b>의 범죄는 저지른 지 2초 반 안에 재판에 올랐다고 하는 것이 비교적 시간의 경과를 가리킬 수 있다. <b>파라다이스</b> 관점에서 보면, 그 재판은 그 범죄 행위와 동시에 일어난다."
                },
                {
                    "par_ref": "54:5.14",
                    "par_pageref": "618.3",
                    "par_content": "임의로 <b>루시퍼</b> 반란을 멈추게 하지 않은 데는, 너희가 부분적으로 이해할 수 있는, 똑같은 수의 이유가 있지만, 나는 입을 열도록 허락을 받지 않았다. 악이 그 자체가 도덕적으로 파산하고 영적으로 소멸하는 과정을 끝까지 밟도록 버려두는 48 가지 이유를 우리가 <b>유버르사</b>에서 가르친다고 너희에게 알려도 좋다. 그 위에 내가 알지 못하는 이유가 똑같이 많이 있다는 것을 나는 의심하지 않는다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "54:6",
            "section_title": "6. 사랑의 승리",
            "pars": [
                {
                    "par_ref": "54:6.1",
                    "par_pageref": "618.4",
                    "par_content": "<b>루시퍼</b> 반란을 이해하려고 애쓰면서 진화하는 필사자가 무슨 어려움에 부닥치든지, 반역자들을 다루는 방법은 신의 사랑을 입증한다는 것이 돌이켜보는 모든 사람에게 뚜렷해야 한다. 반역자들에게 사랑으로 베푸는 자비는, 많은 죄 없는 존재를 시련과 고난에 말려들게 한 듯하다. 그러나 혼란에 빠진 이 모든 성격자는 전적으로 지혜로운 재판관들이, 그들의 운명을 올바르게 판결할 뿐 아니라 자비롭게 판결하리라는 것을 단단히 믿어도 좋다."
                },
                {
                    "par_ref": "54:6.2",
                    "par_pageref": "618.5",
                    "par_content": "지적 존재들과 함께 무슨 일을 하더라도, <b>창조 아들</b>과 <b>파라다이스 아버지</b>는 사랑에 지배된다. 신(神)이 인류와 어떤 관계를 가지더라도, <b>아버지</b>인 <b>하나님</b>이 모든 다른 단계의 <b>신</b>의 명시(明示)보다 우선한다는 것을 기억하지 않는다면, 반역자들과 반란 ― 죄와 죄 지은 자들 ― 에 대하여 우주 통치자들이 취하는 태도의 여러 단계를 이해하기가 불가능하다. <b>파라다이스</b> <b>창조 아들</b>들은 모두 자비로 마음이 움직인다는 것을 또한 상기해야 한다."
                },
                {
                    "par_ref": "54:6.3",
                    "par_pageref": "618.6",
                    "par_content": "한 대가족에서 다정한 <b>아버지</b>가 아이들 중에서, 몹쓸 악행을 저지른 아이에게 자비를 보이기로 한다면, 행동거지가 나쁜 이 아이에게 자비를 베푸는 것은 품행이 바른 다른 자녀들 모두에게 일시 어려움을 줄 것은 당연하다. 그러한 결과는 피할 수 없다. 그러한 위험은 인자한 아버지가 있고 가족 집단의 한 사람이 되는 현실 상황과 분리할 수 없다. 한 가족 안에서 각자는 모든 다른 사람의 올바른 행위로부터 이득을 본다. 마찬가지로 각 사람은 모든 다른 사람의 비행(非行)이 직접 일으키는, 시간적 결과로부터 고통을 받는다. 가족ㆍ집단ㆍ나라ㆍ민족ㆍ세계ㆍ체계ㆍ별자리ㆍ우주들은 개성을 가진 연합의 관계이다. 따라서 크던 작던, 그러한 어떤 집단이라도, 그 구성원은 누구나 관계된 집단의 모든 다른 구성원의 선행(善行)으로부터 이득을 보고 악행에서 생기는 결과로 고생한다."
                },
                {
                    "par_ref": "54:6.4",
                    "par_pageref": "619.1",
                    "par_content": "그러나 한 가지를 분명히 밝혀야 한다. 너희 가족의 어떤 구성원, 어떤 동료 시민, 또는 동료 필사자의 죄, 아니 그 체계나 다른 데서 있었던 반란의 잘못된 결과를 너희가 당하게 되었다면 ― 너희 동료나 친구나 또는 상관들의 악행 때문에 너희가 무엇을 견디어야 하는가 상관없이 ― 그러한 시련은 일시적 고통이라는 영원한 확신을 가지고 안심해도 좋다. 집단 속에서 비행이 형제에게 미치는 이러한 결과 중에 아무것도, 결코 너희의 영원한 전망을 위태롭게 하거나, 또는 조금이라도, <b>파라다이스</b>로 올라가고 <b>하나님</b>에게 도달하는 너희의 신성한 권리를 빼앗을 수 없다."
                },
                {
                    "par_ref": "54:6.5",
                    "par_pageref": "619.2",
                    "par_content": "그리고 모반의 죄를 변함없이 뒤따르는, 이 시련과 지연과 실망에는 보상이 있다. <b>루시퍼</b> 반란에서 가치 있고 열거할 수 있는 많은 영향 가운데, 나는 오직 필사 승천자들, 곧 <b>예루셈</b> 시민의 생애가 향상된 것에 주의를 불러일으키고 싶다. 그들은 죄의 궤변을 견딤으로, 앞날에 <b>막강한 사자</b>들, 곧 내 계급의 동료가 되는 줄에 섰다. 그 악한 사건의 시험을 견딘 존재는 누구나, 그렇게 함으로 즉시 그의 행정 지위를 향상하고 그의 영적 가치를 높였다."
                },
                {
                    "par_ref": "54:6.6",
                    "par_pageref": "619.3",
                    "par_content": "처음에 <b>루시퍼</b> 동란은 체계와 우주에 대하여 수그러들 줄 모르는 재난처럼 보였다. 차츰 이익이 생기기 시작했다. 체계 시간으로 2만5천 년 (<b>유란시아</b> 시간으로 2만 년)이 지나자, <b>멜기세덱</b>들은 <b>루시퍼</b>의 어리석음에서 생긴 선은 저질러진 악과 맞먹게 되었다고 가르치기 시작했다. 그때까지 악의 총합은 거의 정지된 상태였고, 오로지 어떤 고립된 여러 세계에서 계속 늘어났으며, 한편 유익한 영향은 줄곧 불어나고, 우주와 초우주를 통해서, 아니 <b>하보나</b>까지 바깥으로 연장되었다. <b>멜기세덱</b>들은 이제 <b>사타니아</b> 반란에서 생긴 선은 모든 악의 총합보다 1천 배가 넘는다고 가르친다."
                },
                {
                    "par_ref": "54:6.7",
                    "par_pageref": "619.4",
                    "par_content": "그러나 악행으로부터 거둔 특별하고 유익한 수확은 오로지, <b>에덴시아</b>에 있는 <b>별자리 아버지</b>들로부터 <b>파라다이스</b>에 계신 <b>우주의 아버지</b> 앞에 이르기까지, <b>루시퍼</b> 위에 계신 모든 분의 지혜롭고, 신답고, 자비로운 태도 때문에 거둘 수 있었다. 시간의 경과는 <b>루시퍼</b>의 어리석은 짓으로부터 그 결과로 생길 선을 향상시켰다. 벌받아야 할 악이 비교적 짧은 시일 안에 충분히 개발되었으니까, 온통 지혜롭고 멀리 내다보는 우주 통치자들이 갈수록 더 유익한 수확을 거둘 시간을 확실히 연장시킬 것이 명백하다. <b>사타니아</b> 반역자들의 체포와 재판을 늦춘 많은 이유가 추가되어도 상관없이, 이 한 가지 소득만 해도 어째서 이 죄 지은 자들이 더 일찍 구금(拘禁)되지 않고, 어째서 그들이 재판받고 소멸되지 않았는가 설명하기에 충분할 것이다."
                },
                {
                    "par_ref": "54:6.8",
                    "par_pageref": "619.5",
                    "par_content": "근시안(近視眼)이고 시간에 매여 있는 필사자의 지성은 우주 사무를 담당하는, 멀리 내다보는 온통 지혜로운 행정가들이 시간을 지체한다고 성급히 비판해서는 안 된다."
                },
                {
                    "par_ref": "54:6.9",
                    "par_pageref": "620.1",
                    "par_content": "이 문제들에 관하여 인간이 한 가지 잘못 생각하는 것은 진화적 행성에서 진화하는 모든 필사자가, 그들의 세계가 죄로 저주받지 않았다면 <b>파라다이스</b>로 가는 생애를 선택할 것이라는 관념에 있다. 살아남기를 거부하는 능력은 <b>루시퍼</b> 반란 시절로 거슬러 올라가지 않는다. 필사 인간은 <b>파라다이스</b>로 가는 생애에 관하여, 언제나 자유 의지로 선택하는 자질을 가지고 있었다."
                },
                {
                    "par_ref": "54:6.10",
                    "par_pageref": "620.2",
                    "par_content": "너희는 살아남는 체험을 겪으며 올라감에 따라서, 너희의 우주 개념을 넓히고, 의미와 가치를 보는 시야를 넓힐 것이다. 그래서 너희는 어째서 <b>루시퍼</b>와 <b>사탄</b> 같은 존재들이 반란을 계속하도록 버려두는가 더 잘 이해할 것이다. 너희는 또한 일시적으로 제한된 악에서, 어떻게 (즉시 생기지는 않더라도) 궁극의 선을 얻을 수 있는가 더 잘 이해할 것이다. 너희는 <b>파라다이스</b>에 이른 뒤에, 상천사 철학자들이 우주를 조정하는 이 심오한 문제들을 토론하고 설명하는 것을 들을 때, 정말로 깨우침과 위로를 받을 것이다. 그러나 그때에도, 너희가 머리 속에 충분히 만족할 것인지 나는 의심이 든다. 적어도, 내가 이처럼 우주 철학의 절정에 다다른 때에도, 나는 만족하지 않았다. 초우주에서 내가 행정 임무에 배치되기까지, 나는 이 까다로운 일들을 충분히 이해하지 못했는데, 나는 거기서 실제 체험을 겪음으로, 우주의 평등과 영적 철학에서 그러한 다방면의 문제들을 이해하기에 적절한 개념 능력을 얻었다. 너희가 <b>파라다이스</b>를 향하여 올라감에 따라서, 오직 체험 능력이 늘어난 뒤에, 그리고 향상된 영적 통찰력을 얻은 뒤에야 우주 행정에서 문제가 되는 여러 가지 모습을 겨우 이해할 수 있다는 것을 너희는 더욱 배울 것이다. 우주 지혜는 우주의 상황을 이해하는 데 필수이다."
                },
                {
                    "par_ref": "54:6.11",
                    "par_pageref": "620.3",
                    "par_content": "[한 <b>막강한 사자</b>가 발표하였다. 그는 시간 세계의 여러 우주에서 생긴 첫 체계 반란에서 체험을 거쳐 살아남았고, 지금 <b>오르본톤</b> 초우주 정부에 속해 있으며, <b>구원자별</b>의 <b>가브리엘</b>의 요청을 받고서 이 문제에서 활동하였다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "루시퍼 반란의 문제점",
    "author": "막강한 사자"
}