{
    "paper_index": 76,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "76:0",
            "pars": [
                {
                    "par_ref": "76:0.1",
                    "par_pageref": "847.1",
                    "par_content": "아담이 대항하지 않고 놋 족속에게 첫째 동산을 넘겨주고 떠나기로 했을 때, 그와 추종자들은 서쪽으로 갈 수 없었는데, 에덴 사람들이 그런 바다 모험에 적당한 배가 전혀 없었기 때문이다. 그들은 북쪽으로 갈 수 없었다. 북쪽의 놋 족속이 이미 에덴을 향해 진격하고 있었다. 그들은 남쪽으로 가는 것이 두려웠다. 그 지역의 산에는 적대하는 부족들이 들끓었기 때문이다. 열려 있는 유일한 길은 동쪽이었고, 그래서 그들은 티그리스 강과 유프라테스 강 사이에, 당시에 쾌적했던 지역을 향하여 동쪽으로 여행했다. 뒤에 남았던 많은 사람이 나중에 동쪽으로 여행하여, 유역에 있는 아담 족속의 새 집에서 그들과 합쳤다."
                },
                {
                    "par_ref": "76:0.2",
                    "par_pageref": "847.2",
                    "par_content": "카인과 산사는 모두 아담의 카라반이 메소포타미아의 두 강 사이의 목적지에 다다르기 전에 태어났다. 산사의 어머니 라오타는 딸이 태어날 때 죽었다. 이브는 많이 고생했지만 우수한 체력 때문에 살아남았다. 이브는 라오타의 아이 산사를 품에 안았고, 산사를 카인과 함께 길렀다. 산사는 자라서 큰 능력을 가진 여자가 되었다. 산사는 사르간의 아내가 되었는데, 사르간은 북쪽 청인 종족의 우두머리였고, 그 시절에 청인의 진보에 기여하였다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "76:1",
            "section_title": "1. 에덴 사람들이 메소포타미아로 들어가다",
            "pars": [
                {
                    "par_ref": "76:1.1",
                    "par_pageref": "847.3",
                    "par_content": "아담의 카라반이 유프라테스 강에 이르기까지 거의 1년이 꼬박 걸렸다. 그 강이 홍수로 넘쳐 있음을 발견하고, 둘째 동산이 되도록 정해진, 강들 사이의 땅으로 건너가기 전에, 그들은 거의 6주 동안 개울 서쪽의 평야에서 야영(野營)한 채로 남아 있었다."
                },
                {
                    "par_ref": "76:1.2",
                    "par_pageref": "847.4",
                    "par_content": "에덴 동산의 임금이자 높은 사제가 행진해 오고 있다는 말이 둘째 동산 땅의 거주자들의 귀에 들어갔을 때, 그들은 서둘러 동쪽 산지로 달아났다. 아담은 도착했을 때 그가 바라던 영토가 다 비어 있음을 발견했다. 그리고 여기 이 새 자리에서 아담과 그를 돕는 자들이 새 집을 짓고, 문화와 종교의 새 중심을 세우는 작업에 착수했다."
                },
                {
                    "par_ref": "76:1.3",
                    "par_pageref": "847.5",
                    "par_content": "이 장소는 아담이 알기로, 반과 아마돈이 제안한 동산을 지으려고 가능한 자리를 선택하라고 임명받은 위원회가 택한 최초의 세 장소 중의 하나였다. 두 강 자체가 그 시절에 좋은 천연 방어물이었고, 둘째 동산에서 북쪽으로 조금 떨어져서 유프라테스와 티그리스 강이 가까워지기 때문에, 남쪽에, 강들 사이의 영토를 보호하기 위해서, 90킬로미터나 뻗는 방어벽을 세울 수 있었다."
                },
                {
                    "par_ref": "76:1.4",
                    "par_pageref": "847.6",
                    "par_content": "새 에덴에서 자리를 잡은 뒤에, 투박한 생활 방법을 채택하는 것이 필요하게 되었다. 땅이 저주를 받았다는 것은 온통 참말인 듯했다. 자연은 다시 한 번 멋대로 행동하고 있었다. 이제 아담 족속은 불친절한 자연과 필사 존재의 여러 모순과 마주친 가운데, 준비되지 않은 흙으로부터 생계를 잇고 생활의 현실을 처리하지 않을 수 없었다. 그들은 첫째 동산이 그들을 위하여 어느 정도 준비된 것을 발견했지만, 둘째 동산은 바로 자신들의 손이 일함으로 “얼굴에 땀을 흘려” 창조되어야 했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "76:2",
            "section_title": "2. 카인과 아벨",
            "pars": [
                {
                    "par_ref": "76:2.1",
                    "par_pageref": "848.1",
                    "par_content": "카인이 태어난 뒤 2년이 채 안 되어 아벨이 태어났는데, 그는 둘째 동산에서 아담과 이브 사이에 태어난 첫 아이였다. 자라서 12살이 되었을 때 아벨은 목동이 되기를 택하고 카인은 농업에 종사하기를 선택했다."
                },
                {
                    "par_ref": "76:2.2",
                    "par_pageref": "848.2",
                    "par_content": "자, 그 시절에는 손쉽게 얻을 수 있는 물건을 사제에게 바치는 것이 관습이었다. 목자는 양 떼를 가져오고, 농부는 들의 열매를 가져오곤 했다. 이 풍습에 따라서, 카인과 아벨은 마찬가지로 사제들에게 때마다 예물을 드렸다. 두 소년은 여러 번 자기의 직업이 비교해서 더 좋다고 다투었고, 아벨은 그가 동물 희생을 바치는 것이 우대받는다고 재빨리 지적하였다. 카인은 첫째 에덴의 전통, 즉 들의 열매가 예전에 우대된 것을 들어 항의했지만 헛일이었다. 아벨은 이것을 인정하려 하지 않았고, 좌절에 빠진 형을 조롱하였다."
                },
                {
                    "par_ref": "76:2.3",
                    "par_pageref": "848.3",
                    "par_content": "첫째 에덴 시절에 아담은 동물 잡아바치기를 그만두게 하려고 정말로 애썼고, 그래서 카인은 그의 주장을 정당화할 수 있는 선례가 있었다. 그러나 둘째 에덴의 종교 생활을 조직하기는 힘들었다. 아담은 건축ㆍ방어ㆍ농업의 일과 관련된 수많은 미세한 일을 책임지고 있었다. 영적으로 많이 풀이 죽었기 때문에, 그는 예배와 교육의 조직을 첫째 동산에서 그런 자격으로 일했던, 놋의 피를 받은 사람들에게 맡겼다. 아주 짧은 사이에도, 예식을 거행하는 놋 족속 사제들은 아담 이전 시절의 기준과 규칙으로 되돌아가고 있었다."
                },
                {
                    "par_ref": "76:2.4",
                    "par_pageref": "848.4",
                    "par_content": "두 소년은 결코 잘 어울린 적이 없었고, 이 희생물 바치는 문제는 그들 사이에 미움이 커지도록 더욱 부채질하였다. 아벨은 그가 아담과 이브 두 사람의 아들인 것을 알았고, 카인에게 아담이 그의 아버지가 아닌 것을 어김없이 강조하였다. 아버지가, 청인과 홍인과 섞이고 또 토종 안돈 핏줄과 나중에 섞인 놋 족속 출신이었으니까, 카인은 순수한 보라종이 아니었다. 이 모두가, 카인의 타고난 호전적 유산과 함께, 그로 하여금 동생을 더욱 미워하는 마음을 품게 만들었다."
                },
                {
                    "par_ref": "76:2.5",
                    "par_pageref": "848.5",
                    "par_content": "그들 사이에 긴장이 마침내 해결되었을 때 그 소년들은 각각 열 여덟과 스물이었는데, 어느 날 아벨의 빈정거리는 말이 싸우기 좋아하는 형을 화가 머리끝까지 치밀게 만들었고, 그래서 카인은 진노하여 달려들어 그를 죽였다."
                },
                {
                    "par_ref": "76:2.6",
                    "par_pageref": "848.6",
                    "par_content": "아벨의 행동을 지켜보면 인품 발달의 요인으로서, 환경과 교육이 얼마큼 가치있는가 확증한다. 아벨은 이상적 유전(遺傳)을 물려받았고, 유전은 모든 인품의 바닥에 놓여 있다. 그러나 열등한 환경의 영향은 이 훌륭한 유산을 거의 상쇄해 버렸다. 아벨은, 특히 어린 시절에 불리한 주위 환경에 크게 영향을 받았다. 스물다섯이나 서른까지 살았더라면, 그는 도무지 다른 사람이 되었을 것이다. 그의 훌륭한 유전이 그때 저절로 나타났을 것이다. 저질의 유전에서 생긴 인격의 장애를 정말로 극복하는 데는 좋은 환경이 크게 기여할 수 없지만, 나쁜 환경은, 적어도 인생에서 어린 시절에, 뛰어난 유전을 아주 실질적으로 망쳐 놓을 수 있다. 좋은 사회 환경과 적당한 교육은 좋은 유전을 최대한으로 이용하는 데 필수인 토양이요 상황이다."
                },
                {
                    "par_ref": "76:2.7",
                    "par_pageref": "849.1",
                    "par_content": "아벨의 죽음은 개들이 주인 없는 양 떼를 데리고 집으로 돌아왔을 때, 부모에게 알려지게 되었다. 카인은 아담과 이브에게 그들의 어리석은 짓을 생각나게 하는 섬뜩한 사람이 빨리 되고 있었고, 그들은 동산을 떠나려는 그의 결심을 북돋아 주었다."
                },
                {
                    "par_ref": "76:2.8",
                    "par_pageref": "849.2",
                    "par_content": "아주 특이한 방법으로 카인이 책임의 불이행을 상징했기 때문에, 메소포타미아에서 카인의 생활은 반드시 행복하지는 않았다. 동료들이 그에게 불친절했다는 것이 아니라, 그가 자리에 있는 것을 동료들이 의식하지 못하면서 분개하는 것을 그는 알고 있었다. 그가 아무런 부족 표시를 지니지 않았으니까, 그를 어쩌다 만나는 첫 이웃 부족 사람들의 손에 죽게 될 것을 카인은 알았다. 두려움과 얼마큼의 후회 때문에 그는 뉘우치게 되었다. 카인에게 한 번도 조절자가 깃든 적이 없었고, 그는 언제나 가족의 징계에 반대하고 아버지의 종교를 멸시해 왔다. 그러나 이제 그는 어머니 이브에게 가서 영적 도움과 안내를 부탁했고, 신의 도움을 정직하게 구했을 때, 한 조절자가 그에게 깃들었다. 그리고 이 조절자가 안에 깃들고 바깥을 내다보면서, 카인에게 뚜렷하게 우수한 장점을 주었고, 이것이 그로 하여금 사람들이 크게 두려워하는 아담 부족 사람으로 취급하게 만들었다."
                },
                {
                    "par_ref": "76:2.9",
                    "par_pageref": "849.3",
                    "par_content": "그래서 카인은 놋의 땅을 향하여, 둘째 동산의 동쪽으로 떠났다. 그는 아버지 민족의 한 집단에서 큰 지도자가 되었고, 어느 정도 세라파타시아의 예언을 이루었는데, 왜냐하면 그가 일생에 걸쳐서 놋 족속의 이 지파와 아담 족속 사이에 평화를 촉진했기 때문이다. 카인은 먼 사촌 레모나와 결혼했고, 첫 아들 에녹은 엘람의 놋 족속의 우두머리가 되었다. 그리고 몇백 년 동안, 엘람 족속과 아담 족속은 줄곧 평화를 지켰다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "76:3",
            "section_title": "3. 메소포타미아 생활",
            "pars": [
                {
                    "par_ref": "76:3.1",
                    "par_pageref": "849.4",
                    "par_content": "둘째 동산에서 세월이 지나자 실패의 결과는 더욱 분명해졌다. 아담과 이브는 에덴시아로 추방된 아이들 뿐 아니라, 아름답고 고요한 옛 집을 대단히 그리워했다. 이 훌륭한 쌍이 그 땅에서 보통 육체의 지위로 떨어진 것을 지켜보는 것은, 참으로 애처로웠다. 그러나 그들은 품위와 용기로 낮아진 지위를 견디었다."
                },
                {
                    "par_ref": "76:3.2",
                    "par_pageref": "849.5",
                    "par_content": "아담은 지혜롭게도 아이들과 그 동료들에게 국가 행정, 교육 방법, 종교적 헌신을 훈련시키느라고 시간의 대부분을 썼다. 이런 선견이 없었다면, 그가 죽고 나서 큰 혼란이 생겼을 것이다. 실제로 일어난 바와 같이, 아담의 죽음은 그의 민족의 일을 운영하는 데 아무런 차이를 가져오지 않았다. 아담과 이브가 죽기 훨씬 전에, 자식과 추종자들이 에덴에서 영화로웠던 시절을 차츰 잊기를 배웠다는 것을 그들은 깨달았다. 그 추종자의 대다수가 에덴의 장려함을 잊어버린 것은 다행이었다. 불행한 환경에 대하여 그들이 지나친 불만을 품는 일은 그다지 있을 듯하지 않았다."
                },
                {
                    "par_ref": "76:3.3",
                    "par_pageref": "849.6",
                    "par_content": "아담 족속의 국가 통치자는 유전적으로 첫째 동산의 아들들로부터 나왔다. 아담의 첫 아들 아담손(아담 벤 아담)은 둘째 에덴의 북쪽에서 보라 인종의 2차 중심을 세웠다. 아담의 둘째 아들 이브손은 솜씨 있는 지도자요 행정가가 되었다. 그는 아버지에게 크게 도움이 되었다. 이브손은 아담만큼 오래 살지 못했고, 그의 큰아들 잔삿은 아담 부족들의 우두머리로서 아담의 후계자가 되었다."
                },
                {
                    "par_ref": "76:3.4",
                    "par_pageref": "849.7",
                    "par_content": "종교 지도자, 곧 사제들은 셋으로부터 생겼고, 그는 둘째 동산에서 태어나고 살아 있는 아담과 이브의 아들 중 가장 나이가 많았다. 그는 아담이 유란시아에 도착한 지 129년이 지난 뒤에 태어났다. 셋은 아버지 민족의 영적 지위를 개선하는 일에 몰두하게 되었고, 둘째 동산에서 새 사제들의 우두머리가 되었다. 그의 아들 에노스는 새로운 체제로 드리는 예배의 기초를 놓았고, 손자 케난은 주위의 가까운 부족과 먼 부족들에게 대외 선교 봉사를 시작했다."
                },
                {
                    "par_ref": "76:3.5",
                    "par_pageref": "850.1",
                    "par_content": "셋의 사제직은 세 가지 일을 하는 사업이었고, 종교와 건강과 교육을 포함했다. 이 서열의 사제들은 종교 의식을 거행하고, 의사(醫師)와 위생 검사자로서 일하며, 동산의 여러 학교에서 선생으로 행동하도록 훈련을 받았다."
                },
                {
                    "par_ref": "76:3.6",
                    "par_pageref": "850.2",
                    "par_content": "아담의 카라반은 첫째 동산에서 몇백 가지의 식물과 곡식의 씨앗ㆍ구근(球根)을 강들 사이의 땅으로 가져갔다. 그들은 또한 수두룩한 양 떼와 온갖 종류의 길들인 동물을 얼마큼 데리고 갔다. 이 때문에, 그들은 둘러싼 부족들보다 큰 장점을 소유했다. 그들은 처음 동산에서 가졌던 옛 문화의 이득을 많이 누렸다."
                },
                {
                    "par_ref": "76:3.7",
                    "par_pageref": "850.3",
                    "par_content": "첫째 동산을 떠날 때까지 아담과 그의 가족은 언제나 과일ㆍ곡식ㆍ견과를 먹고 살았다. 메소포타미아로 가는 길에 처음으로 약초와 채소를 먹었다. 고기를 먹는 것은 일찍부터 둘째 동산에 소개되었으나, 아담과 이브는 정규 식사(食事)의 일부로서 결코 고기를 먹지 않았다. 아담손이나 이브손이나, 또는 첫째 동산에서 태어난 첫째 세대의 다른 아이들도, 육식하는 사람이 되지 않았다."
                },
                {
                    "par_ref": "76:3.8",
                    "par_pageref": "850.4",
                    "par_content": "아담 족속의 문화적 업적과 지적 발달은 둘러싼 민족들을 크게 능가했다. 그들은 세 번째 알파벳을 만들었고, 그밖에도 현대의 예술ㆍ과학ㆍ문학의 선조인 많은 것의 기초를 놓았다. 여기 티그리스와 유프라테스 강 사이의 땅에서 그들은 글쓰기, 금속 가공, 도자기 만들기, 천 짜기 기술을 유지했고, 사람들은 그들이 만든 종류의 건축을 수천 년 동안 능가하지 못했다."
                },
                {
                    "par_ref": "76:3.9",
                    "par_pageref": "850.5",
                    "par_content": "보라 종족들의 가정 생활은 그들이 살던 시대에 이상적이었다. 아이들은 농업, 장인(匠人)의 기술, 동물 기르기의 훈련 과정을 받거나, 아니면 사제ㆍ의사ㆍ선생이 되는 셋 사람의 세 가지 의무를 수행하도록 교육을 받았다."
                },
                {
                    "par_ref": "76:3.10",
                    "par_pageref": "850.6",
                    "par_content": "그리고 셋 사람의 사제직을 생각할 때, 높은 생각을 가지고, 건강과 종교를 가르쳤던 고귀한 선생, 이 참 교육자들을 후일의 부족과 둘러싼 나라들에 있던 천하고 상업적인 사제직과 혼동하지 말지어다. 신과 우주에 관한 그들의 종교 개념은 진보되었고, 얼마큼 정확하며, 그들의 건강 규칙은 당대에 뛰어났고, 그 뒤로 사람들이 그들의 교육 방법을 결코 능가한 적이 없다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "76:4",
            "section_title": "4. 보라 인종",
            "pars": [
                {
                    "par_ref": "76:4.1",
                    "par_pageref": "850.7",
                    "par_content": "아담과 이브는 사람 가운데 보라 인종, 유란시아에서 아홉 번째로 나타난 인종의 시조였다. 아담과 그의 자손은 푸른 눈을 가졌고, 보라 민족은 흰 살결과 밝은―노란 색, 붉은 색, 갈색―머리털의 특징을 가졌다."
                },
                {
                    "par_ref": "76:4.2",
                    "par_pageref": "850.8",
                    "par_content": "이브는 아이를 낳을 때 산통을 겪지 않았다. 초기의 진화 종족들도 그렇지 않았다. 오로지 진화한 사람이 놋 족속, 그리고 나중에 아담 족속과 결합해서 생긴 혼합된 종족들이 심한 출산의 아픔을 겪었다."
                },
                {
                    "par_ref": "76:4.3",
                    "par_pageref": "851.1",
                    "par_content": "아담과 이브는, 예루셈에 있는 형제들과 마찬가지로, 두 가지 영양으로 에너지를 받았고, 음식과 빛을 먹고 살면서, 유란시아에서 밝혀지지 않은, 물질을 초월하는 어떤 에너지로 보충되었다. 유란시아에서 낳은 그들의 자손은 에너지를 흡수하고 빛을 순환시키는 부모의 자질을 물려받지 않았다. 그들은 한 가지 순환을 가지고 있었고, 피로 영양을 받는 인간 종류의 순환이었다. 오래 살기는 했어도 그들은 반드시 죽도록 고안되었다. 하지만 수명은 뒤잇는 각 세대마다 인간의 평균을 향하여 줄어들었다."
                },
                {
                    "par_ref": "76:4.4",
                    "par_pageref": "851.2",
                    "par_content": "아담과 이브와 첫 세대의 아이들은 동물의 고기를 먹을 것으로 쓰지 않았다. 온통 “나무의 열매”만 먹고 살았다. 첫 세대 뒤에 아담의 후손들은 모두 유제품을 먹기 시작했지만, 그들 중에 많은 사람이 고기 없는 식사를 계속 따랐다. 그들과 나중에 연합한 남쪽 부족들의 다수도 또한 고기를 먹지 않는 사람이었다. 나중에 이 채식하는 부족들의 대부분은 동쪽으로 옮겨 갔고, 이제는 인도 민족들 안에서 섞인 채로 살아남았다."
                },
                {
                    "par_ref": "76:4.5",
                    "par_pageref": "851.3",
                    "par_content": "아담과 이브의 육체적ㆍ영적 시력(視力)은 모두 오늘날의 민족들보다 훨씬 뛰어났다. 그들의 특별한 감각은 훨씬 더 날카로웠으며, 그들은 중도자와 천사 무리, 멜기세덱, 그리고 몰락한 영주 칼리가스티아를 볼 수 있었고, 영주는 그의 고귀한 후계자와 의논하러 몇 차례 왔다. 그들은 실패가 있은 뒤에 1백 년이 넘도록 이 하늘 존재들을 보는 능력을 지녔다. 아이들의 경우에 이 특별한 감각은 그다지 날카롭지 않았고, 뒤잇는 각 세대마다 줄어드는 경향이 있었다."
                },
                {
                    "par_ref": "76:4.6",
                    "par_pageref": "851.4",
                    "par_content": "아담의 아이들에게는 대체로 조절자가 깃들었는데, 이는 그들 모두가 의심할 여지 없이, 살아남을 능력을 가졌기 때문이다. 이 우수한 자손은 진화된 아이들처럼 두려움에 지배되지 않았다. 유란시아의 현대 민족들은 두려움이 아주 많은데, 종족의 신체를 개량하려는 계획을 일찍부터 그르쳐서, 너희 조상이 아담의 생명질을 아주 적게 받았기 때문이다."
                },
                {
                    "par_ref": "76:4.7",
                    "par_pageref": "851.5",
                    "par_content": "물질 아들과 그 자손의 몸 세포는 행성에서 태어난 진화 존재보다 훨씬 더 질병에 저항력이 있다. 토착 종족들의 몸 세포는 이 땅에서 질병을 일으키는, 미세하고 극미한 살아 있는 유기체와 비슷하다. 이 사실은 어째서 유란시아 민족들이 그렇게 많은 신체의 질병을 물리치려고 과학적 노력을 기울여 그토록 많이 수고해야 하는가 설명한다. 너희 종족들이 아담의 생명을 더 지녔더라면, 너희는 훨씬 더 질병에 저항력이 있을 것이다."
                },
                {
                    "par_ref": "76:4.8",
                    "par_pageref": "851.6",
                    "par_content": "유프라테스 강가의 둘째 동산에서 자리를 잡은 뒤, 아담은 그가 죽은 뒤에 세상을 이롭게 하려고, 그의 생명질을 될 수 있는 대로 많이 남기기를 택했다. 따라서, 이브는 12명으로 구성된 종족 개량 위원회의 우두머리에 임명되었고, 아담이 죽기 전 이 위원회는 유란시아에서 가장 높은 종류의 여자 1682명을 골랐으며, 이 여자들은 아담의 생명질로 아이를 배었다. 그들이 낳은 아이들은 112명을 제외하고, 모두 어른이 되기까지 자랐고, 그래서 이 방법으로 세계는 우수한 남자와 여자 1570명을 보탬으로 이득을 보았다. 이 어머니 후보자들은 둘러싼 모든 부족으로부터 선택되었고, 땅에 있는 대부분의 종족들을 대표했다. 대다수는 놋 족속의 가장 높은 핏줄로부터 선택되었고, 그들은 막강한 안드 종족의 옛 시조였다. 이 아이들은 각자 어머니의 부족 환경에서 태어나고 거기서 자랐다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "76:5",
            "section_title": "5. 아담과 이브의 죽음",
            "pars": [
                {
                    "par_ref": "76:5.1",
                    "par_pageref": "851.7",
                    "par_content": "둘째 에덴을 세운 뒤에 오래지 않아서 아담과 이브는 그들의 뉘우침이 받아들일 만하고, 비록 그들이 그 세계의 필사자의 운명을 겪도록 정해지기는 했어도, 분명히 유란시아의 잠자는 생존자 계열에 들어갈 자격을 얻을 것이라고 공식 통지를 받았다. 멜기세덱들이 매우 감동스럽게 선포한 복음, 그들이 부활하고 회복될 것이라는 이 복음을 그들은 완전히 믿었다. 그들이 저지른 죄는 판단을 잘못한 때문이었고, 의식하면서 일부러 반항하여 저지른 죄는 아니었다."
                },
                {
                    "par_ref": "76:5.2",
                    "par_pageref": "852.1",
                    "par_content": "아담과 이브는 예루셈 시민으로서 생각 조절자를 가지지 않았고, 유란시아에서 첫째 동산에서 활동했을 때 조절자가 그들에게 깃들지도 않았다. 그러나 필사자의 지위로 떨어진 뒤에 얼마 있다가, 그들은 안에 새로운 계심을 의식하게 되었고, 진지하게 뉘우침과 더불어, 인간의 지위가 조절자로 하여금 그들 안에 깃들 수 있게 만든 것을 깨달았다. 조절자가 안에 깃드심을 이렇게 안 것은 그들의 남은 생애를 통하여 내내, 아담과 이브의 마음을 크게 기쁘게 하였다. 사타니아의 물질 아들로서 실패한 것을 알았지만, 그들은 또한 우주에서 하늘 가는 아들로서, 파라다이스로 가는 생애가 아직도 그들에게 열려 있다는 것을 알았다."
                },
                {
                    "par_ref": "76:5.3",
                    "par_pageref": "852.2",
                    "par_content": "아담은 그가 행성에 도착함과 동시에 섭리 시대의 부활이 일어난 것을 알았고, 아마도 다음 서열의 아들이 오는 것과 관련하여 그와 아내가 다시 인격화되리라 믿었다. 그는 이 우주의 군주 미가엘이 오래지 않아 유란시아에 나타날 것을 몰랐다. 그는 다음에 도착할 아들은 아보날 계급에 속할 것이라 기대했다. 그렇다 하더라도, 아담과 이브가 미가엘로부터 받은 말씀, 유일한 개인적인 말씀을 곰곰이 생각한 것은 무언가 그들이 이해하기 어려운 것이었을 뿐 아니라, 또한 늘 위안이 되었다. 우정과 위로를 나타내는 다른 말씀 가운데, 전해온 이 소식은 이렇게 적혀 있었다: “나는 너희가 책임을 다하지 못한 형편을 고려했고, 내 아버지의 뜻에 늘 충성하려는, 너희 마음 속의 소망을 기억하였노라. 내가 유란시아로 올 때, 그 전에 내 영역에서 하위의 아들들이 너희를 부르지 않는다면, 너희는 필사의 잠의 품에서 깨어나도록 부름을 받으리라.”"
                },
                {
                    "par_ref": "76:5.4",
                    "par_pageref": "852.3",
                    "par_content": "그리고 이것은 아담과 이브에게 큰 신비였다. 그들은 이 말씀에서 아마도 그들이 특별히 부활한다는 약속 비슷한 것을 이해할 수 있었고, 그러한 가능성은 그들의 마음을 크게 기쁘게 했지만, 미가엘이 유란시아에 몸소 나타나시는 것과 관련된 부활이 있을 때까지 그들이 쉴지도 모른다는 암시가 무슨 뜻인가 알아차릴 수 없었다. 그래서 에덴의 부부는 하나님의 아들 한 분이 언젠가 오시리라 언제나 선포했고, 그들이 실수하고 슬픔을 겪은 세계가 아마도, 이 우주 통치자가 파라다이스의 수여 아들로서 활동하려고 선택하는 영역이 될지 모른다는 믿음, 적어도 몹시 바라는 희망을 사랑하는 자들에게 알려 주었다. 이 소식은 너무 좋아서 참말이 아닌 듯 보였어도, 아담은 전쟁으로 상처받은 유란시아가 결국, 사타니아 체계에서 가장 운이 좋은 세계, 온 네바돈이 부러워하는 행성인 것이 입증될지 모른다는 생각을 품어 보았다."
                },
                {
                    "par_ref": "76:5.5",
                    "par_pageref": "852.4",
                    "par_content": "아담은 530 년 동안 살았다. 그는 나이가 들어서라고 할까 싶은 것으로 죽었다. 육체 작용이 단지 낡아 버렸던 것이다. 붕괴하는 과정이 고치는 과정을 차츰차츰 따라잡았고, 피할 수 없는 끝이 다가왔다. 이브는 심장이 약해져서 19년이나 앞서 죽었다. 그들은 모두 신성하게 예배하는 성전 가운데에 묻혔고, 이 성전은 그 거류지의 담이 완성된 뒤에 얼마 안 되어, 그들의 계획에 따라서 전에 지었다. 그리고 이것이 예배하는 장소의 마루 밑에, 이름나고 경건한 남녀를 묻는 관습의 기원이었다."
                },
                {
                    "par_ref": "76:5.6",
                    "par_pageref": "852.5",
                    "par_content": "유란시아의 초물질 정부는 멜기세덱들의 지휘 하에 계속되었으나, 진화하는 종족들과 직접 육체로 접촉하는 일은 두절되었다. 행성 영주의 유형(有形) 참모진이 도착했던 그 아득히 먼 시절부터, 반과 아마돈의 시절을 거쳐서 아담과 이브가 도착할 때까지, 육체를 가진 우주 정부 대표들은 행성에서 주둔하고 있었다. 그러나 아담의 실패와 함께, 45만 년이 넘는 기간에 걸치는 이 체제는 끝이 났다. 영적 분야에서, 돕는 천사들은 생각 조절자들과 함께 줄곧 투쟁하였고, 그들 모두가 개인을 구원하기 위하여 영웅처럼 일했다. 그러나 아브라함의 시절에 마키벤타 멜기세덱이 도착할 때까지, 멀리 미치는 세계 복지를 위하여 아무런 포괄적 계획이 땅에 있는 필사자들에게 선포되지 않았다. 멜기세덱은 하나님의 아들의 권력과 참을성과 권한을 가지고, 불행한 유란시아를 개선하고 영적으로 회복하는 일을 진전시키기 위하여 기초를 쌓았다."
                },
                {
                    "par_ref": "76:5.7",
                    "par_pageref": "853.1",
                    "par_content": "그러나 불운만이 유란시아의 운명은 아니었다. 이 행성은 또한 네바돈 지역 우주에서 가장 운이 좋았다. 조상의 잘못과 초기의 세계 통치자들의 실수가 행성을 그렇게 희망 없는 혼란된 상태로 곤두박질하게 만들고, 죄와 악으로 인하여 더욱 진창이 되었다면, 유란시아인은 바로 이 어두운 배경이 네바돈 미가엘의 마음을 움직여서 그가 하늘에 계신 아버지의 사랑하는 성격을 드러낼 무대로서 이 세계를 고른 것을 모두 이득으로 계산해야 한다. 유란시아가 그 얽히고 설킨 사무를 바로잡는 데 창조 아들이 필요하지는 않았다. 오히려 유란시아에서 죄와 악은 창조 아들에게, 파라다이스 아버지의 비할 데 없는 사랑과 자비와 참을성을 드러낼, 더군다나 뚜렷한 배경을 마련해 주었다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "76:6",
            "section_title": "6. 아담과 이브가 살아남다",
            "pars": [
                {
                    "par_ref": "76:6.1",
                    "par_pageref": "853.2",
                    "par_content": "아담과 이브는 그들이 언젠가, 죽음의 잠에서 깨어나서 저택 세계들에서 인생을 다시 시작하리라고 멜기세덱들이 약속한 것을 굳게 믿고서 죽음의 휴식으로 들어갔으며, 저택 세계 모두가 유란시아에서 보라 인종의 물질적 육체를 입고 사명을 시작하기 전 시절에 그들에게 아주 익숙한 세상이었다."
                },
                {
                    "par_ref": "76:6.2",
                    "par_pageref": "853.3",
                    "par_content": "그들은 그 영역의 필사자의 망각, 의식 없는 잠에 빠져 오랫동안 쉬지 않았다. 아담이 죽은 뒤에 셋째 날, 경건한 장례식을 치르고 둘째 날에, 에덴시아의 임시 최고자의 지지를 받고, 구원자별에 계시고 미가엘을 대행하는 늘 하나된 이의 승인을 받은 라나포지의 명령을 가브리엘이 받았는데, 이것은 유란시아에서 아담의 실패가 있었을 때 탁월한 생존자들의 특별 점호를 지시했다. 그리고 유란시아 시리즈에서 제 26번 특별 부활을 지시하는 이 명령에 따라서, 아담과 이브는 첫째 동산의 체험에서 동료였던 1316명과 함께, 사타니아 저택 세계의 부활실에서 다시 인격을 얻고 다시 조립되었다. 충성한 많은 다른 사람은 아담이 도착할 때 이미 옮겨져 있었고, 뒤이어 잠자는 생존자와 자격을 갖춘 살아 있는 승천자들의 섭리 시대 판결이 내렸다."
                },
                {
                    "par_ref": "76:6.3",
                    "par_pageref": "853.4",
                    "par_content": "아담과 이브는 예루셈에서 시민권을 얻을 때까지, 진보해서 올라가는 세계들을 빨리 거쳤고, 기원이 있던 행성에서 다시 한 번, 그러나 이때는 다른 계급의 우주 성격자의 일원으로서 거주자가 되었다. 그들은 영구(永久) 시민―하나님의 아들―로서 예루셈을 떠났는데, 하늘 가는 시민―사람의 아들―로서 돌아왔다. 그들은 체계의 서울에서 유란시아 근무에 즉시 부속되었고, 나중에 현재 유란시아의 자문ㆍ통제 기관을 구성하는 24 상담자 가운데 회원 자격을 받았다."
                },
                {
                    "par_ref": "76:6.4",
                    "par_pageref": "854.1",
                    "par_content": "이렇게 유란시아의 행성 아담과 이브의 이야기가 끝난다. 이것은 시련ㆍ비극ㆍ승리의 이야기, 좋은 의도를 가졌어도 속임에 넘어간 물질 아들과 딸에게, 적어도 개인적으로 승리한 이야기이며, 의심할 여지 없이, 마지막에 그들의 세계, 그리고 반란으로 뒤집히고 악에 시달렸던 그 거주자들에게는 궁극에 승리한 이야기이다. 모든 것을 종합해 보건대, 아담과 이브는 급속히 움직이는 문명에 힘차게 이바지했고, 인류의 생물학적 진보에 박차를 가하였다. 그들은 땅에서 큰 문화를 남겼지만, 아담의 유전(遺傳)이 일찍부터 묽어지고 궁극에 가라앉게 된 마당에, 그러한 진보된 문명은 살아남을 수 없었다. 문명을 만드는 것은 민족이요, 문명이 민족을 만들지 않는다."
                },
                {
                    "par_ref": "76:6.5",
                    "par_pageref": "854.2",
                    "par_content": "[“동산의 목소리” 천사 솔로니아가 발표했다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 76 편둘째 동산"
}