{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "1637.1",
                    "par_content": "<b>갈릴리</b> 지방을 도는 첫 대중 전도 여행은 서기 28년 1월 18일 일요일에 시작되어 약 두 달 동안 이어졌고, 3월 17일에 <b>가버나움</b>으로 돌아와서 끝을 맺었다. 이 여행에서 <b>예수</b>와 열두 사도는 <b>요한</b>의 옛 사도들의 도움을 받아서, <b>림몬</b>ㆍ<b>요타파타</b>ㆍ<b>라마</b>ㆍ<b>스불론</b>ㆍ<b>이론</b>ㆍ<b>기스칼라</b>ㆍ<b>코라진</b>ㆍ<b>마돈</b>ㆍ<b>가나</b>ㆍ<b>나인</b>ㆍ<b>엔도르</b>에서 복음을 전하고 신자들에게 세례를 주었다. 이 여러 도시에서 묵고 가르쳤으며, 한편 많은 다른 작은 마을을 지나면서 하늘나라 복음을 선포하였다."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "1637.2",
                    "par_content": "이번에 처음으로 <b>예수</b>는 동료들에게 자유롭게 전도하라고 허락하였다. 이 여행에서 오직 세 가지 경우에만 주의를 주었다. <b>나사렛</b>으로부터 멀리 떨어져 있고, <b>가버나움</b>과 <b>티베리아스</b>를 지나갈 때 조심하라고 타일렀다. 마침내 제한 없이 마음대로 전도하고 가르친다고 느낀 것은 사도들에게 큰 만족의 근원이었다. 그들은 복음 전하는 일에 투신했고, 대단한 열심과 기쁨으로 아픈 자를 보살피고 믿는 사람에게 세례를 주었다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. 림몬에서 전도하다",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "1637.3",
                    "par_content": "작은 도시 <b>림몬</b>은 한때 <b>바빌로니아</b>의 공기(空氣)의 신 <b>람만</b>을 모시었다. 옛 <b>바빌로니아</b>와 후일 <b>조로아스터</b>의 가르침 가운데 많은 것이 아직도 <b>림몬</b> 사람들의 관념에 담겨 있었다. 따라서 <b>예수</b>와 스물네 사람은 이 옛 신앙과 새로운 하늘나라 복음의 차이를 설명하는 과제에 시간을 많이 썼다. “<b>아론</b>과 금 송아지”에 대하여, <b>베드로</b>는 초기 경력 중에서 큰 설교 하나를 여기서 했다."
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "1637.4",
                    "par_content": "<b>림몬</b>의 많은 시민이 <b>예수</b>의 가르침을 믿는 사람이 되었으나 후일에 신자들에게 큰 문제를 일으켰다. 짧은 일생 동안에 자연 숭배자들을 영적 이상을 찬미하는 완전한 단체로 바꾸기는 어렵다."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "1637.5",
                    "par_content": "<b>바빌로니아</b>와 <b>페르시아</b>에 있던 빛과 어두움, 선과 악, 시간과 영원에 관한 많은 상급 관념은 나중에 이른바 기독교 교리 안에 흡수되었고 이를 포함한 것은 근동의 민족들이 기독교의 가르침을 더 쉽사리 받아들이게 만들었다. 마찬가지 방법으로, 나중에 <b>필로</b>가 <b>히브리</b> 신학에 맞게 조정한 바와 같이, 이상적 정신, 즉 눈에 보이고 물질적인 만물의 보이지 않는 원본에 대한 <b>플라톤</b>의 이론(理論)을 집어 넣은 것은 <b>바울</b>의 기독교 가르침을 서쪽의 <b>그리스</b>인이 더 받아들이기 쉽게 만들었다."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "1637.6",
                    "par_content": "<b>림몬</b>에서 <b>토단</b>이 처음으로 하늘나라의 복음을 들었다. 그는 나중에 <b>메소포타미아</b>로, 또 거기를 훨씬 지나서 이 소식을 가져갔다. 그는 <b>유프라테스</b>를 지나서 사는 사람들에게 좋은 소식을 처음으로 전한 사람들에 속했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. 요타파타에서",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "1638.1",
                    "par_content": "<b>요타파타</b>의 서민들은 <b>예수</b>와 사도들의 말씀을 기쁘게 들었고 많은 사람이 하늘나라 복음을 받아들였지만, <b>요타파타</b> 전도 임무에서 특별한 것은 이 작은 마을에서 머무른 둘째 날 저녁에, <b>예수</b>가 스물네 사람에게 강론하신 것이었다. <b>나다니엘</b>은 기도ㆍ감사ㆍ예배에 관한 주의 가르침에 머리가 헛갈렸다. 그의 물음에 대답하여 <b>예수</b>는 가르침을 연장하여 설명하느라고 길게 말씀하였다. 현대의 표현으로 요약하면 이 강론은 다음 몇 가지를 강조하는 것이라 발표할 수 있다:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "1638.2",
                    "par_content": "1. 사람의 마음 속에서 의식하며 불의(不義)를 끈질기게 생각하는 것은 사람과 <b>창조주</b> 사이에, 인간의 혼이 영적 통신 회로와 기도(祈禱)로 연락하는 길을 차츰차츰 파괴한다. <b>하나님</b>은 자연히 자식의 간청을 듣지만, 인간의 마음이 일부러 끈질기게 불의한 생각들을 품고 있을 때, 땅에 있는 아이와 하늘 <b>아버지</b> 사이에 개인적 교통이 차츰차츰 줄어든다."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "1638.3",
                    "par_content": "2. 알려지고 확정된 <b>하나님</b>의 법칙에 어긋나는 기도는 <b>파라다이스</b> 신들에게 지긋지긋한 것이다. 신들이 영ㆍ정신ㆍ물질의 여러 법칙에 따른 창조에게 말씀하실 때, 사람이 그 말씀에 귀를 기울이려 하지 않으면, 지음받은 자가 그렇게 일부러 의식하여 멸시하는 바로 그 행위는, 법을 무시하고 복종하지 않는 그런 필사자의 개인적 간청을 영 성격자들이 듣지 않고 멀리하게 만든다. <b>예수</b>는 사도들에게 선지자 <b>스가랴</b>를 인용했다. “저희가 듣기 싫어하여 등을 돌리고, 듣지 않으려고 귀를 막았더라. 옳도다, 선지자들을 통하여 내 영이 보낸 내 율법과 말씀을 들을까 저어하여 저희는 돌처럼 마음을 굳게 하였더라. 그러므로 악한 생각의 결과가 저희의 죄 지은 머리 위에 큰 진노로 내렸더라. 그래서 저희가 자비를 외쳤어도 들을 귀가 하나도 없게 되었느니라.” 다음에 <b>예수</b>는 이렇게 말한 현자의 잠언을 인용했다: “신의 율법을 듣지 않으려고 귀를 돌리는 자에게는, 그 기도조차 지긋지긋한 것이 될지니라.”"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "1638.4",
                    "par_content": "3. <b>하나님</b>과 사람이 교통하는 경로에서 인간 쪽을 열어놓으면 여러 세계의 사람들에게 베푸는, 항상 쏟아지는 신의 봉사의 흐름을 필사자는 즉시 이용할 수 있다. 인간의 마음 속에서 <b>하나님</b>의 영이 말씀하는 것을 들을 때, 그런 체험에는 <b>하나님</b>이 동시에 그 사람의 기도에 귀를 기울인다는 사실이 저절로 생긴다. 죄의 용서조차도 어김없이 바로 이 모습으로 작용한다. 하늘에 계신 <b>아버지</b>는 네가 구하려고 생각하기도 전에 너를 용서했다. 그러나 동료 인간을 용서할 때까지 그런 용서는 너 개인의 종교적 체험에서 소용되지 않는다. <b>하나님</b>의 용서(容恕)가 네가 동료를 용서하는 데 달려 있지 않은 것이 |사실|이지만, 용서를 |체험|하는 것은 꼭 그렇게 조건을 받는다. 이처럼 신과 인간의 용서가 동시에 일어나는 이 사실은 <b>예수</b>가 사도들에게 가르친 기도에서 인식되고 서로 연결되었다."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "1638.5",
                    "par_content": "4. 우주에는 자비가 피해 갈 힘이 없는 기본적 응보의 법칙이 있다. 시간과 공간의 영역에서 철저히 이기적인 사람은 <b>파라다이스</b>의 사심(私心) 없는 영광을 받아들이는 것이 불가능하다. <b>하나님</b>의 무한한 사랑조차, 살아남기를 선택하지 않는 어떤 필사 인간에게도 영원히 살아남는 구원을 강제로 줄 수 없다. 자비를 베푸는 범위는 넓지만, 결국 자비가 섞인 사랑조차 실질로 취소할 수 없는 응보의 명령이 있다. 다시 <b>예수</b>는 <b>히브리</b> 성서를 인용했다: “내가 불렀어도 너희는 듣기 싫어하였고 내가 손을 뻗었어도 거들떠보는 자가 없었도다. 너희는 나의 조언을 모두 무시하고 내 책망을 물리쳤으며 이런 모반하는 태도로 인하여 피할 수 없이, 너희가 나를 불러도 대답을 얻지 못하느니라. 생명의 길을 물리쳤으매, 너희가 고통 받을 때 나를 부지런히 찾을까 싶으나 나를 찾아내지 못하리라.”"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "1639.1",
                    "par_content": "5. 자비를 받고자 하는 자는 자비를 보여야 한다. 판단을 받지 않도록 사람을 판단하지 말라. 다른 사람을 판단하는 그 정신으로 너희가 또한 판단을 받을지니라. 자비는 우주의 공평(公平)을 완전히 지워버리지 않는다. 이것이 마지막에는 참인 것이 판명되리라, “가난한 자가 외치는 소리에 귀를 막는 자는 누구나, 또한 언젠가 도움을 외치겠으나 아무도 귀를 기울이지 아니하리라.” 진지한 기도는 <b>하나님</b>이 귀를 기울임을 보장한다. 어떤 간구라도 거기에 담긴 영적 지혜와 우주적 일관성이 그 대답이 언제, 어떻게, 어느 만큼 오는가 결정하는 요인이다. 지혜로운 <b>아버지</b>는 무지하고 경험 없는 자녀들의 어리석은 기도를 |글자 그대로| 들어주지 않는다. 하지만 그러한 터무니없는 간청을 드림으로 아이들은 많은 기쁨과 혼의 진정한 만족을 얻을 수도 있다."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "1639.2",
                    "par_content": "6. 하늘에 계신 <b>아버지</b>의 뜻을 행하는 데 온전히 몸을 바쳤을 때, 너희의 모든 간구에 대하여 응답이 다가오리니, 너희의 기도가 <b>아버지</b>의 뜻을 완전히 따른 것이요 <b>아버지</b>의 뜻은 광대한 우주에 두루, 늘 명백하게 나타날 것이기 때문이다. 참된 아들이 바라고 무한한 <b>아버지</b>가 뜻하는 것은 실재한다. 그런 기도는 응답을 받지 않을 수 없으며 다른 어떤 종류의 간구도 도저히 충분히 응답을 받을 수 없다."
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "1639.3",
                    "par_content": "7. 올바른 자의 외침은 <b>하나님</b>의 자녀가 보이는 믿음의 행위이다. 이 믿음의 행위는 선ㆍ진리ㆍ자비로 가득 찬 <b>아버지</b>의 창고 문을 열며, 이 좋은 선물은 아들이 다가와서 손수 쓰라고 오랫동안 기다리고 있었다. 기도는 사람을 대하는 신의 태도를 바꾸지 않지만, 변함없는 <b>아버지</b>를 향하는 사람의 태도를 바꾼다. 기도하는 사람의 사회ㆍ경제적 지위나 또는 외관상의 종교적 지위가 아니라, |동기가| 그 기도로 하여금 신의 귀에 이르는 통행권을 준다."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "1639.4",
                    "par_content": "8. 시간의 지연을 피하거나 공간의 장애를 뛰어넘으려고 기도를 이용해서는 안 된다. 기도는 자신을 확대하거나 동료보다 부당하게 유리한 자리를 얻는 기법으로 고안되지 않았다. 철저히 이기적인 사람은 낱말의 참 뜻으로 볼 때, 기도할 수 없다. <b>예수</b>는 말했다: “너는 <b>하나님</b>의 성품을 최고로 기뻐하라. 그리하면 네 마음이 진지하게 바라는 것을 분명히 주시리라.” “너의 길을 주께 맡기라. 그를 신뢰하라. 그리하면 그가 행하리라.” “주가 빈궁한 자의 외치는 소리를 듣고 빈곤한 자의 기도를 눈여겨볼 것임이라.”"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "1639.5",
                    "par_content": "9. “나는 <b>아버지</b>로부터 왔노라. 그러므로 너희가 <b>아버지</b>께 무엇을 구할까 언제라도 의심이 들면, 내 이름으로 구하라. 그리하면 너의 진정한 필요와 소망에 따라서, 그리고 내 <b>아버지</b>의 뜻에 따라서, 내가 너의 간구(懇求)를 내놓으리라.” 기도할 때 자기 중심이 되는 큰 위험을 조심하라. 자신을 위하여 많이 기도하기를 피하라. 너희 형제의 영적 진보를 위하여 더욱 기도하라. 물질적인 기도를 피하라. 영적으로 기도하고 영의 선물이 풍부하기를 기도하라."
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "1639.6",
                    "par_content": "10. 너희가 아픈 자와 고통받는 자를 위하여 기도할 때, 이 고통받는 자들의 필요에 따라서 사랑으로 총명하게 보살피는 일을 너희의 간구가 대신할 것이라 기대하지 말라. 너희의 가족ㆍ친구ㆍ동료의 복지를 위하여 기도하라. 그러나 너희를 저주하는 자를 위하여 특별히 기도하고, 박해하는 자를 위하여 사랑으로 간구를 드리라. “그러나 언제 기도할까 나는 이르지 아니하리라. 오직 너희 안에 깃드는 영이 너희에게 감동을 주어 영들의 <b>아버지</b>와 너희가 마음 속에서 가지는 관계를 나타내는 간구를 입에 올릴까 하니라.”"
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "1640.1",
                    "par_content": "11. 많은 사람이 어려움에 빠졌을 때에야 기도에 매달린다. 그런 관습은 경솔하며 잘못으로 이끈다. 괴로울 때 기도가 상책인 것이 참말이지만, 네 혼 속에 만사가 순조로울 때에도 <b>아버지</b>께 아들로서 말씀을 드리도록 머리를 써야 한다. 진정한 간구를 언제나 남모르게 드리라. 사람들이 네가 개인적으로 드리는 기도를 듣지 못하게 하라. 예배하는 자들의 무리가 감사드리는 기도는 적절하지만, 혼이 드리는 기도는 개인의 문제이다. <b>하나님</b>의 자녀 모두에게 적절한 오직 한 가지 형태의 기도가 있으니, 이와 같다: “하오나 <b>아버지</b>의 뜻이 이루어지이다.”"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "1640.2",
                    "par_content": "12. 이 복음을 믿는 사람은 모두 하늘나라가 펼쳐지기를 진지하게 기도해야 한다. 그는 <b>히브리</b> 성서의 모든 기도 중에서 시편(詩篇) 작가의 간구를 가장 좋게 보아 논평했다. “내 안에서 마음을 깨끗하게 하소서, 아 <b>하나님</b>, 내 안에서 옳은 정신을 새롭게 하소서. 비밀스러운 죄를 나에게서 없애고 거만하게 죄를 저지르지 않도록 이 종을 붙드소서.” 기도와 경솔하고 거슬리는 말의 관계에 대하여 <b>예수</b>는 길게 논평하며 이렇게 인용하였다: “아 주여, 내 입 앞에 파수를 두소서. 내 입술의 문을 지키소서.” <b>예수</b>는 말했다: “인간의 혀는 거의 아무도 길들일 수 없는 부분이나, 마음 속에 있는 영은 다스리기 힘든 이 부분을 친절한 관용의 목소리로, 그리고 영감을 주는 자비로운 봉사자로 변화시킬 수 있느니라.”"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "1640.3",
                    "par_content": "13. 땅에서 살며 걷는 길에 신이 안내하시기를 구하는 기도는 <b>아버지</b>의 뜻을 알려고 드리는 기도 다음으로 중요하다. 실제로 이것은 신의 지혜를 얻으려는 기도를 뜻한다. <b>예수</b>는 결코 인간의 지식과 특별한 기술을 기도로 얻을 수 있다고 가르치지 않았다. 그러나 기도는 사람이 신다운 영의 계심을 받아들이는 능력을 키우는 한 요인이라고 가르쳤다. <b>예수</b>가 정신적으로 진실하게 기도하라고 가르쳤을 때, 성실하게, 자기의 깨우침에 따라서 기도하는 것, 진심으로, 총명하게, 열심히, 그리고 꾸준히 기도하는 것을 언급한다고 동료들에게 설명하였다."
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "1640.4",
                    "par_content": "14. 화려한 말을 되풀이하거나 웅변의 문구를 쓰거나, 금식(禁食)하거나 고행하거나 또는 희생물을 바친다고 기도가 더욱 효력 있게 되리라는 생각을 품지 말라고 따르는 사람들에게 경고했다. 그러나 감사를 통하여 참된 예배에 이르는 수단으로서, 기도를 이용하라고 신자들을 타일렀다. 그는 추종자들의 기도와 예배에 감사의 정신이 너무 적게 보인다고 한탄했다. 그는 이 기회에 성서를 이렇게 인용하였다. “주께 감사드리고 <b>최고자</b>의 이름을 찬송하며, 아침마다 그의 인자함을 인정하고 밤마다 그의 충실함을 인정하는 것은 좋은 일이니, 그가 하신 일을 통하여 <b>하나님</b>이 나를 기쁘게 하였음이라. 모든 일에 <b>하나님</b>의 뜻을 따라서 나는 감사를 드리리라.”"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "1640.5",
                    "par_content": "15. 다음에 <b>예수</b>는 말했다: “너희의 평범한 필요에 대하여 항상 지나치게 걱정하지 말라. 땅에서 너희가 살면서 생기는 문제들에 관하여 불안해하지 말 것이나, 이 모든 일에 기도와 간구로, 진지하게 감사의 정신으로 하늘에 계신 <b>아버지</b> 앞에 너희가 필요한 것을 펼쳐 놓으라.” 다음에 성서를 인용했다: “나는 <b>하나님</b>의 이름을 찬송하겠고, 감사로 그의 이름을 높이리라. 이것이 뿔과 발굽 있는 수소나 송아지를 바치는 것보다 주를 더 기쁘게 하리라.”"
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "1641.1",
                    "par_content": "16. <b>아버지</b>께 기도를 드리고 나서, 깃드는 영이 귀를 기울이는 혼에게 말할 좋은 기회를 주도록 고요히 받는 자세로 한동안 남아 있어야 한다고 <b>예수</b>는 추종자들에게 가르쳤다. 인간의 정신이 참으로 예배하는 태도로 있을 때, <b>아버지</b>의 영이 사람에게 말하기가 가장 좋다. 깃드는 <b>아버지</b> 영의 도움을 얻어서, 그리고 진실의 수단을 통하여 인간의 정신이 빛을 비춤으로 우리는 <b>하나님</b>을 예배한다. 예배는 사람으로 하여금 예배 받는 존재와 점점 더 같게 만든다고 <b>예수</b>는 가르쳤다. 예배는 유한자가 <b>무한자</b>의 계심 앞에 차츰 가까이 가고, 궁극에 그에게 이르게 하는 체험, 사람을 변화시키는 체험이다."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "1641.2",
                    "par_content": "<b>예수</b>는 사람이 <b>하나님</b>과 교통하는 것에 대하여 많은 다른 진리를 사도들에게 일러주었다. 그러나 많지 않은 사람이 그의 가르침을 충분히 깨우칠 수 있었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. 라마에서 멈추다",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "1641.3",
                    "par_content": "<b>라마</b>에서 <b>예수</b>는 나이 든 <b>그리스</b>인 철학자와 기억에 남을 토론을 가졌는데, 이 사람은 과학과 철학이 인간의 체험에서 생기는 필요를 채우는 데 충분하다고 가르쳤다. 인내와 동정심을 가지고 <b>예수</b>는 이 <b>그리스</b>인 선생의 말에 귀를 기울였다. 그가 말한 많은 것이 진실임을 인정했으나 말을 마쳤을 때, 그가 인간의 존재에 대하여 논할 때 “어디로부터 와서, 어째서, 그리고 어디로 가는가”를 설명하지 못했다고 지적하면서 덧붙였다. “네가 그만둔 곳에서 우리가 시작하느니라. 종교는 사람의 혼에게 주는 계시(啓示)요, 이것은 정신만으로 결코 발견하거나 충분히 헤아릴 수 없는 영적 실체를 다루느니라. 지적 노력은 생명에 관한 사실을 드러낼지 모르나, 하늘나라 복음은 존재에 관한 |진실|을 펼쳐 보이느니라. 너는 진실의 물질적 그림자를 논하였는데, 영원한 영적 실체들에 관하여 이르는 동안 너는 듣겠느냐? 그러한 실체들은 필사 존재에서 보는 물질적 사실의 그림자, 일시적으로 시간에 이 그림자를 던지느니라.” 한 시간이 넘도록 <b>예수</b>는 하늘나라 복음의 유익한 진실을 이 <b>그리스</b>인에게 가르쳤다. 늙은 철학자는 주의 접근 방법에 민감했고, 마음이 정말로 정직했기 때문에 이 구원의 복음을 즉시 믿었다."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "1641.4",
                    "par_content": "사도들은 <b>그리스</b>인의 여러 주장(主張)에 <b>예수</b>가 드러내 놓고 동의하는 태도에 얼마큼 당황했으나 나중에 <b>예수</b>는 사사로운 자리에서 말했다: “아이들아, 내가 그 <b>그리스</b>인의 철학을 너그럽게 대했다고 해서 놀라지 말라. 속으로 참되고 진정한 확신은 바깥에서 분석하는 것을 조금도 두려워 아니하고, 진실은 정직한 비판을 분개하지도 않느니라. 너그럽지 못한 것은 자기의 믿음이 참된가 하고 남몰래 의심 품는 것을 덮는 가면임을 결코 잊지 말아야 하느니라. 진심으로 믿는 것이 진실이라고 완전한 확신을 가졌을 때, 사람은 어느 때라도 이웃의 태도에 마음이 흔들리지 않느니라. 용기는 사람이 믿는다고 공언하는 것에 대한 확신, 철저히 정직한 확신이라. 성실한 사람은 자기의 참된 확신과 고귀한 이상을 비판적인 눈으로 검토하기를 두려워하지 않느니라.”"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "1641.5",
                    "par_content": "<b>라마</b>에서 둘째 날 저녁에, <b>토마스</b>는 <b>예수</b>에게 이렇게 물었다: “주여, 당신의 가르침을 새로 믿는 자가, 이 하늘나라 복음이 진실인가 어떻게 정말로 알고, 정말로 확신할 수 있나이까?”"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "1641.6",
                    "par_content": "<b>예수</b>는 <b>토마스</b>에게 말했다: “너희가 <b>아버지</b>의 하늘나라 집안으로 들어갔고, 너희가 하늘나라의 자녀들과 함께 영원히 살아남으리라는 확신은 전적으로 개인적 체험 ― 진실의 말씀을 믿는 신앙 ― 의 문제이라. 영적 확신은 신성한 진실의 영원한 실체들을 너희가 몸소 종교적으로 체험하는 것과 동등하며, 달리 말하면 진실인 실체들을 너희가 지적으로 이해하는 것에 영적 믿음을 더하고 정직하게 의심하는 것을 뺀 것과 같으니라."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "1642.1",
                    "par_content": "“아들은 <b>아버지</b>의 생명을 날 때부터 부여받느니라. <b>아버지</b>의 살아 있는 영을 받았은즉, 따라서 너희는 <b>하나님</b>의 아들이라. 너희는 <b>아버지</b>의 살아 있는 영, 곧 영생의 선물을 가진 신분이라고 보기 때문에, 너희는 육체로 사는 물질 세계에서 인생이 끝난 뒤에 살아남느니라. 정말로 내가 <b>아버지</b>로부터 오기 전에, 많은 사람이 이 생명을 가졌고, 더욱 많은 사람이 내 말을 믿었으므로 이 영을 받았느니라. 그러나 내가 선언하노니, 내가 <b>아버지</b>께로 돌아갈 때, <b>아버지</b>는 그의 영을 모든 사람의 마음 속으로 보내리라."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "1642.2",
                    "par_content": "“너희는 머리 속에서 신의 영이 일하는 것을 지켜볼 수 없으나, 혼의 능력을 통제하는 것을 얼마큼 하늘 <b>아버지</b>의 영, 깃드는 이 영의 가르침과 안내에 맡겼는가 그 정도를 발견하는 실용적 방법이 있으니, 곧 너희가 동료 인간을 사랑하는 정도이라. <b>아버지</b>의 이 영은 <b>아버지</b>의 사랑을 함께 가지느니라. 이 영이 사람을 지배함에 따라서, 신을 예배하는 방향으로, 그리고 동료들을 사랑으로 대하는 방향으로 어김없이 인도하느니라. 처음에는 너희가 <b>하나님</b>의 아들임을 믿으니, 나의 가르침으로 말미암아 우리 <b>아버지</b>가 안에 계시면서 마음 속에서 인도하는 것을 너희가 더욱 의식하게 된 까닭이라. 그러나 얼마 안 있어 <b>진실의 영</b>이 모든 육체에게 퍼부어지겠고, 내가 지금 너희 가운데 살고 진실의 말씀을 일러주는 것 같이, 이 영은 사람들 사이에 살고 모든 사람을 가르치리라. 이 <b>진실의 영</b>은 너희 혼의 영적 재산을 대변하면서 너희가 <b>하나님</b>의 아들임을 알도록 도우리라. 이 영은 <b>아버지</b>의 깃드는 계심을 어김없이 증언하겠고, 너희의 영은, 몇 사람 안에 지금 살고 있는 것 같이, 모든 사람 안에 살면서 너희가 실제로 <b>하나님</b>의 아들이라고 이르느니라."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "1642.3",
                    "par_content": "“이 영의 인도하심을 따르는, 땅에서 난 자녀는 누구나 궁극에 <b>하나님</b>의 뜻을 알며, 내 <b>아버지</b>의 뜻에 굴복하는 자는 언제까지나 살리라. 땅의 생명으로부터 영원한 영토로 가는 길은 너희에게 쉽게 설명되지 않았으나, 한 길이 있고 언제나 있었느니라. 그 길을 새 생명의 길로 만들려고 내가 왔노라. 하늘나라에 들어가는 자는 이미 영생(永生)을 가졌느니라 ― 결코 죽지 아니하리라. 그러나 내가 <b>아버지</b>께로 돌아가고 나서 이 말씀 중에 많은 것을 너희가 더욱 잘 알아듣겠고, 너희는 지금의 체험을 돌이켜볼 수 있느니라.”"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "1642.4",
                    "par_content": "이 복된 말씀을 들은 사람들은 모두 크게 즐거워하였다. 의로운 자가 살아남는지 어쩐지에 대하여 <b>유대</b>인의 가르침은 뒤죽박죽이고 분명치 않았다. 모든 참된 신자(信者)가 영원히 살아남는다고 확신을 주는 아주 뚜렷하고 분명한 말씀을 듣고서 <b>예수</b>의 추종자들은 새 힘을 얻고 영감을 받았다."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "1642.5",
                    "par_content": "사도들은 계속하여 전도하고, 믿는 사람들에게 세례를 주었고, 한편 집집마다 방문하는 습관을 계속 지키며 낙심한 사람들을 위로하고 환자와 고통 받는 자를 보살피었다. <b>예수</b>의 사도들 각자가 이제 <b>요한</b>의 사도 하나를 동료로 가졌으므로 사도의 조직은 확대되었다. <b>아브너</b>는 <b>안드레</b>의 동료였다. 이 계획은 다음 유월절을 지내려고 <b>예루살렘</b>으로 내려갈 때까지 지속되었다."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "1642.6",
                    "par_content": "<b>스불론</b>에서 머무르는 동안에 있었던 <b>예수</b>의 특별 교육은 하늘나라에서 서로의 의무에 관하여 계속된 토론을 주로 다루었고, 개인의 종교적 체험과 사회적ㆍ종교적 의무를 가진 친교 관계, 이 둘의 차이를 밝히려고 고안된 가르침이 담겨 있었다. 이것은 종교의 사회적 모습에 대하여 주가 일찍이 말씀하신 몇 번 안 되는 기회 중의 하나였다. 땅에서 사신 생애 전체를 통하여 <b>예수</b>는 종교를 사회 조직으로 만드는 것에 대하여 추종자들에게 가르침을 거의 주지 않았다."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "1643.1",
                    "par_content": "<b>스불론</b> 사람들은 혼합된 종족이었고 도저히 <b>유대</b>인이나 이방인이라 할 수 없었다. <b>가버나움</b>에서 병자들을 고쳤다는 말을 들었는데도, 거의 아무도 정말로 <b>예수</b>를 믿지 않았다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. 이론에서 복음을 전하다",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "1643.2",
                    "par_content": "<b>갈릴리</b>와 <b>유대</b> 지방에서 작은 축에 속하는 많은 도시와 마찬가지로, <b>이론</b>에는 회당이 하나 있었다. <b>예수</b>는 그가 봉사하던 초기 시절에 안식일에 이런 회당에서 말씀하는 것이 버릇이었다. 때때로 아침 예배에 그가 말씀하고, <b>베드로</b>나 다른 사도들 가운데 하나가 오후 시간에 설교하곤 하였다. <b>예수</b>와 사도들은 또한 아주 흔히, 회당에서 주중에 저녁 집회에서 가르치고 설교하곤 하였다. <b>예루살렘</b>에 있는 종교 지도자들은 갈수록 <b>예수</b>를 적대하게 되었지만, 다른 도시에 있는 회당들에 대하여 아무런 직접 통제권을 행사하지 않았다. <b>예수</b>의 대중 봉사 후기까지, 그가 가르치지 못하게 거의 보편적으로 회당(會堂) 문을 닫도록 널리 그에 반대하는 감정을 일으킬 수 없었다. 이때 <b>갈릴리</b>와 <b>유대</b>의 모든 회당은 그에게 문을 열고 있었다."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "1643.3",
                    "par_content": "그 시절에 <b>이론</b>은 광범위한 광산이 있던 장소였고, 광부(鑛夫)의 생애를 함께 한 적이 없었기 때문에, <b>예수</b>는 <b>이론</b>에 머무르는 동안 광산에서 대부분의 시간을 보냈다. 사도들이 집을 방문하고 공공 장소에서 전도하는 동안, <b>예수</b>는 이 지하 노동자들과 함께 광산에서 일했다. 병 고치는 사람으로서 <b>예수</b>의 이름이 이 구석진 마을에까지 퍼져 있었다. 많은 병자와 고통 받는 자가 도움을 구했고 많은 사람이 병 고치는 봉사로부터 크게 소득을 얻었다. 그러나 문둥병자의 경우를 제쳐놓고, 어떤 경우에도 주는 이른바 병 고치는 기적을 행하지 않았다."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "1643.4",
                    "par_content": "이론에서 사흘째 오후 늦게, 광산에서 돌아오면서 <b>예수</b>는 투숙하는 장소로 가는 길에 어쩌다가 좁은 샛길을 지나가게 되었다. 문둥병에 걸린 어떤 남자의 더러운 오두막 가까이 다가갔을 때, 치유자라는 그의 명성을 들었으므로 그 병자는 <b>예수</b>가 문 앞을 지나갈 때, 그 앞에 무릎을 꿇고 대담하게 인사를 드리며 말했다. “주여, 당신이 원하시기만 하면, 나를 깨끗하게 하실 수 있나이다. 당신이 거느리는 선생들이 전하는 말씀을 내가 들었사온데 깨끗하게 될 수 있다면 나는 하늘나라에 들어가고 싶나이다.” 그 문둥병자가 이렇게 말한 것은 <b>유대</b>인들 사이에서 문둥병자는 회당에 가거나, 달리 대중 예배에 참석하는 것조차 금지되었기 때문이다. 이 사람은 문둥병을 치유 받지 못하면 다가오는 하늘나라에서 그를 받아들일 수 없다고 정말로 믿었다. 그가 질병이 걸렸음을 보고 매달리는 믿음의 말을 들었을 때, <b>예수</b>의 사람 마음은 감동했고 신의 마음은 동정하여 움직였다. <b>예수</b>가 바라보자, 그 사람은 엎드려서 경배하였다. 그러자 주는 손을 뻗어 그를 어루만지며 말했다: “내가 바라노니 ― 깨끗하여라.” 그는 즉시 고침을 받았다. 문둥병이 이제 더 그를 괴롭히지 않았다."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "1643.5",
                    "par_content": "발 앞에 꿇어 엎드린 사람을 일으켰을 때 <b>예수</b>는 당부했다: “아무에게도 네가 병 고침 받은 것을 말하지 말고, 오히려 조용히 네 일을 보도록 처리하여라. 사제에게 몸을 보이고, 네가 깨끗하게 되었다는 증언으로 <b>모세</b>가 명한 희생물을 바치라.” 그러나 이 사람은 <b>예수</b>가 지시한 대로 하지 않았다. 그 대신에, 마을에 두루, <b>예수</b>가 그의 문둥병을 고쳤다고 떠들고 다니기 시작했다. 그가 온 마을에 알려져 있으므로 사람들은 그가 병이 깨끗이 나은 것을 뻔히 볼 수 있었다. 그는 <b>예수</b>가 충고한 대로 사제들에게 가지 않았다. <b>예수</b>가 병을 고쳐주었다는 소식을 그가 널리 퍼뜨린 결과로 주는 병자들에게 너무나 둘러싸여서, 이튿날 아침 일찍 일어나서 그 마을을 떠날 수밖에 없었다. 다시 마을로 들어가지 않았어도, <b>예수</b>는 광산 가까운 교외에서 이틀 동안 남아 있었고, 믿는 광부들에게 하늘나라 복음에 관하여 계속하여 더 가르쳤다."
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "1644.1",
                    "par_content": "문둥병자를 이렇게 고친 것은 이때까지 <b>예수</b>가 마음먹고 계획하여 행한, 이른바 첫 기적이었다. 그리고 이것은 진짜 문둥병의 경우였다."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "1644.2",
                    "par_content": "그들은 <b>이론</b>으로부터 <b>기스칼라</b>로 가서 이틀 동안 복음을 선포하며 지냈다. 다음에 <b>코라진</b>을 향하여 떠났고, 거기서 좋은 소식을 전하면서 거의 한 주를 보냈다. 그러나 <b>코라진</b>에서는 하늘나라로 들어오는 신자를 많이 얻을 수 없었다. <b>예수</b>가 가르친 어느 곳에서도, 사람들이 말씀을 그렇게 일반적으로 거부하는 일에 부닥친 적이 없었다. <b>코라진</b>에서 머무른 것은 대부분의 사도들에게 아주 침울하였다. <b>안드레</b>와 <b>아브너</b>는 동료들의 사기를 지탱하는 데 많은 어려움을 겪었다. 그래서 <b>가버나움</b>을 조용히 지나치면서, 줄곧 <b>마돈</b> 마을로 갔는데 거기서도 운이 좋지 않았다. 아주 최근에 방문한 이 여러 마을에서 그들이 성공하지 못한 것은, 가르치고 전도하면서 <b>예수</b>가 치유자라는 언급을 삼가라고 <b>예수</b>가 고집했기 때문이라는 생각이 대부분 사도들의 머리 속에 자리잡았다. <b>예수</b>가 또 다른 문둥병자를 고치든지, 아니면 어떤 다른 방법으로 권능을 드러내서 사람들의 눈을 끌기를 얼마나 바랐는지! 그러나 주는 그들이 열심히 재촉해도 꼼짝하지 않았다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. 가나로 돌아와서",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "1644.3",
                    "par_content": "“내일 우리는 <b>가나</b>로 가느니라” <b>예수</b>가 발표했을 때, 사도 일행은 크게 기운이 났다. <b>가나</b>에서 알아듣는 사람들이 있으리라는 것을 알았으니, <b>예수</b>가 거기에서 대단히 이름이 알려져 있기 때문이었다. 사람들을 하늘나라로 데려오는 일을 잘 해 나가고 있었는데, 사흘째에 <b>가버나움</b>의 어떤 특출한 시민, <b>타이투스</b>가 <b>가나</b>에 도착했다. 그는 얼마큼 믿는 사람이었고 그의 아들이 위독했다. 그는 <b>예수</b>가 <b>가나</b>에 계시다는 말을 들었고, 그래서 서둘러 <b>예수</b>를 만나러 갔다. <b>가버나움</b>에 있는 신자들은 <b>예수</b>가 어떤 병도 고칠 수 있다고 생각했다."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "1644.4",
                    "par_content": "<b>가나</b>에서 <b>예수</b>를 찾아냈을 때, 이 귀인(貴人)은 <b>예수</b>에게 <b>가버나움</b>으로 서둘러 가서 앓는 아들을 고쳐 달라고 간청했다. 사도들이 숨을 죽이고 기대하며 서 있는 동안, <b>예수</b>는 아픈 소년의 아버지를 바라보며 말했다: “내가 너희를 얼마나 오래 참으랴? <b>하나님</b>의 권능이 너희 사이에 있거늘 너희는 징조(徵兆)를 보고 이적을 구경하지 않으면, 믿으려 하지 않는도다.” 그러나 그 귀인은 <b>예수</b>에게 간청하며 말했다: “내 주여, 나는 믿나이다. 그러나 내 아이가 죽기 전에 오소서. 내가 떠날 때도 그가 죽을 지경에 있었던 까닭이나이다.” <b>예수</b>가 한 순간 머리를 숙이고 명상에 잠겼다가 갑자기 말했다: “네 집으로 돌아가라, 네 아들이 살리라.” <b>타이투스</b>는 <b>예수</b>의 말씀을 믿었고 <b>가버나움</b>으로 서둘러 돌아갔다. 돌아가는 동안에, 종들이 만나려고 나와서 말했다: “기뻐하소서, 당신의 아들이 낫고 있기 때문이나이다 ― 그가 살았나이다.” 그러자 <b>타이투스</b>는 어느 시간에 그 소년이 낫기 시작했는가 물었다. “어제 오후 1시쯤에 아이가 열이 내렸더이다” 종들이 대답했을 때, 그는 그때가 “네 아들이 살리라”하고 <b>예수</b>가 말씀하신 그 시간쯤이었다는 것을 기억했다. <b>타이투스</b>는 이때부터 마음을 다하여 믿었고 또한 온 집안이 믿었다. 이 아들은 하늘나라의 힘찬 봉사자가 되었고, 나중에 <b>로마</b>에서 처형된 자들과 함께 목숨을 바쳤다. <b>타이투스</b>의 집안 전체와 그 친구들, 그리고 사도들까지 이 사건을 기적이라고 여겼어도 기적은 아니었다. 적어도 육체의 병을 고치는 기적은 아니었다. 다만 자연 법칙의 과정에 관하여 선견(先見)이 있었던 경우였을 뿐이고, 세례 받은 뒤에 <b>예수</b>는 자주 그런 지식을 이용하였다."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "1645.1",
                    "par_content": "이 마을에서 베푼 봉사에 뒤따라 이런 종류의 둘째 사건으로 지나치게 눈을 끌었기 때문에, <b>예수</b>는 다시 <b>가나</b>로부터 서둘러 떠날 수밖에 없었다. 마을 사람들은 물과 포도주를 기억하였고, 그가 아주 먼 거리에서 귀인의 아들을 고쳤다고 생각했으므로, 사람들은 병자와 고통 받는 사람들만 데려오는 것이 아니라, 병자들을 먼 거리에서 고치라고 요청하는 사자들을 보냈다. 온 시골이 떠들썩함을 보자, <b>예수</b>는 말했다, “<b>나인</b>으로 가자.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. 나인과 과부의 아들",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "1645.2",
                    "par_content": "이 사람들은 징조를 믿었고 이들은 이적을 찾는 세대였다. 이때가 되어서 <b>갈릴리</b>의 중부 및 남부의 사람들은 <b>예수</b>에 대하여, 그리고 개인적 봉사를 베푸신 것에 대하여, 기적으로 생각하고 있었다. 순전한 신경(神經) 질환으로 고생하고 감정의 장애로 고통받는 몇십ㆍ몇백의 정직한 사람들이 <b>예수</b> 앞으로 왔고, 다음에 친구들에게 <b>예수</b>가 그들을 고쳤다고 외치면서 친구들에게, 집으로 돌아갔다. 무지하고 생각이 단순한 이 사람들은 정신적으로 치유된 그런 사례를 육체적 치유라, 기적으로 고친 것이라고 생각했다."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "1645.3",
                    "par_content": "<b>예수</b>가 <b>가나</b>를 떠나서 <b>나인</b>으로 가려 했을 때, 큰 무리의 신자들과 호기심 있는 많은 사람이 그를 따랐다. 그들은 기적과 이적을 구경하려고 단단히 별렀고 실망하지 않게 되어 있었다. <b>예수</b>와 사도들이 도시의 대문 가까이 다가가자, 근처의 공동 묘지로 가는 길에 있던 장례 행렬을 만났는데, 이들은 <b>나인</b>에서 과부가 된 어머니의 외아들을 나르고 있었다. 이 여인은 많이 존경 받는 사람이었고 마을 사람들의 절반이, 죽었다고 생각된 이 소년을 실은 들것을 나르는 자들을 따라갔다. 장례 행렬이 <b>예수</b>와 추종자들에게 다가왔을 때, 과부와 그 친구들은 주를 알아보고 아들을 살려달라고 간청했다. 기적을 얼마나 기대하고 있었는지, 그들은 <b>예수</b>가 어떤 인간의 병도 고칠 수 있고 그런 치유자가 죽은 자도 살릴 수 없는가 생각했다. 이렇게 사람들이 성가시게 조르는데, <b>예수</b>는 앞으로 나서서, 들것의 덮개를 열고 소년을 들여다보았다. 젊은이가 정말로 죽지 않은 것을 발견하고 그가 그 자리에 있음으로 비극을 막을 수 있는 것을 알아차렸다. 그래서 그 어머니를 향하여 말했다: “울지 말라. 네 아들이 죽지 않았고 잠자느니라. 네 품에 그를 돌려받으리라.” 그때 소년의 손을 잡고 말했다, “깨어서 일어나라.” 죽었다고 생각된 소년이 당장에 일어나 앉아서 말하기 시작했다. <b>예수</b>는 그들을 집으로 보냈다."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "1645.4",
                    "par_content": "<b>예수</b>는 군중을 가라앉히려고 노력했다. 아이가 정말로 죽지 않았다, 자기가 그를 무덤에서 살려낸 것이 아니라 설명하려고 헛되이 애썼지만, 소용이 없었다. 따라오던 군중, 그리고 <b>나인</b> 마을 전체가 열광의 극치에 이르기까지 자극을 받았다. 두려움이 많은 사람을 휩쓸었고 더러는 공포에 사로잡혔다. 더러는 기도를 시작하고 그들의 죄 때문에 슬피 울었다. 밤이 다가오고 오래 지나서야 시끄럽던 군중이 흩어질 수 있었다. 물론, 소년이 죽지 않았다고 <b>예수</b>가 말했는데도, 사람마다, 기적이 일어났다, 죽은 자조차 살아났다고 주장하였다. 소년이 다만 깊이 잠들어 있었다고 <b>예수</b>가 일렀어도, 그들은 그것이 <b>예수</b>의 말버릇이라고 설명했고 <b>예수</b>가 언제나 대단히 겸손하게 기적을 감추려 했다는 사실에 주의를 불러일으켰다."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "1646.1",
                    "par_content": "그래서 <b>갈릴리</b>에 두루, 그리고 <b>유대</b>까지, <b>예수</b>가 과부의 아들을 죽은 자 가운데서 살려냈다는 말이 퍼졌고 이 보고를 들은 많은 사람이 믿었다. <b>예수</b>가 과부의 아들에게 깨어서 일어나라고 명했을 때, 그 소년이 정말로 죽지 않았다는 것을 <b>예수</b>는 모든 사도에게도 결코 충분히 납득시킬 수 없었다. 그러나 <b>누가</b>의 기록을 제쳐놓고, 후일의 모든 기록에 들어가지 않을 만큼 <b>예수</b>는 충분히 그들에게 강조했다. <b>누가</b>는 이 사건을 전해 들은 그대로 이야기를 기록했다. 또 다시 <b>예수</b>는 치료자로서 너무나 사람들에게 에워싸여서, 이튿날 일찍 <b>엔도르</b>를 향하여 떠났다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. 엔도르에서",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "1646.2",
                    "par_content": "<b>엔도르</b>에서 <b>예수</b>는 육체의 병 고침을 얻으려고 아우성치는 군중을 며칠 동안 피했다. 이곳에서 머무르는 동안, <b>예수</b>는 사도들을 가르치려고 <b>사울</b> 임금과 <b>엔도르</b>의 마녀 이야기를 해주었다. 죽은 자의 영이라고 생각된 것을 때때로 흉내 내던 중도자, 그릇된 길에 빠진 모반한 중도자들이 곧 통제될 것이다, 그래서 이런 이상한 짓을 계속할 수 없으리라 <b>예수</b>는 사도들에게 알기 쉽게 일러주었다. <b>예수</b>는 추종자들에게, 그가 <b>아버지</b>께로 돌아간 뒤에, 그리고 그들이 자신의 영을 모든 육체에게 퍼부어 준 뒤에, 그러한 준영(準靈) 존재 ― 이른바 더러운 귀신 ― 이 필사자들 중에서 정신이 박약하고 악한 생각을 가진 자에게 더 들어갈 수 없으리라고 일러주었다."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "1646.3",
                    "par_content": "<b>예수</b>는 더 나아가서, 세상을 떠난 인간의 영은 살아 있는 친구들과 교통하려고 기원이 있던 세계로 돌아오지 않는다고 사도들에게 설명했다. 오직 한 섭리 시대가 지난 뒤에야 필사 인간의 진보하는 영이, 그것도 특별한 경우에 그 행성의 영적 행정부의 일부로서, 땅으로 돌아오는 것이 가능할 것이다."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "1646.4",
                    "par_content": "이틀 동안 쉬고 나자, <b>예수</b>는 사도들에게 말했다: “시골이 조용해지는 동안, 내일 아침에 <b>가버나움</b>으로 돌아가서 머무르고 가르치자. 고향에서 이때가 되어서는 사람들이 이 종류의 흥분에서 얼마큼 회복되었으리라.”"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "갈릴리에서 첫 전도 여행",
    "author": "중도자 위원회"
}