{
    "paper_index": 109,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "109:0",
            "pars": [
                {
                    "par_ref": "109:0.1",
                    "par_pageref": "1195.1",
                    "par_content": "생각 조절자는 우주 생애를 사는 아이이며, 정말로 처녀 조절자는 필사 인간이 자라고 발육하는 동안에 체험을 얻어야 한다. 인간 아이의 인격이 진화로 존재하는 싸움을 위하여 자라는 동안, 조절자도 다음 단계의 올라가는 삶을 연습하면서 성장하게 된다. 어린아이가 어린 시절 초기에 사회 생활과 놀이 생활을 통해서 어른 활동에 적응할 융통성을 얻는 것처럼, 깃드는 조절자도 상물질 생애와 상관 있는 활동을 필사자가 예비로 계획하고 연습하는 덕택으로, 다음 단계의 우주 인생을 위하여 기술을 터득한다. 인간적 존재는 미래 생명의 늘어나는 책임과 더 큰 기회를 위하여 준비하면서 조절자가 효과 있게 이용하는 연습 기간이다. 그러나 네 안에 살기는 해도, 조절자의 노력은 현세의 생활에서, 그리고 행성에서 존재하면서 일어나는 일에 그다지 관계되지 않는다. 오늘날 생각 조절자들은, 말하자면, 인간의 진화하는 지성 속에서 우주 생애의 현실을 미리 연습하고 있는 것이다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "109:1",
            "section_title": "1. 조절자의 성장",
            "pars": [
                {
                    "par_ref": "109:1.1",
                    "par_pageref": "1195.2",
                    "par_content": "처녀 조절자가 신별에서 파송되기 전에 그들의 훈련과 발육을 위하여 포괄적이고 공들인 계획이 있는 것이 틀림없지만, 우리는 이에 대하여 그다지 많이 알지 못한다. 의심할 바 없이, 깃드는 체험을 가진 조절자가 필사자와 관계하는 새로운 사명에 발을 내디디기 전에, 다시 훈련시키는 광범위한 체계가 또한 존재하지만, 다시 한 번 말하는데, 우리는 실제로 모른다."
                },
                {
                    "par_ref": "109:1.2",
                    "par_pageref": "1195.3",
                    "par_content": "훈계자가 깃들었던 한 필사자가 살아남지 못할 때마다, 그 조절자가 신별로 돌아올 때 연장된 훈련 과정에 들어간다고 나는 인격이 된 조절자들한테서 들었다. 이 추가 훈련은 한 인간 속에 깃든 체험으로 인하여 가능하게 되고, 그 조절자가 진화하는 시간 세계들로 방면되기 전에 그 훈련이 실시된다."
                },
                {
                    "par_ref": "109:1.3",
                    "par_pageref": "1195.4",
                    "par_content": "실제 살아보는 체험을 대신할 것은 우주에서 하나도 없다. 새로 생긴 생각 조절자의 완전한 신성은 이 신비의 훈계자에게 어떤 방식으로도 노련하게 봉사하는 능력을 부여하지 않는다. 체험은 살면서 존재하는 것과 떼어낼 수 없다. 체험은 너에게 신다운 자질이 아무리 많아도 |실제로 삶으로| 얻을 필요가 없다고 너에게 면제해 줄 수 없는 유일한 것이다. 따라서, 최상위의 현재 분야 안에서 살고 활동하는 모든 존재와 마찬가지로, 생각 조절자는 체험을 얻어야 한다. 낮고, 경험이 없는 무리로부터 더 높고 경험을 얻은 무리로 진화해야 한다."
                },
                {
                    "par_ref": "109:1.4",
                    "par_pageref": "1196.1",
                    "par_content": "조절자는 필사자의 지성 속에서 분명한 발전하는 생애를 거친다. 그들은 달성한 실체를 얻으며, 이것은 영원히 그들의 것이다. 특정한 필사 주체가 살아남든 그렇지 않든, 육체의 종족과 어떤 접촉을 가지더라도 그 결과로서 조절자는 그의 기술과 능력을 점진적으로 획득한다. 그들은 또한 살아남는 능력을 가진 불사의 혼의 진화를 촉진하는 일에 인간 지성과 동등하게 협동하는 자이다."
                },
                {
                    "par_ref": "109:1.5",
                    "par_pageref": "1196.2",
                    "par_content": "조절자의 진화에서 첫 단계는 필사 존재의 살아남는 혼과 융합할 때 도달된다. 따라서, 너희는 본질적으로 사람으로부터 하나님께 이르기까지 안쪽으로, 위로 진화하는 한편, 조절자는 본질적으로 하나님으로부터 사람에게 이르기까지 바깥으로, 밑으로 진화한다. 그래서 이러한 신과 인간의 결합으로 생기는 최종 산물은 영원히 사람의 아들이요 하나님의 아들일 것이다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "109:2",
            "section_title": "2. 스스로 행동하는 조절자",
            "pars": [
                {
                    "par_ref": "109:2.1",
                    "par_pageref": "1196.3",
                    "par_content": "너희는 체험과 관련하여 조절자 분류―처녀ㆍ상급ㆍ최상―에 관하여 가르침을 받았다. 너희는 또한 어떤 기능적 분류―스스로 행동하는 조절자―도 알아보아야 한다. 스스로 행동하는 조절자는:"
                },
                {
                    "par_ref": "109:2.2",
                    "par_pageref": "1196.4",
                    "par_content": "1. 조절자를 필사 주체에게 빌려 주기만 하는 부류의 세계에서, 아니면 인간이 살아남지 못한, 실제로 융합하는 한 행성에서 일시 깃드는 자로서, 의지를 가진 한 사람의 진화하는 인생 속에서 어떤 필요한 체험을 얻었다. 그러한 훈계자는 상급이나 최상 조절자이다."
                },
                {
                    "par_ref": "109:2.3",
                    "par_pageref": "1196.5",
                    "par_content": "2. 3급 정신 수준에 이르고 개인 수호 천사를 배치받은 한 인간 안에서, 안정된 영적 능력을 얻었다."
                },
                {
                    "par_ref": "109:2.4",
                    "par_pageref": "1196.6",
                    "par_content": "3. 최상의 결정을 내리고 조절자와 엄숙하고 진지한 약혼에 들어간 주체를 가졌다. 그 조절자는 실제로 융합하는 때를 미리 내다보며, 그 결합을 사실로 일어난 사건으로 여긴다."
                },
                {
                    "par_ref": "109:2.5",
                    "par_pageref": "1196.7",
                    "par_content": "4. 필사자가 승천하는 어느 진화 세계에서 운명 예비군 중 하나에 소집된 주체를 가지고 있다."
                },
                {
                    "par_ref": "109:2.6",
                    "par_pageref": "1196.8",
                    "par_content": "5. 언젠가 사람이 잠든 사이에, 어떤 연락ㆍ접촉ㆍ재등록의 공적이나, 또는 배치받은 세계의 영적 행정부와 관련된, 인간 바깥의 다른 수고를 하려고, 갇혀 있는 필사자의 지성으로부터 일시 분리되었다."
                },
                {
                    "par_ref": "109:2.7",
                    "par_pageref": "1196.9",
                    "par_content": "6. 그 행성의 영적 체제에 필수인 어떤 우주 공적을 실행할 책임을 맡은 영 인격자의 육체적 보완자인 어떤 인간의 체험에서 위기에 닥쳐 봉사했다."
                },
                {
                    "par_ref": "109:2.8",
                    "par_pageref": "1196.10",
                    "par_content": "스스로 행동하는 조절자는 소속된 필사 주체의 안과 바깥에서 세운 수많은 공훈이 가리키다시피, 자기가 직접 깃드는 인격자를 끌어들이지 않는 모든 문제에서, 뚜렷한 정도로 의지를 소유하는 듯하다. 그러한 조절자는 그 영역의 수많은 활동에 참여하지만, 스스로 선택한 지상의 거처에서, 탐지되지 않고 깃드는 자로서 활동하는 일이 더 흔하다."
                },
                {
                    "par_ref": "109:2.9",
                    "par_pageref": "1196.11",
                    "par_content": "의심할 여지 없이, 더 경험이 있는 이 상급 부류의 조절자는 다른 영역에 있는 자들과 통신할 수 있다. 그러나 스스로 행동하는 조절자는 이렇게 서로 교통하는 한편, 오직 공동으로 일하는 수준에서, 자기가 머무르는 영역의 조절자 봉사에 필수인 보관 자료를 간직하는 목적으로 그렇게 한다. 하지만 그들은 때때로 위기가 닥쳤을 때 행성간 문제에서 활동한다고 알려져 있다."
                },
                {
                    "par_ref": "109:2.10",
                    "par_pageref": "1197.1",
                    "par_content": "스스로 행동하는 최상 조절자는 인간의 몸을 뜻대로 떠날 수 있다. 깃드는 자는 필사 생명에 유기적(有機的) 또는 생물학적 부분이 아니다. 그들은 그 위에 신답게 얹혀 있다. 최초의 생명 계획에서 조절자가 마련되기는 했지만, 그들은 물질로 존재하는 데 필수는 아니다. 그런데도 깃드는 자리를 일단 잡은 뒤에, 그들이 필사 거처를 잠깐이라도 떠나는 일이 대단히 드물다는 것을 적어야 한다."
                },
                {
                    "par_ref": "109:2.11",
                    "par_pageref": "1197.2",
                    "par_content": "초월 행동을 하는 조절자는 자기에게 맡겨진 과제를 완수했고, 오로지 물질 생명의 수송 수단이 분해되거나 그 불사의 혼이 옮겨지기만을 기다리는 자이다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "109:3",
            "section_title": "3. 조절자와 필사자 종류의 관계",
            "pars": [
                {
                    "par_ref": "109:3.1",
                    "par_pageref": "1197.3",
                    "par_content": "신비의 훈계자가 하는 자세한 일의 특성은 배치의 성질에 따라서, 그가 |연락| 조절자인가 또는 |융합| 조절자인가 아닌가에 따라서 달라진다. 어떤 조절자는 그 주체가 이 세상에 사는 동안에 단지 빌려 주기만 한다. 다른 조절자들은, 그 주체가 살아남으면, 영원히 융합하는 허락을 받은 인격 후보자로서, 수여된다. 또한 다른 체계와 우주들 뿐 아니라 다른 행성 부류 사이에서, 그들이 하는 일에 조금 차이가 있다. 그러나 대체로, 그들의 노동은 놀랍게도 한결같으며, 어떤 창조된 계급의 하늘 존재들이 맡는 임무보다도 더 한결같다."
                },
                {
                    "par_ref": "109:3.2",
                    "par_pageref": "1197.4",
                    "par_content": "어떤 원시 세계에서 (1번 시리즈 집단), 조절자는 체험하는 훈련으로서, 주로 자아 교양(敎養)과 진취적 발전을 위하여 인간의 지성에 깃든다. 처녀 조절자는 원시인이 판결의 골짜기에<sup>[1]</sup> 도착하는 초기 시절에 보통 그런 세계에 파송되지만, 그때 비교적 극소수가 태동하는 상급 수준의 영적 지위에 이르려고, 자아를 통달하고 인품을 얻는 산을 지나서 도덕적 높이까지 올라갈 것을 택한다. (그러나 조절자와 융합하지 못하는 많은 사람이 영 융합 승천자로서 살아남기는 한다.) 조절자는 원시 지성과 일시적 관계를 가지면서 값진 훈련을 받고 놀라운 체험을 얻으며, 그들은 다른 세계에서 우수한 존재들의 이익을 위하여 이 체험을 나중에 이용할 수 있다. |살아남을 가치가 있는 것은 하나도 결코 넓은 온 우주에서 사라지지 않는다|."
                },
                {
                    "par_ref": "109:3.3",
                    "par_pageref": "1197.5",
                    "par_content": "또 다른 세계에서는 (2번 시리즈 집단) 조절자를 다만 필사 존재에게 빌려 준다. 여기서 훈계자는 그렇게 깃드는 일을 통해서 결코 융합하는 인격을 얻을 수 없지만, 인간 주체에게 필사 일생 동안에 큰 도움을, 유란시아 필사자에게 할 수 있는 것보다 훨씬 많이 준다. 조절자는 여기서 상급 영적 달성을 위한 모범으로서, 살아남을 인품을 완전하게 만드는 흥미 있는 과제에 일시 조수로서, 단일 생명 기간에 필사 인간에게 빌려 준다. 그 조절자는 자연사 뒤에 돌아오지 않는다. 살아남는 이 필사자는 영 융합을 통해서 영생을 얻는다."
                },
                {
                    "par_ref": "109:3.4",
                    "par_pageref": "1197.6",
                    "par_content": "유란시아와 같은 세계에서는 (3번 시리즈 집단) 신의 선물과 정말 약혼, 생사(生死)를 정하는 약속이 있다. 네가 살아남으면, 영원한 결합, 영구한 융합, 사람과 조절자를 한 존재로 만드는 일이 일어날 것이다."
                },
                {
                    "par_ref": "109:3.5",
                    "par_pageref": "1197.7",
                    "par_content": "이 시리즈의 세계에서 세 골을 가진 필사자의 경우에, 조절자가 한 골 부류와 두 골 부류보다 현세의 인생 동안에 그 주체와 훨씬 많이 실제 접촉을 가질 수 있다. 그러나 죽은 뒤의 생애에서, 세 골 부류는 한 골 부류와 두 골 종족 ―유란시아 종족―들과 똑같이 진행한다."
                },
                {
                    "par_ref": "109:3.6",
                    "par_pageref": "1198.1",
                    "par_content": "두 골 세계에서는, 수여되는 파라다이스 아들이 머무른 뒤에, 의심할 여지 없이 살아남을 능력을 가진 사람에게 처녀 조절자가 배치되는 일이 드물다. 그러한 세계에서, 살아남을 능력을 가진 총명한 남녀에게 깃드는 거의 모든 조절자는 상급이나 최상 부류에 속한다."
                },
                {
                    "par_ref": "109:3.7",
                    "par_pageref": "1198.2",
                    "par_content": "유란시아에서 초기의 많은 진화 민족에는 세 집단의 존재들이 있었다. 너무 동물 같아서 조절자를 받을 능력이 도무지 모자라는 그러한 자들이 있었다. 의심할 여지 없이 조절자를 받을 능력을 드러내고, 도덕적 책임을 질 나이가 되었을 때 즉시 조절자를 받아들인 자들이 있었다. 경계선의 자리를 차지하는 셋째 등급이 있었는데, 그들은 조절자를 받을 능력이 있었지만, 그 사람이 몸소 간청을 하고 나서야 훈계자가 그 지성에 깃들 수 있었다."
                },
                {
                    "par_ref": "109:3.8",
                    "par_pageref": "1198.3",
                    "par_content": "그러나 부적당하고 열등한 조상의 자질을 통해서 권리를 상실함으로 실질적으로 살아남을 자격을 잃은 자의 경우에, 많은 처녀 조절자가 진화 지성과 접촉하면서 값진 예비 체험을 가졌고, 이처럼 어떤 다른 세계에서 더 높은 부류의 지성에게 나중에 배치 받기 위하여 더 나은 자격을 갖추었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "109:4",
            "section_title": "4. 조절자와 사람의 인격",
            "pars": [
                {
                    "par_ref": "109:4.1",
                    "par_pageref": "1198.4",
                    "par_content": "깃드는 조절자는 인간들 사이에 상급 형태의 지적 교통에 크게 도움을 준다. 동물은 동료의 느낌을 가지지만, 서로 개념을 교통하지 않는다. 감정을 표현할 수 있어도, 생각과 이상을 표현할 수 없다. 동물의 기원을 가진 사람들도 생각 조절자가 수여되기까지, 동료들과 높은 종류의 지적 대화나 영적 교통을 체험하지 못한다. 하지만 언어를 개발할 때 그러한 진화 인간은 조절자를 받기 위하여 순탄한 길을 밟고 있다."
                },
                {
                    "par_ref": "109:4.2",
                    "par_pageref": "1198.5",
                    "par_content": "동물은 서툰 방법으로 서로 교통하기는 하지만, 그러한 원시 접촉에는 거의 또는 아무런 |인격|이 없다. 조절자는 인격이 아니다. 그들은 선(先)인격 존재이다. 그러나 그들은 성격의 근원으로부터 오며, 그들의 계심은 사람의 인격의 질적 표현을 확대한다. 조절자가 이전에 체험을 가졌으면, 특히 이것이 참말이다."
                },
                {
                    "par_ref": "109:4.3",
                    "par_pageref": "1198.6",
                    "par_content": "조절자의 부류는 인격 표현의 잠재성과 크게 상관이 있다. 오랜 세월을 통해서 계속하여, 유란시아의 많은 위대한 지적 지도자와 영적 지도자는 주로 그들에게 깃든 조절자의 우수함과 이전에 얻은 체험 때문에 큰 영향을 미쳤다."
                },
                {
                    "par_ref": "109:4.4",
                    "par_pageref": "1198.7",
                    "par_content": "깃드는 조절자들은 옛 시절 원시인의 후손을 변화시키고 사람답게 만드는 데 다른 영적 영향과 적지 않게 협동했다. 만일 유란시아 거주자의 지성에 깃드는 조절자들이 물러난다면, 세계는 원시 시절에 사람들이 보였던 많은 장면과 관습으로 천천히 되돌아갈 것이다. 신다운 훈계자는 진보하는 문명이 가진 하나의 참 가능성이다."
                },
                {
                    "par_ref": "109:4.5",
                    "par_pageref": "1198.8",
                    "par_content": "나는 유란시아에서 어느 지성인에 깃드는 생각 조절자를 지켜보았는데, 유버르사의 기록에 따르면, 그는 오르본톤에서 이전에 열 다섯 지성에 깃들었다. 우리는 이 훈계자가 다른 여러 초우주에서 비슷한 체험을 겪었는지 모르지만, 나는 그렇다고 추측한다. 그는 놀라운 조절자요 이 현시대에 유란시아에서 가장 쓸모 있고 강력한 세력 중의 하나이다. 살아남기를 거절했기 때문에 다른 사람들이 잃어버린 것을 이 인간이 (그리고 너희 온 세계가) 이제 거둔다. 살아남을 자질이 없는 자는 그가 지금 가진 노련한 조절자조차도 빼앗길 터이고, 한편 살아남을 전망이 있는 자는, 게을러 포기한 자가 가졌던, 앞서 경험이 있는 조절자까지 받을 것이다."
                },
                {
                    "par_ref": "109:4.6",
                    "par_pageref": "1199.1",
                    "par_content": "어떤 의미에서 조절자들은 진리ㆍ아름다움ㆍ선의 영역에서 행성 사이의 교류를 어느 정도 촉진하고 있는지 모른다. 그러나 그들에게 같은 행성에서 두 번 깃드는 체험이 주어지는 일은 드물다. 유란시아에서 지금 일하면서 이 세계에 전에 있었던 조절자는 아무도 없다. 우리가 유버르사의 기록 보관소에 그들의 번호와 기록을 가지고 있으니까, 나는 물정을 알고서 말한다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "109:5",
            "section_title": "5. 조절자의 깃드심에 생기는 물질적 장애",
            "pars": [
                {
                    "par_ref": "109:5.1",
                    "par_pageref": "1199.2",
                    "par_content": "스스로 행동하는 최상 조절자들은, 해방되었어도 통제된 경로, 창조적 상상력의 경로에서 인간의 생각이 자유롭게 흐를 때, 영적 중요성이 있는 요인들을 그 머리에 흔히 기여할 수 있다. 그런 때, 그리고 때때로 잠자는 동안에, 조절자는 정신의 흐름을 붙잡아서 그 흐름을 멈추게 하고, 다음에 그 생각의 진행을 다른 데로 돌릴 수 있다. 이 모두가 상의식(上意識)이 있는 높은 구석에서 깊은 영적 변화를 일으키기 위하여 행해진다. 이처럼 지성의 세력 및 에너지가 현재와 미래의 영적 수준에서 접촉하는 기본음에 더 충만하게 조절된다."
                },
                {
                    "par_ref": "109:5.2",
                    "par_pageref": "1199.3",
                    "par_content": "지성에게 빛을 던져 주는 것, 즉 네 안에 항상 거하는 잠재 인격자의 지혜ㆍ진리ㆍ선함ㆍ아름다움을 네가 어느 정도 의식할 수 있도록, 네 안에서 줄곧 말하는 신의 목소리를 듣는 것이 때때로 가능하다."
                },
                {
                    "par_ref": "109:5.3",
                    "par_pageref": "1199.4",
                    "par_content": "그러나 미덥지 않고 빨리 바뀌는 너희의 정신 태도는 흔히 조절자의 계획을 망치고 그의 일을 방해하는 결과를 낳는다. 조절자의 일은 필사 종족의 타고난 성품에만 방해를 받는 것이 아니라, 너 자신의 선입견, 굳어진 생각, 오래 지녀온 편견으로 인하여 크게 늦어진다. 이러한 장애 때문에, 오직 조절자의 미완성 작품이 의식 속으로 여러 번 떠오르며, 개념의 혼란은 불가피하다. 따라서 정신의 상황을 낱낱이 살펴볼 때, 생각과 체험 하나하나가 어떻게 될 뻔했는가를 통째로 무시하면서, 바로 그것이 실제로, 근본적으로 무엇인가를 재빨리 인식하는 것이 안전하다."
                },
                {
                    "par_ref": "109:5.4",
                    "par_pageref": "1199.5",
                    "par_content": "인생의 큰 문제는 조상의 생활 성향을 신비의 훈계자의 신성한 계심이 시작한 영적 충동의 요구에 적응하는 것이다. 우주 및 초우주 생애에서 아무도 두 주인을 섬길 수 없지만, 네가 유란시아에서 지금 사는 인생에는 누구나 할 수 없이 두 주인을 섬겨야 한다. 사람은 계속하여 현세에 절충하는 인간적 기술에 재빨라야 하며, 한편 오직 한 주인에게 영적 충성을 바쳐야 한다. 이것이 어째서 그렇게 많은 사람이 넘어지고 실패하고 지치며, 진화의 투쟁에서 생기는 압박에 무릎을 꿇는가 하는 이유이다."
                },
                {
                    "par_ref": "109:5.5",
                    "par_pageref": "1199.6",
                    "par_content": "큰 골 자질의 유전적 유산(遺産), 그리고 전기 화학적으로 전체를 통제하는 유산, 이 두 가지는 효과 있게 조절자의 활동 분야를 제한하도록 작용하지만, (정상의 지성에서는) 어떤 유전적 장애도 결코 궁극의 영적 성취를 막지 못한다. 유전은 인격자의 통달하는 속도에 간섭할지 모르지만, 하늘 가는 모험을 궁극에 성취하는 것을 막지 못한다. 네가 조절자와 협조하겠다면, 그 신의 선물은 머지 않아 불사의 상물질 혼을 발달시키고, 그와 융합한 뒤에, 그 새 인간을 지역 우주의 군주인 주 아들에게, 그리고 궁극에는 파라다이스에 계신 조절자의 아버지에게 내보일 것이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "109:6",
            "section_title": "6. 참된 가치의 영속",
            "pars": [
                {
                    "par_ref": "109:6.1",
                    "par_pageref": "1200.1",
                    "par_content": "조절자들은 결코 그르치지 않는다. 살아남을 가치가 있는 어떤 것도 결코 사라지지 않는다. 의미를 발견하거나 평가하는 인격자가 살아남든 살아남지 못하든 상관 없이, 의지(意志)를 가진 모든 인간 속에 중요한 가치는 모조리 확실히 살아남는다. 그리고 이러하니, 필사 인간은 살아남기 싫다고 해도 좋다. 그래도 그 일생의 체험은 버려지지 않는다. 영원한 조절자는 그러한 실패한 듯한 인생의 가치 있는 모습을 어느 다른 세계로 가지고 가서, 거기서 살아남는 이 의미와 가치를 어떤 더 높은 부류의 필사 지성에게, 살아남을 능력이 있는 지성에게 준다. 가치 있는 체험은 하나도 결코 헛되이 일어나지 않는다. 참된 의미나 진정한 가치는 하나도 결코 사라지지 않는다."
                },
                {
                    "par_ref": "109:6.2",
                    "par_pageref": "1200.2",
                    "par_content": "융합 후보자에 관계되다시피, 신비의 훈계자가 그 필사 동료에게 버림받고, 그 인간 파트너가 하늘 가는 생애를 추구하기 싫다고 하면, 자연사로 (또는 그 전에) 풀려났을 때, 조절자는 살아남지 못하는 그 사람의 머리 속에서 진화한, 살아남을 가치가 있는 것을 모조리 가지고 간다. 뒤잇는 인간 주체들이 살아남지 못해서 한 조절자가 융합 인격을 얻는 데 거듭 실패하고 이 훈계자가 나중에 인격을 갖춘다면, 이 모든 필사 지성에 깃들고 그 지성을 통달하면서 얻은 체험은 모두 그러한 새로 인격을 갖춘 조절자의 실제 소유물이 될 터이고, 이 재산을 모든 미래 시대를 통해서 즐기고 이용할 것이다. 인격을 갖춘 이 계급의 조절자는 모든 예전 주인들의 살아남는 특성을 모두 복합하여 조립한 것이다."
                },
                {
                    "par_ref": "109:6.3",
                    "par_pageref": "1200.3",
                    "par_content": "오랜 우주 체험을 가진 조절자들이 수여 임무를 띤 신다운 아들에게 깃들려고 자원할 때, 그들은 이 근무를 통해서 인격 달성이 결코 이루어질 수 없다는 것을 잘 안다. 그러나 영들의 아버지는 이 자원자들에게 흔히 인격을 내려주고, 그들 부류의 지휘자로 세운다. 그들은 신별에서 권한을 영예롭게 받은 인격자이다. 그리고 그들의 독특한 성품은 여러 번 필사자에게 깃든 체험을 모자이크로 인간성을 구현한 것이요, 또한 마지막으로 깃드는 체험을 얻으려고 수여되는 파라다이스 아들의 인간적 신성을 가리키는 영 성적표이다."
                },
                {
                    "par_ref": "109:6.4",
                    "par_pageref": "1200.4",
                    "par_content": "너희 지역 우주에서 조절자들의 활동은 네바돈 미가엘의 인격화된 조절자의 지휘를 받는데, 바로 그 훈계자는 미가엘이 요수아 벤 요셉의 몸을 입고서 인생을 살았을 때, 한 걸음 한 걸음 그를 안내하였다. 이 특별한 조절자는 그에게 맡긴 책임에 충실하였고, 이 용감한 훈계자는 인간 성품을 지혜롭게 지휘하고, 아버지의 완전한 뜻을 행하는 길을 선택하는 데 그 파라다이스 아들의 필사 지성을 늘 안내하였다. 이 조절자는 이전에 아브라함 시절에 마키벤타 멜기세덱과 함께 봉사했고, 이렇게 깃들기 전에, 그리고 이 두 수여 체험 사이에, 엄청난 공훈을 세우는 일에 종사하였다."
                },
                {
                    "par_ref": "109:6.5",
                    "par_pageref": "1200.5",
                    "par_content": "이 조절자는 예수의 인간 지성 속에서 정말로 승리하였다―이것은 인생에서 거듭하여 생기는 상황 하나하나에서, “나의 뜻이 아니라 아버지의 뜻이 이루어지이다” 말하면서, 아버지의 뜻에 거룩하게 헌신함을 유지한 그 지성이었다."
                },
                {
                    "par_ref": "109:6.6",
                    "par_pageref": "1200.6",
                    "par_content": "바로 이 조절자는 그의 힘찬 인격의 헤아릴 수 없는 성품 속에서 세례 받기 전에 요수아 벤 요셉의 인간성을 이제 돌이켜본다. 그 인간성은, 필사의 체험에서 얻을 수 있는 영적 가치가 완전히 소모되기까지 살았던 그 평범한 인생의 비천한 환경으로부터, 모든 유란시아 사람 중에서 가장 위대한 자가 창조한 영원하고 생생한 가치의 성적표, 영원하고 살아 있는 성적표이다."
                },
                {
                    "par_ref": "109:6.7",
                    "par_pageref": "1201.1",
                    "par_content": "한 조절자에게 맡겨진 것, 영구한 가치를 지닌 모든 것은 영원히 살아남는 것이 보장된다. 어떤 경우에는, 앞날에 깃드는 필사 지성에게 수여하려고 훈계자가 이 소유물을 보관한다. 다른 경우에는, 인격을 갖추고 나서, 살아남고 보존된 이 실체들은 총우주 건축가들에게 근무할 때 앞으로 이용하려고 보관된다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "109:7",
            "section_title": "7. 인격이 된 조절자의 운명",
            "pars": [
                {
                    "par_ref": "109:7.1",
                    "par_pageref": "1201.2",
                    "par_content": "조절자가 아닌 아버지 분신들이 인격을 갖출 수 있는지 없는지 우리가 말할 수 없지만, 너희는 인격이 우주의 아버지가 군주의 자유 의지로 수여한 것이라고 들었다. 우리가 아는 한, 조절자 부류의 아버지 분신(分身)은 오로지 한 인격 존재에게 베푸는 봉사를 통해서 인격 속성을 획득해야 인격을 얻는다. 인격을 갖춘 이 조절자들은 신별을 집으로 삼고, 거기서 선(先)인격 동료들을 가르치고 지도한다."
                },
                {
                    "par_ref": "109:7.2",
                    "par_pageref": "1201.3",
                    "par_content": "인격을 갖춘 생각 조절자는 방대한 온 우주에서, 매이지 않고, 배치되지 않고 통치하는, 안정시키고 보상하는 자이다. 그들은 창조자와 인간의 체험―실존적인 것과 체험적인 것―을 통합한다. 그들은 시간과 영원이 결합된 존재이다. 우주 행정에서 선(先)인격인 것과 인격인 것을 결합시킨다."
                },
                {
                    "par_ref": "109:7.3",
                    "par_pageref": "1201.4",
                    "par_content": "인격을 갖춘 조절자는 총우주 건축가들의 집행자, 온통 지혜롭고 강력한 집행자이다. 그들은 우주의 아버지의 모든 분야의 봉사―성격, 선(先)인격, 초월 성격 봉사―를 친히 베푸는 대리자이다. 궁극위 하나님의 영토에서 초월적 초한 구체들의 모든 영역에 두루, 아니 절대자 하나님의 수준까지도, 비상한 것, 특별한 것, 기대치 않은 것을 몸소 베푸는 자이다."
                },
                {
                    "par_ref": "109:7.4",
                    "par_pageref": "1201.5",
                    "par_content": "조절자는 자기의 존재 안에 모든 알려진 인격 관계를 받아들이는, 우주에서 독특한 존재이다. 그들은 총(總) 인격이다―인격 이전이고, 인격이며, 인격 이후의 존재이다. 그들은 영원한 과거, 영원한 현재, 영원한 미래에서 한 것 같이, 우주의 아버지의 성격을 보살핀다."
                },
                {
                    "par_ref": "109:7.5",
                    "par_pageref": "1201.6",
                    "par_content": "아버지는 무한자와 절대자 서열에 있는 실존적 성격을 영원한 아들에게 수여했지만, 실존적인 선(先)인격 조절자에게 수여된, 인격화된 조절자 종류의 체험하는 인격을 자신이 봉사하기 위하여 남겨놓기로 하셨다. 이들은 이처럼 궁극위, 최상위ㆍ궁극위, 아니 궁극위ㆍ절대자 수준에 이르기까지, 그 초한(超限) 영역에서 초월적 봉사를 베푸는, 미래에 영원한 초월 성격이 되도록 정해졌다."
                },
                {
                    "par_ref": "109:7.6",
                    "par_pageref": "1201.7",
                    "par_content": "인격이 된 조절자가 우주에서 돌아다니는 것이 눈에 뜨이는 일은 드물다. 때때로 그들은 옛적부터 늘 계신 이들과 의논하며, 때때로 칠중의 창조 아들의 인격화된 조절자들이 보론다덱 통치자들과 협의하려고 별자리 본부 세계들로 온다."
                },
                {
                    "par_ref": "109:7.7",
                    "par_pageref": "1201.8",
                    "par_content": "유란시아의 보론다덱 행성 관찰자―너희 세계의 긴급 섭정을 맡은 지 얼마 되지 않는 관리 담당 최고자―가 주둔하는 총독이 계신 앞에서 그의 권한을 주장했을 때, 그는 자신이 선택한 완전한 참모진과 함께 유란시아의 비상(非常) 행정을 시작했다. 그는 즉시 모든 동료와 조수들에게 그들의 행성 임무를 맡겼다. 그러나 그가 섭정을 맡은 순간 그의 앞에 나타났던, 인격화된 조절자 세 분을 택하지 않았다. 그는 그들이 이렇게 나타나리라는 것도 몰랐는데, 이는 이전의 섭정 시절에 그들이 신다운 존재를 그렇게 나타내지 않았기 때문이다. 섭정을 맡은 최고자는 인격을 갖춘 이 자원 조절자들을 위하여, 직책을 맡기거나 임무를 정해 주지도 않았다. 그런데도, 이 세 명의 총(總) 인격 존재는 그때 유란시아에서 근무하던 수많은 계급의 하늘 존재들 가운데, 가장 활동이 많은 축에 속했다."
                },
                {
                    "par_ref": "109:7.8",
                    "par_pageref": "1202.1",
                    "par_content": "인격이 된 조절자들은 수많은 계급의 우주 성격자들을 위하여 광범위한 서비스를 수행하지만, 우리는 조절자가 깃든 진화 인간들과 함께 이러한 봉사에 관하여 이야기하는 것이 허락되지 않는다. 이 특별한 인간 신은 대우주 전체에서 가장 놀라운 성격자들에 속하며, 아무도 그들의 미래 임무가 무엇일까 주제넘게 예측하지 않는다."
                },
                {
                    "par_ref": "109:7.9",
                    "par_pageref": "1202.2",
                    "par_content": "[오르본톤의 한 외톨 사자가 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 109 편조절자와 우주에 있는 인간의 관계"
}