{
    "paper_index": 129,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "129:0",
            "pars": [
                {
                    "par_ref": "129:0.1",
                    "par_pageref": "1419.1",
                    "par_content": "예수는 나사렛 가족의 집안 일을 관리하고 식구 각자를 직접 지도하는 일로부터 완전히, 마침내 손을 떼었다. 세례받는 사건이 일어나기 바로 전까지, 그는 가족의 재정에 줄곧 돈을 부었고, 동생들 하나하나의 영적 복지에 몸소 깊은 관심을 가졌다. 과부가 된 어머니의 평안과 행복을 위하여, 언제나 인간으로서 가능한 모든 것을 할 준비가 되어 있었다."
                },
                {
                    "par_ref": "129:0.2",
                    "par_pageref": "1419.2",
                    "par_content": "사람의 아들은 이제 나사렛 집에서 영구히 떨어져 나가려고 모든 준비를 마쳤는데, 이것은 그에게 쉬운 일이 아니었다. 자연히 예수는 민족을 사랑하고 가족을 사랑했으며, 이 자연스러운 애정은 그들에게 특별히 사랑을 쏟았기 때문에 엄청나게 커졌다. 사람은 동료에게 충만하게 헌신하면 할수록, 그들을 더욱 사랑하게 된다. 예수는 가족에게 아주 완전히 헌신했기 때문에, 크고 뜨거운 애정으로 가족을 사랑했다."
                },
                {
                    "par_ref": "129:0.3",
                    "par_pageref": "1419.3",
                    "par_content": "예수가 떠날 준비를 하고 있다는 것을 온 집안이 천천히 깨달았다. 오로지 예수가 출발할 뜻을 발표하기 위하여 그들을 이렇게 차츰차츰 준비시켰기 때문에, 기대하던 이별의 슬픔이 줄어들었다. 그가 이러한 궁극의 이별을 위하여 준비하고 있다는 것을 그들이 알아차리는 데는 4년이 넘게 걸렸다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "129:1",
            "section_title": "1. 스물일곱 되던 해 (서기 21년)",
            "pars": [
                {
                    "par_ref": "129:1.1",
                    "par_pageref": "1419.4",
                    "par_content": "이 해, 서기 21년 1월, 어느 비 오는 일요일 아침에, 예수는 아무런 절차 없이 가족을 떠났다. 단지 티베리아스에 가서, 다음에 갈릴리 바다 근처의 다른 도시들을 방문하러 간다고 설명했다. 그는 이렇게 떠났고, 결코 다시 그 집의 정규 식구가 되지 않을 것이었다."
                },
                {
                    "par_ref": "129:1.2",
                    "par_pageref": "1419.5",
                    "par_content": "티베리아스에서 한 주를 보냈는데, 이곳은 갈릴리의 서울인 세포리스를 곧 이어받을 새 도시였다. 흥미 있는 것을 별로 발견하지 못하자, 계속하여 막달라와 벳세다를 거쳐 가버나움으로 갔고, 거기서 멈춰서 아버지의 친구 세베대를 찾아보았다. 세베대의 아들들은 어부였고, 바로 세베대는 배 만드는 사람이었다. 나사렛 예수는 설계와 건축에 전문가였고, 나무를 다루는 일에 대가였다. 세베대는 나사렛 장인(匠人)의 솜씨를 오랫동안 듣고 있던 터였다. 오랫동안 세베대는 개량된 배를 만들 생각을 하고 있었다. 이제 그는 예수 앞에 계획을 내밀고, 찾아온 목수에게 사업을 함께 하자고 제의했다. 예수는 즉시 찬성하였다."
                },
                {
                    "par_ref": "129:1.3",
                    "par_pageref": "1419.6",
                    "par_content": "예수는 1년 남짓하게 세베대와 함께 일했을 뿐이었지만, 그동안에 새 종류의 배를 만들어냈고, 전혀 새로운 배 건조법을 창안하였다. 우수한 기술로, 그리고 판자를 수증기로 쪼이는 크게 개량된 방법으로, 예수와 세베대는 아주 우수한 종류의 배를 만들기 시작했는데, 이 배는 옛날 종류보다 호수에서 돛을 달고 가기에 훨씬 더 안전했다. 몇 년 동안 세베대는 그의 작은 작업장이 감당할 수 있는 것보다 일이 더 많았고, 이런 새 종류의 배를 만들어 내고 있었다. 5년 안에, 호수에 있는 거의 모든 배가 가버나움에 있는 세베대의 작업장에서 건조되었다. 예수는 이 새로운 배의 설계자로서 갈릴리의 어부들에게 잘 알려지게 되었다."
                },
                {
                    "par_ref": "129:1.4",
                    "par_pageref": "1420.1",
                    "par_content": "세베대는 얼마큼 부유한 사람이었다. 배 만드는 그의 작업장은 가버나움 남쪽, 호수에 있었으며, 집은 벳세다의 고기잡이 본부 가까이, 호숫가에 자리잡고 있었다. 예수는 가버나움에서 머물렀던 이 해와 그 후에, 세베대의 집에서 살았다. 그는 세상에서 오랫동안 혼자, 다시 말해서 아버지 없이 일했고, 아버지의 동업자와 일하는 이 기간을 매우 즐겁게 보냈다."
                },
                {
                    "par_ref": "129:1.5",
                    "par_pageref": "1420.2",
                    "par_content": "세베대의 부인 살로메는 안나스의 친척이었다. 안나스는 한때 예루살렘에서 대사제였는데, 아직도 사두개 집단에서 가장 영향력이 있었고 8년 전에야 자리에서 해임되었다. 살로메는 예수를 크게 칭찬하는 사람이 되었다. 자기의 아들들, 야고보ㆍ요한ㆍ다윗처럼 그를 사랑했고, 한편 네 딸은 예수를 오빠로 대접했다. 예수는 가끔 야고보ㆍ요한ㆍ다윗과 함께 고기를 잡으러 나갔다. 그들은 예수가 숙달된 조선공일 뿐 아니라 숙련된 어부인 것을 알게 되었다."
                },
                {
                    "par_ref": "129:1.6",
                    "par_pageref": "1420.3",
                    "par_content": "이 해에 계속, 예수는 달마다 야고보에게 돈을 보냈다. 10월에 마르다의 결혼식에 참석하려고 나사렛으로 돌아왔고, 시몬과 유다의 쌍 결혼식을 올리기 바로 전에 돌아오기까지, 2년이 넘도록 다시 나사렛에 있지 않았다."
                },
                {
                    "par_ref": "129:1.7",
                    "par_pageref": "1420.4",
                    "par_content": "이 해 내내 예수는 배를 만들었고, 사람들이 어떻게 땅에서 사는가 줄곧 지켜보았다. 가버나움이 다마스커스에서 남쪽으로 가는 직통 여행 길에 놓여 있었기 때문에, 그는 자주 카라반 정거장에 이야기하러 가곤 하였다. 가버나움은 로마의 견고한 군사 기지였고, 수비대의 지휘관은 야웨를 믿는 이방인, 즉 “경건한 사람”이었는데, 유대인은 개종한 사람들을 그렇게 부르는 버릇이 있었다. 이 장교는 부유한 로마인 가족에 속했는데, 가버나움에 아름다운 회당 짓는 일을 자진하여 떠맡았다. 예수가 세베대와 함께 살려고 오기 얼마 전에, 그는 이 회당을 유대인들에게 기증하였다. 예수는 이 해 동안 절반이 넘게 예배를 이 새 회당에서 인도했다. 어쩌다가 예배에 참석한 카라반 사람들 가운데 더러는 그가 나사렛에서 온 목수임을 기억했다."
                },
                {
                    "par_ref": "129:1.8",
                    "par_pageref": "1420.5",
                    "par_content": "세금을 물 때가 되었을 때, 예수는 자신이 “가버나움의 숙련 기술자”라고 등록하였다. 이날부터 계속 땅에서 생명이 끝날 때까지, 그는 가버나움의 거주자로 알려졌다. 결코 어떤 다른 법적 거주지를 주장하지 않았다. 하지만 여러 가지 이유로, 다른 사람들이 그의 거주지가 다마스커스ㆍ베다니ㆍ나사렛 아니 알렉산드리아라고 지명해도 그대로 버려두었다."
                },
                {
                    "par_ref": "129:1.9",
                    "par_pageref": "1420.6",
                    "par_content": "가버나움 회당의 도서관 서고에서 그는 많은 새 책을 발견했고, 한 주에 다섯 번 저녁 시간을 열심히 공부하는 데 보냈다. 하루 저녁은 나이 든 사람들과 교제하는 데 쓰고, 하루 저녁은 젊은이들과 보냈다. 예수의 인격에는 품위 있고 영감을 주는 무엇이 있었고, 그 인격은 변함없이 젊은 사람들을 끌었다. 언제나 사람들이 그 앞에서 편안하게 느끼도록 해주었다. 사람들과 잘 어울리는 비결은 아마도 그가 사람들이 무슨 일을 하는가 언제나 관심을 가졌고, 묻지 않으면 사람들에게 충고하는 일이 드물었다는 이 두 가지 사실에 있었다."
                },
                {
                    "par_ref": "129:1.10",
                    "par_pageref": "1420.7",
                    "par_content": "세베대 가족은 예수를 거의 숭배하듯 했고, 그가 회당에 공부하러 가기 전, 저녁을 먹고 나서 밤마다 그가 진행하는 문답 시간에 거르지 않고 참석했다. 젊은 이웃 사람들도 이 저녁 식사 후 모임에 참석하려고 자주 들어왔다. 이 작은 모임에서 예수는 그들이 알아들을 수 있을 만큼, 다채로운 상급 과정을 가르쳤다. 이들과 함께 아주 거리낌없이 이야기했고, 정치ㆍ사회학ㆍ과학ㆍ철학에 대해서 그의 생각과 이상을 표현했다. 그러나 종교, 즉 사람과 하나님의 관계에 대하여 토론할 때를 제외하고, 감히 최종의 권한을 가지고 말하지 않았다."
                },
                {
                    "par_ref": "129:1.11",
                    "par_pageref": "1421.1",
                    "par_content": "한 주에 한 번 예수는 집ㆍ작업장ㆍ호숫가의 조수들 전체와 회의를 가졌는데, 이는 세베대가 일꾼들을 많이 거느렸기 때문이었다. 바로 이 일꾼들 사이에서 예수를 처음으로 “주”라고 일컬었다. 그들은 모두 그를 사랑했다. 그는 가버나움에서 세베대와 함께 즐겁게 일했지만, 나사렛 목수 작업장 옆에서 놀던 아이들을 그리워했다."
                },
                {
                    "par_ref": "129:1.12",
                    "par_pageref": "1421.2",
                    "par_content": "세베대의 아들들 가운데, 야고보는 선생이자 철학가인 예수에게 가장 흥미를 가졌다. 요한은 그의 종교적 가르침과 의견에 가장 관심이 있었다. 다윗은 그를 기술공으로서 존경했지만, 종교적 견해와 철학적 가르침은 거의 믿지 않았다."
                },
                {
                    "par_ref": "129:1.13",
                    "par_pageref": "1421.3",
                    "par_content": "유다는 안식일에 예수가 회당에서 말씀하는 것을 들으려고 자주 건너왔고, 남아서 함께 이야기하곤 했다. 맏형을 보면 볼수록, 유다는 예수가 참으로 위대한 사람이라고 더욱 확신하게 되었다."
                },
                {
                    "par_ref": "129:1.14",
                    "par_pageref": "1421.4",
                    "par_content": "이 해에 예수는 그의 인간 정신을 더욱 통솔하는 데 크게 발전했고, 깃드는 생각 조절자와 의식하여 접촉하는 새로운 높은 수준에 이르렀다."
                },
                {
                    "par_ref": "129:1.15",
                    "par_pageref": "1421.5",
                    "par_content": "이 해는 안정된 생활을 누리는 마지막 해였다. 두 번 다시, 그는 한 곳이나 한 가지 일에 한 해를 모두 보내지 않았다. 땅에서 순례할 날이 빨리 다가오고 있었다. 맹렬하게 활동하는 기간이 멀지 않았다. 그러나 단순했지만 맹렬히 활동하던 지난날의 생애와 더욱 격심하고 벅찬 대중(大衆) 봉사 기간 사이에, 널리 여행하고 상당히 다양하게 개인적으로 활동하는 몇 해가 이제 사이에 끼려고 한다. 유란시아에서 자신을 수여하는 동안, 인간 이후의 신다운 단계에서, 완전하게 된 신이자 인간으로서 가르치고 전도하는 생애에 들어갈 수 있기 전에, 이 땅의 사람으로서 훈련을 마쳐야 했다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "129:2",
            "section_title": "2. 스물여덟 되던 해 (서기 22년)",
            "pars": [
                {
                    "par_ref": "129:2.1",
                    "par_pageref": "1421.6",
                    "par_content": "서기 22년 3월, 예수는 세베대와 가버나움을 떠났다. 예루살렘으로 가는 경비를 치르려고 그는 돈을 조금 요구했다. 세베대와 일하는 동안에 그는 돈을 조금만 인출해서 달마다 나사렛에 있는 가족에게 보내곤 했다. 한 달은 요셉이 돈을 받으려고 가버나움으로 왔고, 다음 달에는 유다가 가버나움으로 와서 예수에게서 돈을 받아서 나사렛으로 가지고 가곤 했다. 유다의 고기잡이 본부는 가버나움 남쪽에서 몇 킬로미터밖에 되지 않았다."
                },
                {
                    "par_ref": "129:2.2",
                    "par_pageref": "1421.7",
                    "par_content": "세베대의 가족을 떠났을 때, 예수는 유월절 때까지 예루살렘에 남아 있기로 찬성했고, 모두가 그 행사에 참석하기로 약속했다. 그들은 유월절 저녁 식사를 같이 축하하도록 주선까지 하였다. 예수가 떠났을 때 모두, 특히 세베대의 딸들이 슬퍼했다."
                },
                {
                    "par_ref": "129:2.3",
                    "par_pageref": "1421.8",
                    "par_content": "가버나움을 떠나기 전에, 예수는 새로 찾아낸 친구이자 가까운 동료, 요한 세베대와 긴 이야기를 나누었다. “나의 때가 올 때”까지 널리 여행할 것을 생각하고 있다고 요한에게 일러 주고, 받을 돈이 없어질 때까지 달마다 나사렛에 있는 가족에게 얼마큼 돈 보내는 일을 대신 해달라고 부탁했다. 요한은 약속했다. “내 선생이여, 할 일을 보시고, 세상에서 당신의 일을 하소서. 이 일이나 어느 다른 일에도 나는 당신을 위하여 행동하리이다. 내가 내 어머니를 보살피고 형제 자매를 돌보는 것 같이, 당신의 가족을 보살피리이다. 아버지가 쥐고 있는 당신의 기금을 지시한 대로, 필요한 대로 보내리이다. 당신의 돈이 떨어지고 나서, 당신한테서 돈을 더 받지 않으면, 그리고 당신의 어머니가 형편이 어렵다면, 바로 내가 번 돈을 당신의 어머니와 나누리이다. 평안히 길을 가소서. 이 모든 일에 나는 당신을 대신하여 행동하리이다.”"
                },
                {
                    "par_ref": "129:2.4",
                    "par_pageref": "1422.1",
                    "par_content": "따라서, 예수가 예루살렘을 향하여 떠난 뒤에, 요한은 아버지 세베대와 함께 예수가 받을 돈에 대하여 의논했고, 그것이 그렇게 큰 돈인 것에 놀랐다. 예수가 이 문제를 송두리째 그들의 손에 맡겼기 때문에, 이 기금을 부동산에 투자해서, 그 소득을 나사렛 가족을 돕는 데 쓰는 것이 상책일 것이라 의견을 모았다. 저당 잡혀 있고 팔려고 내놓은, 가버나움의 한 작은 집을 세베대가 알고 있었기 때문에, 세베대는 예수의 돈으로 이 집을 사서, 친구를 위하여 집의 권리를 맡아서 가지고 있으라고 요한에게 지시했다. 요한은 아버지가 조언한 대로 했다. 2년 동안 이 집세는 저당금을 무는데 쓰였고, 이것은 예수가 가족이 필요한 대로 쓰라고 요한에게 당장 보낸 어떤 큰 금액과 합쳐서, 이 부채 금액과 거의 맞먹었다. 세베대는 그 차액을 냈다. 그래서 요한은 저당금 잔액을 물 때가 되었을 때 물었고, 이렇게 해서 이 두 칸 방 집에 대하여 완전한 권리를 확보하였다. 이 방법으로 예수는 가버나움에서 한 집의 소유자가 되었지만, 이에 대하여 통지를 받지 않았다."
                },
                {
                    "par_ref": "129:2.5",
                    "par_pageref": "1422.2",
                    "par_content": "나사렛 가족이 예수가 가버나움을 떠났다는 소식을 들었을 때, 그들은 재정에 관하여 요한과 이렇게 주선한 것을 몰랐으니까, 이제 더 예수의 도움이 없이 지내야 할 때가 왔다고 믿었다. 야고보는 예수와 한 계약을 기억했고, 동생들의 도움을 얻어서, 당장에 가족을 돌보는 총 책임을 맡았다."
                },
                {
                    "par_ref": "129:2.6",
                    "par_pageref": "1422.3",
                    "par_content": "그러나 거슬러 올라가서, 예루살렘에 있는 예수를 지켜보자. 그는 거의 두 달 동안 성전의 토론을 듣고 랍비들이 있는 여러 학교를 가끔 찾아보느라고 절반이 넘게 시간을 썼다. 안식일이 되면 그날의 대부분은 베다니에서 보냈다."
                },
                {
                    "par_ref": "129:2.7",
                    "par_pageref": "1422.4",
                    "par_content": "예수는 세베대의 아내 살로메의 편지를 예루살렘으로 가지고 갔는데, 이 편지는 전직(前職) 대사제 안나스에게 그를 “내 아들과 같은 사람”이라고 소개했다. 안나스는 함께 많은 시간을 보냈고, 그를 친히 데리고 예루살렘의 종교 선생들이 있는 여러 학원을 방문하였다. 예수는 이 학교들을 샅샅이 들여다보고 그들이 가르치는 방법을 조심스럽게 관찰했지만, 대중 앞에서 한 마디도 묻지 않았다. 안나스는 예수를 위대한 사람으로 여기기는 했어도, 어떻게 조언할까 어리둥절해하였다. 그는 학생으로서 예루살렘의 어느 학교라도 들어가라 제안하는 것이 어리석음을 깨달았다. 그러나 예수가 이 학교들에서 훈련받은 적이 없었으니까, 결코 예수가 정규 선생의 지위를 받지 못할 것을 잘 알았다."
                },
                {
                    "par_ref": "129:2.8",
                    "par_pageref": "1422.5",
                    "par_content": "곧 유월절이 가까이 다가왔고, 온 사방에서 군중과 함께, 가버나움으로부터 세베대와 그 가족이 모두 예루살렘에 도착했다. 그들은 모두 안나스의 너른 집에 멈추었고, 거기서 하나의 행복한 가족으로서 유월절을 축하하였다."
                },
                {
                    "par_ref": "129:2.9",
                    "par_pageref": "1422.6",
                    "par_content": "이 유월절 주간이 끝나기 전에, 겉보기에는 우연하게, 예수는 부유한 어느 여행자와 그 아들, 열일곱 살쯤 된 젊은이를 만났다. 이 여행자들은 인도에서 왔다. 로마와 지중해의 여러 다른 도시로 가는 길이었기 때문에, 그들은 유월절에 예루살렘에 도착하도록 주선하였다. 그들은 그 두 사람에게 통역하는 사람으로서, 그리고 아들에게 가정 교사로서 일할 수 있는 사람을 찾기를 희망했다. 그 아버지는 예수에게 함께 여행하자고 고집하였다. 예수는 자신의 가족에 대해서 이야기했다. 또 거의 2년 동안 떠나 있는 것이 도저히 공평하지 않고, 그동안에 가족이 빈궁하게 될지 모른다고 말했다. 그러자 동양에서 온 이 여행자는, 예수에게 1년 동안의 임금을 선불하겠다, 그러면 가족을 빈곤하지 않게 보호하기 위하여 예수가 그러한 기금을 친구들에게 맡길 수 있다고 제안해 왔다. 예수는 그 여행을 하기로 찬성했다."
                },
                {
                    "par_ref": "129:2.10",
                    "par_pageref": "1423.1",
                    "par_content": "예수는 이 큰 돈을 세베대의 아들 요한에게 넘겼다. 너희는 요한이 가버나움 재산의 저당금을 청산하는 데 이 돈을 어떻게 사용했는가 이야기를 들었다. 이 지중해 여행에 관하여 예수는 세베대에게 완전히 속을 털어놓았지만, 아무에게도, 자신의 피와 살을 나눈 가족에게도 말하지 말라고 세베대에게 부탁했다. 세베대는 거의 2년에 걸치는 이 긴 세월 동안 예수가 어디 있는지 안다고 결코 밝히지 않았다. 이 여행에서 예수가 돌아오기 전에, 나사렛 가족은 그가 죽은 것으로 거의 포기하다시피 하였다. 몇 번의 경우에 세베대가 아들 요한과 함께 나사렛까지 갔고 그들을 안심시킨 그의 말이 겨우 마리아의 가슴 속에서 계속 희망이 살아 있게 하였다."
                },
                {
                    "par_ref": "129:2.11",
                    "par_pageref": "1423.2",
                    "par_content": "이 기간에 나사렛 가족은 무척 잘 어울렸다. 유다는 자기의 몫을 상당히 늘였고, 결혼할 때까지 이 여분의 몫을 계속 냈다. 거의 도움이 필요 없었는데도 예수가 지시한대로, 달마다 마리아와 룻에게 선물을 가지고 가는 것이 요한 세베대의 버릇이었다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "129:3",
            "section_title": "3. 스물아홉 되던 해 (서기 23년)",
            "pars": [
                {
                    "par_ref": "129:3.1",
                    "par_pageref": "1423.3",
                    "par_content": "예수가 스물아홉 되던 해 전부가 지중해 세계의 여행을 마치는 데 쓰였다. 이 체험담을 밝히도록 우리가 허락을 받은 한도까지, 일어난 주요 사건들은 이 글을 바로 뒤잇는 이야기들의 주제가 된다."
                },
                {
                    "par_ref": "129:3.2",
                    "par_pageref": "1423.4",
                    "par_content": "로마 세계를 둘러보는 이번 여행 동안 내내, 여러 가지 이유로 예수는 |다마스커스 ||서기관|으로 알려졌다. 하지만 돌아오는 여행 길에 고린도와 다른 여러 정박지에서 그는 |유대||인 가정 교사|로 알려졌다."
                },
                {
                    "par_ref": "129:3.3",
                    "par_pageref": "1423.5",
                    "par_content": "이때는 예수의 일생에서 파란 많은 기간이었다. 이번 여행에 그는 동포 인간과 많이 접촉했으나 이 체험은 가족 누구에게도, 사도들 중 아무에게도 결코 밝히지 않은 일생의 한 단계였다. 이렇게 널리 여행했다는 것을 아무도 (벳세다의 세베대를 제외하고) 알지 못한 채, 예수는 육체를 입고 일생을 살다가 이 세상을 떠났다. 친구들 가운데 더러는 그가 다마스커스로 돌아갔다고, 더러는 그가 인도로 갔다고 생각했다. 가족은 그가 알렉산드리아에 있었다고 믿고 싶어했다. 그가 부(副)하잔이 될 목적으로 거기에 가도록 한 번 초대받은 적이 있음을 알았기 때문이다."
                },
                {
                    "par_ref": "129:3.4",
                    "par_pageref": "1423.6",
                    "par_content": "팔레스타인으로 돌아왔을 때, 예수는 그가 예루살렘에서 알렉산드리아로 갔다고 믿는 가족의 의견을 조금도 바꾸려 하지 않았다. 팔레스타인에서 자리를 비운 동안 내내, 그 학문과 문화의 도시에서 지냈다고 가족이 계속 믿도록 버려두었다. 오로지 벳세다의 조선공 세베대만 이 문제에 관하여 사실을 알았지만, 세베대는 아무에게도 이를 밝히지 않았다."
                },
                {
                    "par_ref": "129:3.5",
                    "par_pageref": "1423.7",
                    "par_content": "유란시아에서 예수의 일생에 무슨 의미가 있는가 해독하려고 온갖 노력을 기울일 때, 너희는 미가엘이 어떤 동기로 자신을 수여했는가 염두에 두어야 한다. 이상하게 보이는 여러 행적의 의미를 이해하려면, 너희 세계에서 그가 머무른 그 목적을 헤아려야 한다. 그는 지나치게 흥미를 자아내고 사람들의 눈을 끄는 개인 생애를 살지 않으려고 한결같이 조심했다. 그는 특별하거나 압도적인 방법으로 동포 인간에게 호소하기를 전혀 바라지 않았다. 그는 하늘에 계신 아버지를 동료 필사자에게 드러내는 일에 전념하였고, 동시에 바로 그 파라다이스 아버지의 뜻에 계속 복종하면서, 땅에서 필사 생애를 사는 숭고한 일에 헌신하였다."
                },
                {
                    "par_ref": "129:3.6",
                    "par_pageref": "1424.1",
                    "par_content": "또한 이 신의 수여를 연구하는 모든 필사 학자가, |유란시아||에서| 육신을 입고 이 일생을 살았지만 예수가 자신의 우주 |전체를 위하여| 살았음을 기억한다면 땅에서 사신 그의 일생을 이해하는 데 반드시 유익할 것이다. 온 네바돈 우주에 두루, 사람이 사는 모든 개별 세계에, 필사 성질의 육체를 입고서 사신 일생과 관련되어 무언가 특별하고 영감을 불러일으키는 것이 있었다. 유란시아에서 머무르면서 파란 많았던 시절 이후로, 사람이 살 수 있게 된 모든 세계에도 또한 그렇다. 마찬가지로, 이 지역 우주의 모든 미래 역사에서 의지(意志)를 가진 인간이 살게 될지 모르는 어느 세계에도 이것이 똑같이 참말이다."
                },
                {
                    "par_ref": "129:3.7",
                    "par_pageref": "1424.2",
                    "par_content": "사람의 아들은 이번에 로마 세계를 여행하는 동안, 그 체험을 통해서, 그 시대와 세대에 세상에서 살았던 다채로운 민족들과 교육적인 접촉을 가지고 훈련하는 일을 실지로 마쳤다. 나사렛으로 돌아올 때가 되자, 그는 이 여행 훈련의 매체를 통해서, 유란시아에서 사람이 어떻게 살고 생계를 이어가는가 거의 배웠다."
                },
                {
                    "par_ref": "129:3.8",
                    "par_pageref": "1424.3",
                    "par_content": "지중해 분지 주위에서 여행하는 참 목적은 |사람을 알려는| 것이었다. 그는 이 여행에서 수백 명의 인간에게 무척 가까이 다가갔다. 부자와 가난한 자, 지위가 높은 자와 낮은 자, 흑인과 백인, 교육받은 자와 받지 못한 자, 교양 있는 자와 없는 자, 동물 같은 자와 영적인 자, 종교적인 자와 비종교적인 자, 도덕이 있는 자와 부도덕한 자, 이렇게 온갖 종류의 사람들을 만나고 사랑했다."
                },
                {
                    "par_ref": "129:3.9",
                    "par_pageref": "1424.4",
                    "par_content": "이 지중해 여행에서, 예수는 물질에 기초를 둔 필사 지성을 통솔하는 자신의 인간적 과제를 수행하는 데 크게 진전을 보았고, 그에게 깃들어 있는 조절자는 바로 이 인간적 지능을 진보시키고 영적 수준에 이르게 하는 데 크게 나아졌다. 이 여행이 끝날 때가 되자 예수는 자신이 하나님의 아들, 우주의 아버지의 창조 아들이라는 것을 실질적으로―인간으로서 아주 확실히―알았다. 조절자는 그가 일찍이 이 네바돈 지역 우주를 조직하고 관리하러 오기 전에 신성한 아버지와 관련하여 파라다이스에서 가졌던 체험의 기억, 그림자 같은 기억을 점점 더 사람의 아들의 머리 속에 불러일으킬 수 있었다. 그 조절자는 영원에 가까운 과거의 여러 시기에, 예전에 신다운 존재였던 필요한 그 기억을 조금씩, 예수의 인간 의식(意識)으로 떠올렸다. 사람 이전의 체험 중에서 조절자가 가져와야 할 마지막 사건은 유란시아 육신화를 개시하려고 자신의 의식(意識)을 내놓기 바로 전에 작별하면서 구원자별의 이마누엘과 가졌던 회의였다. 사람 이전의 존재에 대한 이 마지막 기억의 그림은, 요단강에서 요한에게 세례받던 바로 그날, 예수의 의식 속에서 뚜렷해졌다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "129:4",
            "section_title": "4. 사람인 예수",
            "pars": [
                {
                    "par_ref": "129:4.1",
                    "par_pageref": "1424.5",
                    "par_content": "구경하는 지역 우주의 하늘 지성 존재들에게는, 적어도 전 생애에서 십자가에 못박히고 사람의 죽음을 겪은 사건 바로 전까지, 이 지중해 여행이 예수가 땅에서 겪은 온갖 체험 중에서 가장 마음을 빼앗는 것이었다. 이때는 곧 뒤잇는 대중 봉사 시기와 대조해서, |개인으로서 봉사하는| 황홀한 기간이었다. 이 독특한 사건이 더군다나 흥미를 끌었던 것은 이때 그가 아직도 나사렛의 목수요, 가버나움의 조선 기술자요, 다마스커스의 서기관이었기 때문이다. 그는 아직도 사람의 아들이었다. 그는 아직까지 자신의 인간 정신을 완벽하게 통솔하지 못했다. 조절자는 예수의 필사 신분을 완전히 지휘하고 그와 보조를 맞추지 못했다. 아직도 그는 사람들 가운데 있는 사람이었다."
                },
                {
                    "par_ref": "129:4.2",
                    "par_pageref": "1425.1",
                    "par_content": "사람의 아들이 겪은 순전히 인간다운 종교적 체험―즉 개인의 영적 성장―은 스물 아홉 되던 이 해에, 거의 절정에 이르렀다. 영적으로 발전하는 이 체험은 생각 조절자가 도착한 순간부터, 사람의 물질 지성과 영(靈)이 부여한 지성 사이에 인간으로서 자연스럽고 정상인 관계가 완성되고 확인되는 날까지, 한결같이 차츰차츰 자란 것이었다―이 두 지성을 하나로 만드는 현상은 이 땅에서 육신화한 필사자로서 요단강에서 세례받은 날, 사람의 아들이 완벽하게 최종으로 마친 체험이었다."
                },
                {
                    "par_ref": "129:4.3",
                    "par_pageref": "1425.2",
                    "par_content": "하늘에 계신 아버지와 정식으로 교통하는 시간이 많이 없었던 듯 보였지만, 이 여러 해 동안 내내, 그는 영으로 깃들어 계시는 파라다이스 아버지와 몸소 친교하는 더욱 효과 있는 방법을 통달하였다. 그는 육체를 입고서 진정한 인생, 충만한 인생, 그리고 참으로 정상이고 자연스럽고 평범한 인생을 살았다. 시공의 물질 세계에서 인간들이 사는 실제의 인생살이 전부와 본질에 해당하는 것을 그는 피부로 겪어서 안다."
                },
                {
                    "par_ref": "129:4.4",
                    "par_pageref": "1425.3",
                    "par_content": "사람의 아들은 숭고한 기쁨으로부터 깊은 슬픔에 이르기까지, 폭 넓은 인간의 감정을 맛보았다. 그는 기쁨이 넘치는 아이였고, 보기 드물게 좋은 유머가 있는 존재였다. 마찬가지로 “슬픔을 겪은 사람이요 비애를 알았다.” 영적 의미에서, 밑바닥부터 꼭대기까지, 처음부터 끝까지, 필사자의 일생을 거쳤다. 물질적 관점에서 볼 때, 인간의 존재에서 사회의 두 극단을 거치는 인생을 피한 듯 보일지 모르지만, 그는 인류의 온전한 체험 전부에 지적으로 온통 익숙하게 되었다."
                },
                {
                    "par_ref": "129:4.5",
                    "par_pageref": "1425.4",
                    "par_content": "예수는 날 때부터 죽을 때까지, 여러 영역에서 진화하고 승천하는 필사자의 생각과 느낌, 욕구와 충동을 알고 있다. 신체적ㆍ지적ㆍ영적 자아의 시초로부터 유아기ㆍ아동기ㆍ소년기ㆍ성년기까지―인간의 죽음을 체험하기까지―인생을 살았다. 지적ㆍ영적 진보가 있는 기간, 사람이 보통 겪는 익숙한 기간들을 거쳤을 뿐 아니라, 유란시아 필사자 가운데 거의 아무도 도달해보지 못한 국면, 인간과 조절자가 조화를 이루는 상급의 진보된 국면도 |또한| 충분히 겪었다. 이렇게 해서, 그는 너희 세상에서 사는 것과 같을 뿐 아니라, 시공의 모든 다른 진화 세계에서, 아니 빛과 생명 속에 안정된 모든 세계 중 최고로 진보한 세계에서 사는 것과 같이, 필사 인간의 생활을 충만히 체험했다."
                },
                {
                    "par_ref": "129:4.6",
                    "par_pageref": "1425.5",
                    "par_content": "동료 필사자, 즉 땅에서 우연히 같은 시대에 살던 사람들은 필사 육체의 모습을 입고 살았던 이 완전한 인생을 조건 없이 보편적으로 좋게 받아들이지는 않았을지 모른다. 그래도 육체를 입고 유란시아에서 나사렛 예수가 산 일생은, 바로 그 사람의 일생 동안, 필사 인간에게 영원한 하나님을 충분히 계시했을 뿐 아니라, 동시에 무한한 창조자가 흡족해하기까지 완전하게 된 인격을 제시한 것이라고 우주의 아버지로부터 완벽하고 조건 없는 승인을 받았다."
                },
                {
                    "par_ref": "129:4.7",
                    "par_pageref": "1425.6",
                    "par_content": "바로 이것이 그의 참된 최고의 목표였다. 그가 살던 시대나 다른 시대에, 어느 아이나 어른, 어느 남자나 여자에게 완전하고 자세한 본보기로 유란시아에 살려고 내려오지 않았다. 충만하고 풍부하고 아름답고 고귀한 그의 일생에서 더할 나위 없는 모범이 되고 신성하게 영감을 주는 많은 것을 참으로, 실로, 우리 모두가 발견할지 모른다. 그러나 이것은 그가 참된 일생, 진정하게 인간다운 일생을 살았기 때문이다. 예수는 모든 다른 인간이 모방할 본보기를 보여주려고 땅에서 일생을 살지 않았다. 그는 자비를 베풀어 육체를 입고 이 인생을 살았고, 너희 모두가 땅에서 똑같이 자비를 베풀며 인생을 살 수 있다. 그 시절에 |그가 당면한 그대로| 필사 생애를 산 것 같이, 그는 그렇게 함으로 이 시대에, 또 |우리가 처한 대로| 일생을 살도록 우리 모두를 위하여 모범이 되었다. 너희는 예수의 일생을 살려는 꿈을 가져서는 안 되지만, 그가 일생을 살았을 때 쓴 것과 같은 방법으로 |너희의 일생을 살려고| 결심할 수 있다. 예수는 이 지역 우주의 모든 세상에서 온 세월을 통하여, 모든 필사자에게 엄밀하고 자세한 본보기가 아닐지 모른다. 그러나 초기에 올라가는 여러 세계로부터, 온 우주를 거쳐서, 계속하여 하보나를 통하고 파라다이스에 이르기까지, 그는 모든 파라다이스 순례자에게 언제까지나 영감을 주는 사람이요 안내자이다. 예수는 사람으로부터 하나님께 이르기까지, 부분적인 것으로부터 완전한 것으로, 땅에 있는 것으로부터 하늘에 있는 것으로, 시간 세계에서 영원까지 이르는 |새로운 길, 생명의 길|이다."
                },
                {
                    "par_ref": "129:4.8",
                    "par_pageref": "1426.1",
                    "par_content": "스물아홉 살 되던 해가 저물 때까지, 나사렛 예수는 육체를 입고 머무르는 자로서 필사자에게 요구되는 인생살이를 거의 마쳤다. 그는 사람에게 완전한 하나님을 명백히 보여주기 위하여 땅에 오셨다. 이제 그는 거의 완전한 사람이 되어 하나님에게 명백하게 나타날 기회를 기다리고 있다. 그리고 서른 살이 되기 전에 이 모두를 이루었다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 129 편. 예수의 어른 시절 후기"
}