{
    "paper_index": 156,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "156:0",
            "pars": [
                {
                    "par_ref": "156:0.1",
                    "par_pageref": "1734.1",
                    "par_content": "6월 10일 금요일 오후에, 예수와 동료들은 시돈의 근방에 다다랐고, 거기서 어느 부유한 여인의 집에서 멈추었는데, 그 여자는 예수의 인기가 절정에 있던 시절에, 벳세다 병원에서 환자였던 적이 있었다. 전도사와 사도들은 바로 근처에, 그 여자의 친구들 집에 투숙했고, 그들은 이 신선한 환경 속에서 안식일 동안 쉬었다. 북쪽으로 해안가 도시들을 방문하려고 준비하기 전에, 시돈과 근처에서 거의 2주 반을 지냈다."
                },
                {
                    "par_ref": "156:0.2",
                    "par_pageref": "1734.2",
                    "par_content": "이 6월의 안식일은 대단히 조용한 날이었다. 전도사와 사도들은 시돈으로 가는 길에 들은 강론, 종교에 대한 주의 강론에 관하여 명상하느라고 아주 몰두해 있었다. 모두 예수가 일러준 것을 얼마큼 알아들을 수 있었지만 아무도 그 가르침의 의미를 완전히 깨닫지 못했다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "156:1",
            "section_title": "1. 시리아 여인",
            "pars": [
                {
                    "par_ref": "156:1.1",
                    "par_pageref": "1734.3",
                    "par_content": "주가 묵고 있던, 카루스카의 집 근처에, 한 시리아 여인이 살았는데, 예수가 큰 치유자요 선생이라는 소문을 많이 들었고, 이 안식일 오후에 어린 딸을 데리고 건너왔다. 열두 살쯤 된 이 아이는 발작과 기타 비참한 증세의 특징이 있는, 심한 신경 질환으로 앓고 있었다."
                },
                {
                    "par_ref": "156:1.2",
                    "par_pageref": "1734.4",
                    "par_content": "예수는 쉬고 싶다고 설명하면서, 동료들에게 그가 카루스카의 집에 있다는 것을 아무에게도 이르지 말라고 타일렀다. 그들은 주의 명령에 복종했지만, 카루스카의 종은 이 시리아 여인 노라나의 집으로 건너가서, 예수가 자기 여주인의 집에 묵고 있다고 알려주었고, 안달하는 이 어머니가 병든 딸을 데려와서 치료받으라고 재촉했다. 말할 것도 없이 이 어머니는 딸이 악마, 더러운 귀신에 들렸다고 믿었다."
                },
                {
                    "par_ref": "156:1.3",
                    "par_pageref": "1734.5",
                    "par_content": "노라나가 딸과 도착했을 때, 알패오 쌍둥이는 어느 통역을 통해서 주가 쉬고 있으며 방해할 수 없다고 설명했다. 그러자 노라나는 주가 휴식을 마칠 때까지 아이와 함께 바로 거기서 남아 있겠다고 대답했다. 베드로도 알아듣도록 설명하고 집으로 가라고 설복하려고 애썼다. 많이 가르치고 병 고친 것 때문에 예수가 지쳤다, 한동안 조용히 있고 쉬려고 페니키아로 왔다고 설명했다. 그러나 쓸데없었다. 노라나는 떠나려 하지 않았다. 베드로의 간청에 그 여자는 이렇게 대답할 뿐이었다: “당신의 주를 만날 때까지 떠나지 않겠소이다. 그가 내 아이에게서 악귀를 내쫓을 수 있음을 알고 치유자가 내 딸을 보기까지 가지 않겠소이다.”"
                },
                {
                    "par_ref": "156:1.4",
                    "par_pageref": "1734.6",
                    "par_content": "다음에 토마스가 그 여자를 보내려고 애썼지만 실패를 겪었을 뿐이다. 토마스에게 그 여자는 말했다: “내 아이를 괴롭히는 이 악귀를 당신의 주가 내쫓을 수 있다고 믿나이다. 그가 갈릴리에서 위대한 일을 하셨다고 소문을 들어 왔고, 나는 그를 믿나이다. 제자인 당신들한테 무슨 일이 생겼기에, 당신 선생의 도움을 얻으려고 오는 자들을 당신들이 돌려보내려 하나이까?” 그 여자가 이렇게 말하고 나자 토마스는 물러났다."
                },
                {
                    "par_ref": "156:1.5",
                    "par_pageref": "1735.1",
                    "par_content": "그리고 나서 노라나를 타이르려고 열심당원 시몬이 앞으로 나섰다. “여자여, 너는 그리스 말을 하는 이방인이라. 은혜 받은 집의 아이들에게 주려고 생각한 빵을 가져다 주가 개들에게 던지기를 기대하는 것은 옳지 않으니라.” 그러나 시몬의 공격에 노라나는 기분 상하려 하지 않았다. 이렇게 대답할 뿐이었다: “예 선생이여, 당신의 말씀을 알아듣나이다. 유대인의 눈에 나는 개밖에 안 되어도 당신의 주에 관해서 말하면, 나는 믿는 개이나이다. 그가 내 딸을 보도록 하겠다고 작정했사오니, 내 딸을 보시기만 하면 딸을 고치리라 내가 믿음이니이다. 당신조차도, 선한 사람이여, 아이들의 식탁에서 어쩌다 떨어지는 부스러기를 얻는 특권을 개한테서 감히 빼앗으려 하지 않으리이다.”"
                },
                {
                    "par_ref": "156:1.6",
                    "par_pageref": "1735.2",
                    "par_content": "바로 이때 그 어린 여자아이는 모두 앞에서 사나운 경련을 일으켰고, 그 어머니는 외쳤다: “저런, 여러분은 내 아이가 악귀에 들린 것을 볼 수 있나이다. 우리의 필요가 여러분에게 감명을 주지 않으면 당신들의 주께는 호소하리이다. 그는 모든 사람을 사랑하고, 이방인조차도 믿을 때는 감히 고친다는 말을 내가 들어왔나이다. 당신들은 그의 제자가 될 자격이 없나이다. 내 아이가 고침을 받을 때까지 가지 않겠나이다.”"
                },
                {
                    "par_ref": "156:1.7",
                    "par_pageref": "1735.3",
                    "par_content": "열린 창문을 통해서 이 대화를 모두 들은 예수는 그들이 깜짝 놀라도록 이제 바깥으로 나와서 말했다: “아 여자여, 네 믿음이 크니라. 너무 큰즉 네가 바라는 것을 주지 않을 수 없도다. 평안히 네 길을 가라. 너의 딸은 이미 온전하게 되었느니라.” 이 어린 여자아이는 그 시각부터 나았다. 노라나와 아이가 떠나자, 예수는 이 일을 아무에게도 말하지 말라고 부탁했다. 동료들은 이 요청을 따랐지만, 그 어머니와 아이는 온 시골에 두루, 또 시돈에서도, 어린 여자아이가 병이 나은 사실을 그치지 않고 외쳤다. 너무 지나쳐서 예수는 며칠 안에 숙소를 바꾸는 것이 상책임을 깨달았다."
                },
                {
                    "par_ref": "156:1.8",
                    "par_pageref": "1735.4",
                    "par_content": "이튿날 사도들을 가르칠 때, 예수가 시리아 여인의 딸을 치유한 것을 논평하면서 말했다: “그리고 이제까지 계속 그래 왔느니라. 이방인들이 하늘나라 복음의 가르침에 담긴 유익한 믿음을 어떻게 쓸 수 있는가 너희 스스로 보느니라. 진실로 진실로 내가 이르노니, 아브라함의 자손이 아버지의 나라에 들어가기에 충분한 믿음을 보일 생각이 없으면 이방인이 그 나라를 차지할지니라.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "156:2",
            "section_title": "2. 시돈에서 가르치다",
            "pars": [
                {
                    "par_ref": "156:2.1",
                    "par_pageref": "1735.5",
                    "par_content": "시돈으로 들어가면서, 예수와 동료들은 다리를 건너갔다. 그들 중 여럿이 처음 본 다리였다. 이 다리 위를 걸으면서, 예수는 다른 말씀 중에 이렇게 말했다: “이 세상은 오직 다리이라. 너희는 다리를 지나가도 좋지만 그 위에 거처를 지을 생각을 해서는 안 되느니라.”"
                },
                {
                    "par_ref": "156:2.2",
                    "par_pageref": "1735.6",
                    "par_content": "스물네 사람이 시돈에서 수고를 시작하자, 예수는 도시의 바로 북쪽에 있는 어느 집, 주스타와 그 어머니 버니스의 집에 묵으려고 갔다. 아침마다 주스타의 집에서 예수는 스물네 사람을 가르쳤고, 그들은 오후와 저녁에 시돈에서 가르치고 전도하러 바깥으로 나갔다."
                },
                {
                    "par_ref": "156:2.3",
                    "par_pageref": "1735.7",
                    "par_content": "사도와 전도사들은 전하는 말씀을 시돈의 이방인이 받아들이는 태도에 크게 기운을 얻었다. 짧게 머무르는 동안, 많은 사람이 하늘나라에 더해졌다. 페니키아에서 보낸 약 6주 동안의 이 기간은 사람들을 설득하는 일에 대단히 수확이 많았지만, 후일에 복음서를 쓴 유대인 저자들은, 바로 예수의 민족 가운데 그렇게 큰 무리가 적대하는 대열에 선 바로 그때, 이 이방인들이 그의 가르침을 이렇게 따듯하게 받아들였다는 기록을 가볍게 지나치는 버릇이 있었다."
                },
                {
                    "par_ref": "156:2.4",
                    "par_pageref": "1736.1",
                    "par_content": "여러 면에서 이 이방인 신자들은 유대인보다 예수의 가르침을 더 잘 알아들었다. 그리스어를 하는 많은 이 시리아ㆍ페니키아인들은 예수가 하나님 같을 뿐 아니라 또한 하나님이 예수 같음을 알게 되었다. 이른바 이 이교도(異敎徒)는 이 세상과 전체 우주의 법칙이 한결같다는 주의 가르침을 잘 알아들었다. 하나님은 사람이나 민족이나 나라를 차별하는 분이 아니다, 우주의 아버지는 조금도 편애하지 않는다, 우주는 전적으로 항상 법을 지키고 어김없이 믿을 만하다는 가르침을 깨달았다. 이 이방인들은 예수를 두려워하지 않았고 전하는 말씀을 감히 받아들였다. 오랜 세월을 통해서 계속, 사람들은 예수를 이해할 수 없었던 것이 아니라, 이해하기를 두려워하고 있었다."
                },
                {
                    "par_ref": "156:2.5",
                    "par_pageref": "1736.2",
                    "par_content": "예수는 적과 대결할 용기가 모자라서 갈릴리에서 달아나지 않았다는 것을 스물네 사람에게 분명히 설명했다. 그가 기존의 종교와 드러내놓고 충돌할 준비가 아직 되어 있지 않다, 순교자가 되려고 애쓰지 않는다는 것을 그들은 이해했다. 주스타의 집에 있었던 이 회의 중 하나에서 주는 제자들에게 처음으로 말했다. “하늘과 땅이 사라질지라도, 내 진리의 말은 사라지지 아니할지니라.”"
                },
                {
                    "par_ref": "156:2.6",
                    "par_pageref": "1736.3",
                    "par_content": "시돈에서 머무르는 동안 예수의 가르침의 주제는 영적 진보였다. 그들이 가만히 서 있을 수 없다, 의로운 가운데 전진하든지, 죄와 악의 길로 후퇴하든지 해야 한다고 말했다. “지난날에 있었던 것들을 잊어버리고, 한편 너희는 하늘나라의 더 큰 현실을 붙잡기 위하여 앞으로 나가라”고 훈계했다. 복음을 배우는 어린아이 시절에 만족하지 말고, 영과 교통이 있는 가운데, 그리고 신자들과 친교하는 가운데, 신의 아들이 되는 어른 높이에 도달하기까지 애쓰라고 타일렀다."
                },
                {
                    "par_ref": "156:2.7",
                    "par_pageref": "1736.4",
                    "par_content": "예수는 말했다: “내 제자들은 악한 일을 그칠 뿐 아니라, 좋은 일 하기를 배워야 하느니라. 의식해서 저지르는 모든 죄로부터 깨끗하게 될 뿐 아니라, 죄를 지었다는 느낌조차 마음에 품지 말아야 하느니라. 죄를 고백하면 그 죄가 용서되나니, 그런즉 너희는 죄짓지 않는 양심을 지켜야 하느니라.”"
                },
                {
                    "par_ref": "156:2.8",
                    "par_pageref": "1736.5",
                    "par_content": "예수는 이 이방인들이 나타낸 날카로운 유머 감각을 크게 기뻐했다. 시리아 여인 노라나의 크고 집요한 믿음 뿐 아니라 그 여자가 드러낸 유머 감각이 주의 마음을 움직이고 그의 자비에 호소했다. 그의 민족―유대인―이 유머가 아주 모자라서 주는 크게 서운해 하였다. 한때 토마스에게 말했다: “내 민족은 자신들을 너무 심각하게 생각하고 유머를 거의 알아듣지 못하느니라. 바리새인의 짐스러운 종교는 유머 감각을 가진 민족 사이에서 생길 수 없었느니라. 저희는 또한 일관성이 모자라니, 하루살이는 걸러내고 낙타는 삼키는도다.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "156:3",
            "section_title": "3. 해안을 거슬러 올라가는 여행",
            "pars": [
                {
                    "par_ref": "156:3.1",
                    "par_pageref": "1736.6",
                    "par_content": "6월 28일 화요일에 주와 동료들은 시돈을 떠나서 포르피리온과 헬두아까지 해안을 거슬러 올라갔다. 이방인들은 그들을 후하게 접대하였고, 가르치고 전도하는 이 주간에 많은 사람이 하늘나라에 더해졌다. 사도들은 포르피리온에서 전도하고 전도사들은 헬두아에서 가르쳤다. 스물네 사람이 이렇게 일에 분주한 동안, 예수는 사나흘 동안 그들을 떠나서 해안 도시 베이룻을 방문했는데, 거기서 말락이라는 이름을 가진 시리아인과 이야기했으며, 그는 믿는 사람이었고 지난해에 벳세다에 있었다."
                },
                {
                    "par_ref": "156:3.2",
                    "par_pageref": "1737.1",
                    "par_content": "7월 6일 수요일에 그들 모두 시돈으로 돌아왔고 일요일 아침까지 주스타의 집에서 머물렀으며, 이때 티레를 향하여 떠나, 사렙타의 길로 해안을 따라서 남으로 내려갔고, 7월 11일 월요일에 티레에 도착했다. 이때가 되자 사도와 전도사들은 이른바 이 이방인(異邦人) 사이에서 일하는 데 익숙해지고 있었다. 이들은 실제로, 더 거슬러 올라가 셈족 기원을 가졌던 초기 가나안 부족들로부터 주로 내려온 사람들이었다. 이 민족들은 모두 그리스어를 썼다. 이 이방인들이 복음을 열심히 듣는 것을 지켜보고, 다수가 쉽게 믿음을 주목한 것은 사도와 전도사들에게 크게 놀라운 일이었다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "156:4",
            "section_title": "4. 티레에서",
            "pars": [
                {
                    "par_ref": "156:4.1",
                    "par_pageref": "1737.2",
                    "par_content": "7월 11일부터 7월 24일까지 그들은 티레에서 가르쳤다. 사도들은 각자 전도사 한 명을 데리고 갔고, 이렇게 둘씩 티레의 온 구석과 그 주위에서 가르치고 전도했다. 이 바쁜 항구 도시에서 여러 나라 말을 쓰는 주민은 말씀을 기쁘게 들었고, 많은 사람이 세례를 받고 공개적으로 하늘나라의 친교에 들어갔다. 예수는 요셉이라는 유대인 집에서 본부를 유지했다. 이 신자는 티레에서 남쪽에 5, 6킬로미터 떨어진 곳에 살고 있었다. 거기는 다윗과 솔로몬의 시절에, 도시 국가 티레의 임금이었던 히람의 무덤에서 그리 멀지 않았다."
                },
                {
                    "par_ref": "156:4.2",
                    "par_pageref": "1737.3",
                    "par_content": "이 2주 동안, 날마다 사도와 전도사들은 조그만 모임을 열기 위하여 알렉산더의 방파제의 길을 거쳐 티레로 들어갔고, 밤마다 대부분은 도시의 남쪽, 요셉의 집에 있는 야영지로 돌아오곤 했다. 날마다 신자들이 예수가 쉬는 곳에서 그와 이야기를 나누려고 도시에서 나왔다. 주는 겨우 한 번 티레에서 7월 20일 오후에 말씀했다. 그때 온 인류를 향한 아버지의 사랑에 관하여, 또 모든 종족의 사람들에게 아버지를 드러내는 아들의 사명에 관하여 신자들에게 가르쳤다. 이 이방인들 사이에서 하늘나라 복음에 너무 관심이 많아서, 멜카트 성전의 문이 그에게 개방되었다. 이 고대의 성전이 있던 바로 그 자리에 기독교 교회 하나가 후일에 세워졌음을 기록하는 것이 흥미 있다."
                },
                {
                    "par_ref": "156:4.3",
                    "par_pageref": "1737.4",
                    "par_content": "티레의 자주 물감 제조업의 많은 유지(有志)가 하늘나라를 믿었다. 자주는 티레와 시돈을 세계에서 유명하게 만들고 그들의 세계적 상업과 그에 따른 부강(富强)에 아주 크게 이바지한 물감이었다. 그 뒤에 얼마 안 있어, 이 물감의 근원이었던 바다 동물의 공급이 줄어들기 시작했을 때, 물감 만드는 이 사람들은 이 조개의 새로운 서식처를 찾아서 떠났다. 이처럼 땅 끝까지 옮겨 다니면서, 하나님은 아버지요 사람은 형제라는 소식을―하늘나라의 복음을―가지고 갔다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "156:5",
            "section_title": "5. 티레에서 예수가 가르침",
            "pars": [
                {
                    "par_ref": "156:5.1",
                    "par_pageref": "1737.5",
                    "par_content": "이 수요일 오후에 연설하는 과정에서, 예수는 따르는 사람들에게 처음으로 백합 이야기를 했다. 백합은 밑에 있는 검은 흙 속에 썩은 물질과 거름 속에 뿌리를 내리지만, 순수하고 눈 같이 흰 꽃 송이를 햇빛 속에 높이 드러낸다. 그는 말했다: “마찬가지로, 필사자는 인간 성품의 동물같은 토양 속에 기원의 뿌리와 존재가 있지만, 믿음으로 영적 성품을 위로, 하늘 진리가 담긴 햇빛 속으로 올리고, 실제로 영의 고귀한 열매를 맺을 수 있느니라.”"
                },
                {
                    "par_ref": "156:5.2",
                    "par_pageref": "1738.1",
                    "par_content": "바로 이 설교를 하는 동안, 예수는 자기 직업―목수일―과 상관 있는 처음이자 마지막 비유를 썼다. “영적 자질을 가진 고귀한 인격의 성장을 위하여 기초를 튼튼히 세우라”고 훈계하는 과정에서 말했다: “영의 열매를 맺기 위하여, 너희는 영에게서 태어나야 하느니라. 친구들 사이에 영으로 채워진 인생을 살고자 하면, 영에게 가르침을 받고 영의 인도를 받아야 하느니라. 그러나 어리석은 목수의 잘못을 저지르지 말라. 벌레 먹고 안으로 썩고 있는 재목을 반듯하게 만들고, 재고, 반들반들하게 손질하느라고 귀중한 시간을 허비하고 나서, 튼튼하지 않은 들보에 이처럼 모든 수고를 퍼붓고 나서, 그 나무를 세월과 폭풍우의 공격을 견디기 위하여 지을 건물의 기초로 쓰기에 적당하지 않다고 퇴짜놓아야 하느니라. 사람마다 인격의 지적ㆍ도덕적 기초가 그 상부(上部) 구조, 사람을 키우고 고상하게 하는 영적 성품을 적절히 떠받치는가 확인하여라. 영적 성품은 이처럼 필사 지성을 변화시키고, 다시 만들어진 그 지성과 결합하여, 불멸의 운명을 가진 혼을 생성하리라. 너희의 영적 성품―합동으로 창조된 혼―은 살아 있고 자라는 것이지만, 개인의 지성과 도덕률은 그 토양이요, 그로부터 인간을 발전시키고 신다운 운명을 가진 이러한 상급 명시가 솟아나야 하느니라. 진화하는 혼이 담긴 그 토양은 인간답고 물질이지만, 지성과 영을 통합한 이 사람의 운명은 영답고 신다운 것이라.”"
                },
                {
                    "par_ref": "156:5.3",
                    "par_pageref": "1738.2",
                    "par_content": "바로 이날 저녁에 나다니엘은 예수에게 물었다: “주여, 어찌하여 하나님이 우리를 시험으로 이끌지 말라고 우리가 기도하나이까? 우리는 당신이 아버지를 계시하는 것을 보고서 아버지가 그런 일을 결코 하지 않는 줄 잘 아나이다.” 예수는 나다니엘에게 대답했다:"
                },
                {
                    "par_ref": "156:5.4",
                    "par_pageref": "1738.3",
                    "par_content": "“초기에 히브리 선지자들이 아버지를 아주 어렴풋이 본 것과 달리, 내가 아버지를 아는 것 같이 네가 비로소 아버지를 아는 것을 보니, 그리 묻는 것이 이상하지 않도다. 지금까지 일어났던 거의 모든 일 중에 우리 조상이 어떻게 하나님을 보고 싶어 하였는가 너희가 잘 아느니라. 우리 조상은 모든 자연 현상에, 또 인간 체험의 모든 특별한 사건에 하나님의 손길이 있는가 찾았느니라. 저희는 하나님을 선과 악, 양쪽에 연결지었느니라. 하나님이 모세의 마음을 부드럽게 하고 파라오의 마음을 굳어지게 했다고 생각하였느니라. 좋든 나쁘든, 무슨 일을 몹시 하고 싶은 욕구를 가졌을 때, 사람은 ‘주가 이리저리 하라, 아니면 어디어디로 가라 내게 말씀하였도다’하고 논평하면서 이 특별한 감정을 설명하는 버릇이 있었느니라. 따라서 사람들이 아주 빈번히, 아주 맹렬히 유혹에 빠졌으므로, 우리 조상은 하나님이 시험하거나 벌주거나 힘을 북돋우려고 하나님이 그 방향으로 이끈다고 믿는 것이 버릇이 되었으나, 정말로 이제 너희가 더 잘 아느니라. 자신의 이기심의 재촉에 따라서, 동물 성질의 충동에 따라서, 사람들이 너무나 자주 유혹(誘惑)에 빠지는 것을 너희가 아느니라. 이런 방법으로 유혹을 받을 때, 내가 너희에게 훈계하노니, 그 유혹이 도대체 무엇인가 정직하게 진지하게 인식하는 한편, 어떻게 표현할까 찾고 있는 영ㆍ지성ㆍ육체의 에너지를 한층 더 높은 경로로, 더 이상적 목표로 총명하게 다시 방향을 돌리라. 이 방법으로 동물 성품과 영 성품 사이에, 쓸데없고 사람을 약화시키는 투쟁을 거의 온전히 피하면서, 유혹을 필사자의 가장 높은 종류의 봉사, 격려하는 봉사로 변화시킬 수도 있느니라."
                },
                {
                    "par_ref": "156:5.5",
                    "par_pageref": "1738.4",
                    "par_content": "“그러나 단순히 인간 의지의 힘을 통해서, 한 가지 욕구를 더 우수하다고 생각되는 다른 욕구로 대체하려는 노력으로 유혹을 이기려고 시도하는 어리석음에 대하여 너희에게 경고하노라. 못되고 낮은 성질의 유혹을 참으로 이기고 싶으면, 너희가 유혹이라고 인식하는 행동, 낮고 이상적이지 못한 이 행동 버릇을 버리고 너희의 정신이 대신 얻고 싶어 하는, 높고 더 이상적인 행위 형태에 실제 관심을 정말로 참으로 개발하고, 또 이를 사랑하게 된 영적으로 유리(有利)한 장소로 너희가 와야 하느니라. 필사자의 욕구를 속여 억압하는 짐에 너희가 더욱 눌려 지내기보다 오히려, 이 방법으로 영적 변화를 통해서 너희는 구원을 받으리라. 낡고 열등한 것은 새롭고 우수한 것을 사랑하는 가운데 잊혀지리라. 진리를 사랑함으로 빛을 받는 모든 사람의 마음 속에서 아름다움은 언제나 더러움을 이기느니라. 새롭고 진지한 영적 애정의 분출하는 에너지에 막대한 힘이 있느니라. 다시 너희에게 이르노니, 악에 지지 말고, 오히려 선으로 악을 이기라.”"
                },
                {
                    "par_ref": "156:5.6",
                    "par_pageref": "1739.1",
                    "par_content": "밤이 늦도록 사도와 전도사들은 계속 질문했고, 많은 대답으로부터 우리는 현대의 표현법으로 다시 말하여, 다음 여러 생각을 제시하려 한다:"
                },
                {
                    "par_ref": "156:5.7",
                    "par_pageref": "1739.2",
                    "par_content": "강력한 포부, 총명한 판단, 경험을 쌓아 얻은 지혜는 물질적 성공에 필수이다. 지도력은 타고난 능력과 신중함, 의지력과 결심에 달려 있다. 영적 운명은 믿음ㆍ사랑ㆍ진리에 바치는 헌신에―올바름을 갈급히 목마르게 찾는 데―하나님을 찾아내고 그와 같이 되려 하는, 마음을 다한 소망에 달려 있다."
                },
                {
                    "par_ref": "156:5.8",
                    "par_pageref": "1739.3",
                    "par_content": "너희가 인간이라는 것을 발견하고 낙심하지 말라. 인간 성품은 잘못하는 경향이 있을지 모르지만 본래부터 죄로 차 있지 않다. 유감스러운 체험을 더러 잊으려는 데 온전히 실패한다고 낙심하지 말라. 세월이 지나도 네가 잊지 못하는 잘못은 영원 속에서 잊혀지리라. 네 운명에 대하여, 네 생애가 우주에서 펼쳐지는 장거리 관점을 빨리 얻음으로 네 혼의 짐을 가볍게 하라."
                },
                {
                    "par_ref": "156:5.9",
                    "par_pageref": "1739.4",
                    "par_content": "정신의 불완전이나 육체의 욕구에 따라서 혼의 가치를 평가하는 잘못을 저지르지 말라. 단 하나의 불행한 인간적 사건의 기준으로 혼을 판단하거나 그 운명을 평가하지 말라. 영적 운명은 네가 영적으로 동경(憧憬)하는 것과 그 목적에 따라서 좌우된다."
                },
                {
                    "par_ref": "156:5.10",
                    "par_pageref": "1739.5",
                    "par_content": "종교는 하나님을 아는 사람의 진화하는 불멸의 혼이 겪는 순전히 영적 체험이지만, 도덕적 힘과 영적 에너지는 어려운 사회 상황에 대처하고, 까다로운 경제 문제를 해결하는 데 이용될 수 있는 힘찬 세력이다. 이 도덕적ㆍ영적 자질은 어떤 수준의 인간 생활도 더욱 부유하고 의미 있게 만든다."
                },
                {
                    "par_ref": "156:5.11",
                    "par_pageref": "1739.6",
                    "par_content": "너희를 사랑하는 자만 사랑하기를 배우면, 너희는 옹졸하고 초라한 인생을 살도록 운명이 정해져 있다. 인간의 사랑은 정말로 서로 주고받는 것일까 싶지만, 신의 사랑은 어떤 만족을 추구하더라도 바깥을 향한다. 어떤 사람의 성품에 사랑이 적을수록 사랑의 필요는 더욱 커지고, 신의 사랑은 그러한 필요를 채우려고 더욱 애쓴다. 사랑은 결코 자아를 찾지 않으며, 자신에게 줄 수 없다. 신의 사랑은 스스로 억제할 수 없으며, 그 사랑은 사심(私心) 없이 남에게 주어야 한다."
                },
                {
                    "par_ref": "156:5.12",
                    "par_pageref": "1739.7",
                    "par_content": "하늘나라를 믿는 자는 올바름이 확실히 승리한다는 절대적 믿음, 혼을 다하는 믿음을 가져야 한다. 하늘나라를 세우는 자는 영원한 구원의 복음이 진리인 것을 의심해서는 안 된다. 신자들은 경건한 교통을 가짐으로 혼을 새롭게 하고, 지성을 북돋우고 영을 새롭게 하면서, 생활의 급류(急流)로부터 어떻게 훌쩍 물러나는가―물질적 존재에서 사람을 성가시게 하는 것들을 피하는가―를 더욱 배워야 한다."
                },
                {
                    "par_ref": "156:5.13",
                    "par_pageref": "1739.8",
                    "par_content": "하나님을 아는 사람은 불행에 닥쳐 낙심하거나 실망으로 기가 꺾이지 않는다. 믿는 자는 순전히 물질적 격변의 결과로서 생기는 우울증에 걸리지 않는다. 영적 인생을 사는 자는 물질 세계의 사건에 마음이 동요되지 않는다. 영생(永生)을 얻고자 하는 자는 필사자의 생활에서 온갖 변천과 골칫거리에 대처하는 기법, 활력을 불어넣는 건설적 기법을 실천하는 자이다. 참 신자는 날마다 살면서, 바른 일 하기가 |더욱 수월해짐|을 발견한다."
                },
                {
                    "par_ref": "156:5.14",
                    "par_pageref": "1740.1",
                    "par_content": "영적 생활은 참된 자존심을 힘차게 키운다. 그러나 자존심은 자아를 찬미하는 것이 아니다. 자존심은 사람의 동료들을 사랑하고 그들에게 봉사하는 것과 언제나 나란히 있다. 이웃을 사랑하는 것보다 더 너 자신을 존중하는 것이 가능하지 않다. 하나가 다른 하나의 능력을 재는 척도이다."
                },
                {
                    "par_ref": "156:5.15",
                    "par_pageref": "1740.2",
                    "par_content": "세월이 지남에 따라서, 모든 참된 신자는 동료들이 영원한 진리를 사랑하도록 유혹하는 데 더욱 솜씨가 늘어난다. 너는 어제보다 오늘, 인류에게 선(善)을 드러내는 일에 더 주변이 좋은가? 너는 지난해보다 올해에 올바름을 권장하는 데 더 나아지고 있는가? 갈급한 혼을 영의 나라로 인도하는 너의 솜씨가 갈수록 더 예술적이 되는가?"
                },
                {
                    "par_ref": "156:5.16",
                    "par_pageref": "1740.3",
                    "par_content": "필사 동료들과 제휴하여 땅에서 너를 쓸모 있는 시민으로 활동하도록 너의 생각이 실용적이고, 한편 너의 영원한 구원을 보장하도록 너의 이상(理想)이 충분히 높은가? 영적으로 너희의 시민권은 하늘에 있지만, 육체를 입고서 너희는 아직도 땅의 나라의 시민이다. 물질인 것을 케자에게 돌리고, 영적인 것을 하나님께 돌리라."
                },
                {
                    "par_ref": "156:5.17",
                    "par_pageref": "1740.4",
                    "par_content": "진화하는 혼의 영적 능력을 재는 척도는 진리를 믿는 너의 믿음과 사람에게 주는 너의 사랑이지만, 인격의 인간적 힘을 재는 척도는 불평을 품지 않으려는 능력이요, 깊은 슬픔을 닥쳐서 속을 끓이지 않고 견디는 능력이다. 패배는 너의 진정한 자아를 정직하게 볼 수 있는 참된 거울이다."
                },
                {
                    "par_ref": "156:5.18",
                    "par_pageref": "1740.5",
                    "par_content": "너희가 더 나이 들고 하늘나라 일에 숙련됨에 따라서, 너희는 문제 있는 필사자를 다루는 데 더 요령이 생기고 완고한 동료들과 함께 사는 데 더욱 관대해지는가? 요령(要領)은 사회적 지렛대에 받침이요, 관용은 위대한 사람을 가리키는 표시이다. 드물고 매력 있는 이 두 선물을 가지면, 세월이 지남에 따라서, 온갖 필요 없는 사회적 오해를 피하는 귀중한 노력을 기울이면서 너희는 더욱 민첩하고 숙달될 것이다. 그러한 지혜로운 사람은 많은 어려움을 피할 수 있고, 감정 조절이 모자라는 자, 성장하려고 하지 않는 자, 품위 있게 늙으려 하지 않는 자는 모두 분명히 그런 어려움을 상당히 배당받을 것이다."
                },
                {
                    "par_ref": "156:5.19",
                    "par_pageref": "1740.6",
                    "par_content": "진리를 전파하고 복음을 선포하려고 너희가 온갖 노력을 기울이면서, 거짓과 불공정을 피하라. 땀 흘리지 않고 인정받으려 하지 말고, 마땅치 않은 동정을 바라지 말라. 사랑하라, 너희의 공적과 상관 없이, 신과 인간의 자원으로부터 거리낌없이 받고, 그 보답으로 아낌없이 사랑하라. 그러나 명예와 칭찬에 관계된 모든 다른 일에는 정직하게 오직 너희에게 속하는 것만 구하라."
                },
                {
                    "par_ref": "156:5.20",
                    "par_pageref": "1740.7",
                    "par_content": "하나님을 의식하는 필사자는 구원받음을 확신한다. 그는 인생을 두려워하지 않으며, 정직하고 한결같다. 피할 수 없는 괴로움을 어떻게 용감히 견디는가 알고, 어쩔 수 없는 어려움이 닥칠 때 투덜거리지 않는다."
                },
                {
                    "par_ref": "156:5.21",
                    "par_pageref": "1740.8",
                    "par_content": "참된 신자는 벽에 부딪친다고 해서 좋은 일 하는 데 지치지 않는다. 어려움은 진리를 사랑하는 자의 열심을 돋우며, 한편 장애물은 겁 없는 하늘나라를 세우는 자의 노력을 자극할 뿐이다."
                },
                {
                    "par_ref": "156:5.22",
                    "par_pageref": "1740.9",
                    "par_content": "그리고 티레를 떠나려고 준비하기 전에 예수는 다른 여러 가지를 가르쳤다."
                },
                {
                    "par_ref": "156:5.23",
                    "par_pageref": "1740.10",
                    "par_content": "갈릴리 바다 지역으로 돌아오려고 티레를 떠나기 전날에, 예수는 동료들을 불러모으고, 그와 열두 사도가 가기로 한 길과 다른 길로 돌아가라고 열두 전도사에게 지시했다. 여기서 예수를 떠난 뒤에 전도사들은 결코 다시 그렇게 가까이 주와 함께 지내지 못했다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "156:6",
            "section_title": "6. 페니키아에서 돌아오다",
            "pars": [
                {
                    "par_ref": "156:6.1",
                    "par_pageref": "1741.1",
                    "par_content": "7월 24일 일요일 정오 무렵에 예수와 열두 사람은 티레의 남쪽에 요셉의 집을 떠나서, 해안가를 따라 프톨레마이스로 내려갔다. 여기서 하루 묵었고, 거기에 사는 신자들 일행에게 위로하는 말씀을 주었다. 베드로는 7월 25일 저녁에 그들에게 설교했다."
                },
                {
                    "par_ref": "156:6.2",
                    "par_pageref": "1741.2",
                    "par_content": "화요일에 프톨레마이스를 떠나서, 티베리아스 길을 경유하여 요타파타 가까운 곳까지 내륙으로 동쪽으로 갔다. 수요일에 요타파타에서 멈추었고, 신자들에게 하늘나라 일에 대하여 더 가르쳤다. 목요일에 요타파타를 떠나서, 스불론 마을까지 나사렛-레바논산을 잇는 길에서 북쪽으로 라마의 길로 갔다. 금요일에 라마에서 모임을 가졌고 안식일 동안 남아 있었다. 31일 일요일에 스불론에 이르렀고, 그날 저녁에 모임을 열었으며, 이튿날 아침에 떠났다."
                },
                {
                    "par_ref": "156:6.3",
                    "par_pageref": "1741.3",
                    "par_content": "스불론을 떠나면서, 기스칼라 가까이 막달라-시돈 길과 만나는 교차점까지 여행했고, 거기서부터 갈릴리 호수의 서쪽 해안에 가버나움 남쪽에 있는 게네사렛으로 갔다. 거기서 다윗 세베대와 만나기로 전에 약속했는데, 거기서 하늘나라의 복음을 전파하는 과제에서 다음에 취해야 할 행동에 관하여 의논할 생각이었다."
                },
                {
                    "par_ref": "156:6.4",
                    "par_pageref": "1741.4",
                    "par_content": "다윗과 잠깐 회의하는 동안에, 그들은 케레사 가까이 호수의 맞은편에 그때 많은 유지(有志)가 함께 모였다는 것을 알게 되었고, 따라서 바로 그날 저녁에 배 한 척이 그들을 건너편으로 날랐다. 그들은 하루 동안 고지에서 조용히 쉬었고, 이튿날 가까이 있는 공원으로 갔으며 여기는 주가 한때 5천 명을 먹인 곳이다. 여기서 사흘 동안 쉬고, 날마다 회의를 열었으며, 여기에 남녀가 약 50 명 참석했다. 이들은 가버나움과 그 부근에서 살던, 한때 허다했던 신자 무리의 나머지였다."
                },
                {
                    "par_ref": "156:6.5",
                    "par_pageref": "1741.5",
                    "par_content": "예수가 가버나움과 갈릴리에서 자리를 비운 동안, 페니키아에서 머무른 동안에, 적들은 그 운동 전체가 소탕되었다고 보았고, 예수가 급히 물러난 것은 그가 너무 소스라치게 놀라서 언제라도 돌아와서 그들을 성가시게 굴 듯하지 않은 것을 가리킨다고 결론을 내렸다. 그의 가르침에 대한 어떤 적극적 반대도 거의 가라앉았다. 신자들은 다시 한 번 공개 모임을 열기 시작했고, 복음 신자들이 막 거친 큰 시련을 통해서 단련받고 정말로 견딘 자들 사이에서 차츰차츰, 그러나 효과적 단결이 생기고 있었다."
                },
                {
                    "par_ref": "156:6.6",
                    "par_pageref": "1741.6",
                    "par_content": "헤롯의 형제 빌립은 건성으로 예수를 믿는 사람이 되었고, 주가 그의 영토 안에서 자유롭게 살고 일해도 된다는 말을 보내 왔다."
                },
                {
                    "par_ref": "156:6.7",
                    "par_pageref": "1741.7",
                    "par_content": "예수와 모든 추종자가 가르침을 전하지 못하도록 온 유대 민족의 회당 문을 닫으라는 명령은 서기관과 바리새인들에게 불리하게 작용했다. 논쟁의 대상인 예수가 스스로 자리를 비우고 나서 즉시, 유대 민족 전체에서 반작용이 일어났다. 예루살렘의 바리새인과 산헤드린 지도자들에 대하여 분개심이 널리 퍼졌다. 많은 회당 지도자가 아브너와 그 동료들에게 몰래 회당(會堂)을 열기 시작했고, 그들은 이 선생들이 요한의 추종자요 예수의 제자가 아니라고 주장했다."
                },
                {
                    "par_ref": "156:6.8",
                    "par_pageref": "1741.8",
                    "par_content": "헤롯 안티파스조차 마음이 움직였다. 예수가 그의 형제 빌립의 영토에서 호수 건너편에 체류하고 있다는 소식을 듣고서, 그가 갈릴리에서 예수를 잡아들일 영장(令狀)에 서명한 적이 있지만, 페레아에서 그를 잡으라고 그렇게 허가하지는 않았다는 말을 보내 왔으며, 따라서 갈릴리 바깥에 남아 있으면 예수를 괴롭히지 않으리라는 것을 가리켰다. 그는 바로 이 판결을 예루살렘에 있는 유대인들에게 알렸다."
                },
                {
                    "par_ref": "156:6.9",
                    "par_pageref": "1742.1",
                    "par_content": "이것이 서기 29년 8월 1일 무렵의 형편이었다. 이때 주는 페니키아 전도에서 돌아와서, 땅에서 그의 사명에서 마지막이자 파란 많았던 이 한 해 동안에, 흩어지고 시험받고 고갈된 전도단을 다시 조직하기 시작했다."
                },
                {
                    "par_ref": "156:6.10",
                    "par_pageref": "1742.2",
                    "par_content": "주와 동료들이 새 종교를 비로소 선포하려고 준비하는 동안, 투쟁의 논점에 뚜렷하게 선이 그어졌다. 이 종교는 사람들의 정신 속에 거하는 살아 계신 하나님의 영을 가르치는 종교였다."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 156 편티레와 시돈에서 머무르다"
}