{
    "paper_index": 118,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "118:0",
            "pars": [
                {
                    "par_ref": "118:0.1",
                    "par_pageref": "1294.1",
                    "par_content": "신의 몇 가지 성품에 관하여, 다음과 같이 말해도 좋다:"
                },
                {
                    "par_ref": "118:0.2",
                    "par_pageref": "1294.2",
                    "par_content": "1. <b>아버지</b>는 스스로 존재하는 자아이다."
                },
                {
                    "par_ref": "118:0.3",
                    "par_pageref": "1294.3",
                    "par_content": "2. <b>아들</b>은 함께 존재하는 자아이다."
                },
                {
                    "par_ref": "118:0.4",
                    "par_pageref": "1294.4",
                    "par_content": "3. <b>영</b>은 결합되어 존재하는 자아이다."
                },
                {
                    "par_ref": "118:0.5",
                    "par_pageref": "1294.5",
                    "par_content": "4. <b>최상위</b>는 진화하고 체험하는 자아이다."
                },
                {
                    "par_ref": "118:0.6",
                    "par_pageref": "1294.6",
                    "par_content": "5. <b>칠중자</b>는 스스로를 분배하는 신성(神性)이다."
                },
                {
                    "par_ref": "118:0.7",
                    "par_pageref": "1294.7",
                    "par_content": "6. <b>궁극위</b>는 초월적이고 체험하는 자아이다."
                },
                {
                    "par_ref": "118:0.8",
                    "par_pageref": "1294.8",
                    "par_content": "7. <b>절대자</b>는 실존적이고 체험하는 자아이다."
                },
                {
                    "par_ref": "118:0.9",
                    "par_pageref": "1294.9",
                    "par_content": "<b>칠중 신</b>은 <b>최상위</b>를 진화로 달성하는 데 필수이지만, <b>최상위</b>는 또한 <b>궁극위</b>가 궁극에 솟아나는 데 꼭 필요하다. <b>최상위</b>와 <b>궁극위</b>, 두 분의 계심은 절대 이하의 파생된 신의 기본 관계를 이루는데, 이는 그들이 운명을 달성하는 데 서로 의존하면서 보충하기 때문이다. 그들은 함께 총 우주에서 모든 창조적 성장의 시작과 완성을 체험으로 이어주는 다리이다."
                },
                {
                    "par_ref": "118:0.10",
                    "par_pageref": "1294.10",
                    "par_content": "창조적 성장은 그치지 않지만 늘 만족을 주며, 범위가 끝이 없어도 일시적 목표를 달성하는, 인격을 만족시키는 순간들이 이따금 사이에 낀다. 그러한 순간은 우주에서 성장하고 우주를 탐구하고 신에 도달하는 과정에서, 새로운 모험으로 사람을 동원하는 전주곡으로서 아주 효과 있게 쓰인다."
                },
                {
                    "par_ref": "118:0.11",
                    "par_pageref": "1294.11",
                    "par_content": "수학의 영역은 질적 한계에 부딪치지만, 수학은 유한한 지성에게 무한을 곰곰이 생각해 볼 개념의 기초를 마련해 준다. 유한한 지성이 이해하기에도, 수에는 아무런 양적 한계가 없다. 아무리 큰 수(數)를 생각해도, 너희는 언제나 거기에 하나를 더하는 것을 상상할 수 있다. 또한 그 수가 무한에 미치지 못한다는 것을 너희가 이해할 수 있으니, 이는 아무리 여러 번 너희가 그 수에 이 덧셈을 거듭해도, 여전히 언제나 하나 더 얹을 수 있기 때문이다."
                },
                {
                    "par_ref": "118:0.12",
                    "par_pageref": "1294.12",
                    "par_content": "동시에, 무한한 시리즈는 어느 고정된 점에서도 합계할 수 있고, 이 총합은 (소계(小計)가 더 알맞다) 어떤 일정한 개인에게 어느 특정한 시간과 상태에, 목적을 달성하는 단맛을 충분히 마련해 준다. 그러나 머지않아, 바로 이 인격자는 비로소 갈급해지고 새로운 더 큰 목표를 바라며, 그러한 성장하는 모험은 시간이 충분히 지나고 영원이 되풀이되는 가운데 언제까지나 앞으로 다가올 것이다."
                },
                {
                    "par_ref": "118:0.13",
                    "par_pageref": "1294.13",
                    "par_content": "이어지는 각 우주 시대는 다음 우주 성장 시대로 인도하는 문간방이요, 각 우주 시기는 모든 이전 단계를 위하여 바로 닥치는 운명을 마련해준다. <b>하보나</b>는 그 자체로서 저절로 완전하지만, 완전하도록 제한된 창조이다. <b>하보나</b>의 완전함은 바깥으로 진화하는 초우주들 속으로 확대되면서, 우주의 운명만 아니라, 또한 진화 이전 존재의 한계에서 해방됨을 발견한다."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "118:1",
            "section_title": "1. 시간과 영원",
            "pars": [
                {
                    "par_ref": "118:1.1",
                    "par_pageref": "1295.1",
                    "par_content": "신과 우주의 관계를 가능한 한 모두 이해하는 것이 사람이 우주에 적응하는 데 도움이 된다. 절대적 신의 성품은 영원하지만, 신들은 영원에 있는 하나의 체험으로서, 시간과 관계된다. 진화하는 우주에서 영원은 현세가 언제까지나 계속되는 것이다 ― 영구한 현재이다."
                },
                {
                    "par_ref": "118:1.2",
                    "par_pageref": "1295.2",
                    "par_content": "필사 인간의 성격은 <b>아버지</b>의 뜻 행하기를 선택하는 기법을 통해서 깃드는 영과 자신이 일체가 됨으로 영원하게 될지도 모른다. 그렇게 뜻을 거룩하게 바치는 것은 목적이 영원의 실체임을 깨닫는 것과 마찬가지다. 이것은 순간들이 연속되어도 사람의 목적이 고정되었음을 뜻한다. 달리 말하면, 순간들이 연속되어도 사람의 목적에 아무런 변화를 입증하지 못하리라는 것이다. 1백만이나 10억의 순간이<sup>[144]</sup> 지나도 아무런 차이를 보이지 않을 것이다. 사람의 목적에 관하여, 수(數)의 의미가 없어진 것이다. 따라서 사람의 선택과 <b>하나님</b>의 선택을 더하는 것은 <b>하나님</b>의 자녀에게, 그리고 <b>파라다이스</b> <b>아버지</b>에게 영구하게 봉사할 때, 궁극에 <b>하나님</b>의 영과 사람의 성품이 결코 끝없이 연합된 영원한 현실이 된다."
                },
                {
                    "par_ref": "118:1.3",
                    "par_pageref": "1295.3",
                    "par_content": "어느 특정한 지능 안에서도 성숙과 시간을 의식하는 단위 사이에 직접 관계가 있다. 시간 단위는 하루, 1년, 또는 더 긴 기간일 수 있지만, 피할 수 없이 시간 단위는 의식하는 자아가 인생의 상황을 평가하는 기준이며, 파악하는 지능은 그 기준으로 현세에 존재하는 사실을 재고 평가한다."
                },
                {
                    "par_ref": "118:1.4",
                    "par_pageref": "1295.4",
                    "par_content": "체험ㆍ지혜ㆍ판단은 필사자의 체험에서 시간 단위가 길어짐과 함께 생기는 것들이다. 인간의 머리가 과거를 거슬러 올라가서 계산할 때, 머리는 지난 체험을 현재 상황에 비춰 보려는 목적으로 지난 체험을 평가한다. 생각하는 머리가 앞날을 알려고 손을 뻗음에 따라서, 머리는 가능한 행위가 미래에 무슨 의미가 있을까 평가하려고 애쓴다. 이렇게 체험과 지혜를 모두 계산에 넣었으니까, 인간의 의지는 현재에 판단과 결정을 내리며, 이렇게 지난날과 앞날로부터 태어난 행동 계획이 존재하게 된다."
                },
                {
                    "par_ref": "118:1.5",
                    "par_pageref": "1295.5",
                    "par_content": "발달하는 자아가 성숙하면서, 지난날과 앞날이 함께 모여 오늘의 참 뜻을 비춰준다. 자아가 성숙함에 따라서, 자아는 체험을 찾아서 점점 더 과거로 손을 뻗으며, 한편 그 지혜의 예측은 알려지지 않은 미래 속으로 점점 더 깊이 파고들려고 애쓴다. 그 파악하는 자아가 이렇게 과거와 미래로 더욱 멀리 손을 뻗음에 따라서, 판단이 순간적 현재에 의존하는 일이 더욱 적어진다. 이 방법으로 결정과 행위는 움직이는 현재의 사슬을 벗어나기 시작하며, 한편 과거와 미래 중요성의 모습을 가지기 시작한다."
                },
                {
                    "par_ref": "118:1.6",
                    "par_pageref": "1295.6",
                    "par_content": "짧은 시간 단위로 생각하는 필사자가 참을성을 연습한다. 참된 성숙은 진정한 이해에서 생겨난 자제하는 태도로, 참을성을 초월한다."
                },
                {
                    "par_ref": "118:1.7",
                    "par_pageref": "1295.7",
                    "par_content": "성숙하게 되는 것은 현재에 더욱 맹렬하게 사는 것이요, 동시에 현재의 한계를 벗어나는 것이다. 지난 체험에 기초를 둔 성숙한 계획은, 앞날의 가치를 향상하는 방법으로 현재에 태어나고 있다."
                },
                {
                    "par_ref": "118:1.8",
                    "par_pageref": "1295.8",
                    "par_content": "미숙했을 때의 시간 단위는 현재와 비현재 ― 지난날과 앞날 ― 의 참 관계를 현재와 분리하는 방법으로, 현재 순간 속으로 의미와 가치를 집중한다. 성숙했을 때의 시간 단위는 과거ㆍ현재ㆍ미래의 동등한 관계를 드러내도록 비례가 맞아서, 자아는 비로소 여러 사건 전체에 대하여 통찰력을 얻고, 비로소 넓어진 시야로 전체 광경의 견지에서 시간의 경치를 바라보고, 아마도 시작도 없고 끝도 없는 영원한 연속체가 있는가 비로소 의심하는데, 그 연속체의 조각들을 시간이라 부른다."
                },
                {
                    "par_ref": "118:1.9",
                    "par_pageref": "1296.1",
                    "par_content": "무한한 것과 절대적인 것의 수준에서, 현재의 순간은 미래의 모든 것만 아니라 과거의 모든 것을 포함한다. <b>스스로 계신 이</b>는 또한 <b>스스로 계셨던 이</b>요, <b>스스로 계실 이</b>를 의미한다. 이것이 영원(永遠)과 영원한 자에 대하여 우리가 가진 최선의 개념이다."
                },
                {
                    "par_ref": "118:1.10",
                    "par_pageref": "1296.2",
                    "par_content": "절대적이고 영원한 수준에서, 잠재하는 실체는 실재하는 실체와 똑같이 중요하다. 오로지 유한 수준에서, 시간에 제약받는 사람들에게, 그렇게 방대한 차이가 있어 보인다. 절대적인 <b>하나님</b>에게는, 영원한 결정을 내린 하늘 가는 필사자는 이미 <b>파라다이스</b> 최후자이다. 그러나 <b>우주의 아버지</b>는 또한, 깃드는 <b>생각 조절자</b>를 통해서, 이처럼 의식하는 데 제한을 받지 않지만, 동물 같은 수준에서 <b>하나님</b> 같은 수준의 존재로 사람이 올라가는 문제와 벌이는 모든 현세의 싸움을 알 수 있고, 그에 참여할 수 있다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "118:2",
            "section_title": "2. 두루 계심과 어디에나 계심",
            "pars": [
                {
                    "par_ref": "118:2.1",
                    "par_pageref": "1296.3",
                    "par_content": "신이 어디에나 계신 성질을 신의 두루 계심의 궁극성과 혼동해서는 안 된다. <b>우주의 아버지</b>는 시공에 어디에나 계시고 시공을 초월하여 두루 계시는 성질이 있으며, <b>최상위</b>ㆍ<b>궁극위</b>ㆍ<b>절대자</b>가 이러한 성질을 시간도 공간도 없는 그의 보편ㆍ절대적 계심으로 보상하고, 이와 조정하고, 통일하는 것이 <b>우주의 아버지</b>의 뜻이다. 그리고 신이 어디에나 계시는 성질은 아주 흔히 공간과 관련되지만, 반드시 시간에 제약을 받지는 않는다는 것을 너희는 기억해야 한다."
                },
                {
                    "par_ref": "118:2.2",
                    "par_pageref": "1296.4",
                    "par_content": "필사자이자 상물질 승천자로서 너희는 <b>칠중 신</b>이 베푸는 봉사를 통해서 <b>하나님</b>을 차츰차츰 식별한다. <b>하보나</b>를 통해서 너희는 <b>최상위</b> <b>하나님</b>을 발견한다. <b>파라다이스</b>에서 너희는 그가 한 성격자임을 발견하며, 다음에 최후자로서 너희는 당장에 그가 <b>궁극위</b>인 것을 알려고 애쓸 것이다. 최후자이니까, <b>궁극위</b>에 다다른 뒤에 추구할 과정이 오직 하나 있는 듯이 보이고, 이는 <b>절대자</b>를 찾기 시작하는 것이겠다. 아무 최후자도 <b>신 절대자</b>에 도달할까 하는 불확실성에 불안해하지는 않을 터이니, 최상ㆍ궁극의 승천 끝에 <b>아버지</b> <b>하나님</b>을 만났기 때문이다. <b>절대자</b> <b>하나님</b>을 찾는 데 성공한다 하더라도, 그러한 최후자들은 의심할 여지없이, 똑같은 <b>하나님</b>을 발견할 뿐이리라 믿을 터이니, 그는 무한에 더욱 가까운 보편적 수준에서 자신을 나타내는 <b>파라다이스</b> <b>아버지</b>이다. 의심할 여지없이, 절대적인 <b>하나님</b>에 도달하는 것은 성격자들의 마지막 <b>아버지</b>만 아니라, 우주들의 시초 조상을 드러낼 것이다."
                },
                {
                    "par_ref": "118:2.3",
                    "par_pageref": "1296.5",
                    "par_content": "<b>최상위</b> <b>하나님</b>은 신이 시공에 두루 계심을 보여주는 것이 아닐지 모르지만, 그는 글자 그대로 신이 어디에나 계심의 분명한 표현이다. <b>창조자</b>의 영적 계심과 물질로 나타난 창조 사이에는 어디서나 되어 가는 ― 진화하는 신이 우주에서 솟아나는 ― 광대한 영토가 있다."
                },
                {
                    "par_ref": "118:2.4",
                    "par_pageref": "1296.6",
                    "par_content": "<b>최상위</b> <b>하나님</b>이 언젠가 시공 우주의 통제를 직접 맡는다면, 그러한 신의 행정이 <b>궁극위</b>의 자세한 통제 밑에서 작용할 것이라 우리는 확신한다. 그러한 경우에 <b>궁극위 하나님</b>은 전능한 <b>최상위</b>의 행정 기능에 관하여 초월 시간 및 초월된 공간에 자세한 통제권을 쥐는 초월 <b>전능자</b>(만능자)로서, 시간 세계의 우주들에게 비로소 명백히 나타날 것이다."
                },
                {
                    "par_ref": "118:2.5",
                    "par_pageref": "1297.1",
                    "par_content": "필사자의 지성은 우리처럼 질문을 던질지 모른다: 대우주에서 행정 권한을 얻기까지 <b>최상위</b> <b>하나님</b>이 진화하는 데 <b>궁극위</b> <b>하나님</b>의 명시가 늘어나는 일이 따른다면, 바깥 공간에서 생길 것이라고 가상된 여러 우주에서 그에 해당하는 <b>궁극위</b> <b>하나님</b>이 출현할 때도 비슷하게 뒤이어 <b>절대자</b> <b>하나님</b>의 계시가 늘어날 것인가? 그러나 우리는 정말로 모른다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "118:3",
            "section_title": "3. 시공 관계",
            "pars": [
                {
                    "par_ref": "118:3.1",
                    "par_pageref": "1297.2",
                    "par_content": "오로지 어디에나 있는 성질로 신은 유한자가 이해하도록 시공에서 명시되는 모습을 통일할 수 있는데, 이는 시간이 순간의 연속이요, 한편 공간은 관련된 점들의 체계이기 때문이다. 결국, 너희는 분석함으로 시간을 파악하고, 종합함으로 공간을 파악한다. 너희는 인격자의 통합하는 통찰력으로, 다른 이 두 개념을 조정하고 관련을 짓는다. 동물 세계 전체에서 오직 사람이 시간과 공간을 파악하는 이 능력을 소유한다. 동물에게는 운동이 의미가 있지만, 운동은 오로지 인격 지위를 가진 인간에게만 가치를 나타낸다."
                },
                {
                    "par_ref": "118:3.2",
                    "par_pageref": "1297.3",
                    "par_content": "사물은 시간에 조건을 받지만, 진실은 시간을 초월한다. 너희가 진실을 알면 알수록, 너희가 진실이면 진실일수록, 지난날을 더욱 이해하고 앞날을 더욱 파악할 수 있다."
                },
                {
                    "par_ref": "118:3.3",
                    "par_pageref": "1297.4",
                    "par_content": "결코 죽거나 형식이 아니며, 언제나 살아 움직이고 적응할 수 있지만 ― 빛을 내며 살아 있지만 ― 진실은 흔들릴 수 없는 것이다 ― 모든 일시적 변천에서 영원히 면제된다. 하지만 진실이 사실과 연결될 때, 시간과 공간은 모두 그 의미를 제약하고 그 가치를 서로 연결짓는다. 사실과 밀착된 그러한 진실의 실체는 개념이 되며, 따라서 상대적 우주 실체의 분야로 지위가 떨어진다."
                },
                {
                    "par_ref": "118:3.4",
                    "par_pageref": "1297.5",
                    "par_content": "<b>창조자</b>의 절대적이고 영원한 진실, 그리고 유한하고 일시적인 인간이 겪는 사실 체험을 연결하는 것은 궁극에 <b>최상위</b>의 새로운 태어나는 가치가 된다. <b>최상위</b> 개념은 신성하고 변치 않는 위 세계를 유한하고 늘 바뀌는 아래 세계와 조정하는 데 필수이다."
                },
                {
                    "par_ref": "118:3.5",
                    "par_pageref": "1297.6",
                    "par_content": "공간은 모든 비절대적 사물 중에서 절대성에 가장 가깝다. 공간은 절대로 궁극의 것인 듯하다. 물질 수준에서 공간을 이해하는 데 우리가 겪는 진정한 어려움은, 물체들이 공간 속에 존재하지만, 공간이 또한 바로 이 물체들 속에 존재한다는 사실 때문이다. 공간에 관하여 절대적인 것이 많아도, 이는 공간이 절대적이라는 것을 뜻하지 않는다."
                },
                {
                    "par_ref": "118:3.6",
                    "par_pageref": "1297.7",
                    "par_content": "비교해서 보건대, 공간이 결국 모든 물체의 한 속성이라는 것을 너희가 추측하고자 하면, 공간 관계를 이해하는 데 도움이 될지 모른다. 따라서 한 물체가 공간을 통해서 움직일 때, 그것은 또한 자체의 모든 속성을, 그러한 움직이는 물체 안에 있고 그 물체에 속한 공간까지도, 가지고 간다."
                },
                {
                    "par_ref": "118:3.7",
                    "par_pageref": "1297.8",
                    "par_content": "실체의 모든 형태는 물질 수준에서 공간을 차지하지만, 영 형태는 오직 공간과 가지는 관계에서만 존재한다. 영 형태는 공간을 차지하거나 밀어내지 않으며, 공간을 담지도 않는다. 그러나 우리에게, 공간의 큰 수수께끼는 개념의 형태에 관계된다. 우리는 지성 영토에 들어갈 때 많은 수수께끼에 부딪친다. 한 개념의 형태 ― 실체 ― 는 공간을 차지하는가? 정말 우리는 모른다. 하지만 개념의 형태는 공간을 담지 않는다고 확신한다. 그러나 비물질인 것이 반드시 공간에 없다고 가정하는 것은 도저히 안전하지 않을 것이다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "118:4",
            "section_title": "4. 1차 원인과 2차 원인",
            "pars": [
                {
                    "par_ref": "118:4.1",
                    "par_pageref": "1298.1",
                    "par_content": "사람들이 겪는 신학적 문제점과 형이상학의 딜레마 가운데 많은 것은 사람이 신의 성격을 그릇된 위치에 놓고, 그 결과로 무한하고 절대적인 속성을 하위 신성에, 그리고 진화하는 신에 할당하기 때문이다. 정말로 참된 처음 원인이 있는 한편, 또한 나란히 있고 종속된 원인, 즉 부수되고 2차적인 원인 집단이 있음을 너희는 잊어서는 안 된다."
                },
                {
                    "par_ref": "118:4.2",
                    "par_pageref": "1298.2",
                    "par_content": "1차 원인과 2차 원인의 중대한 차이는, 1차 원인들이 최초의 효과를 낳는 것이며, 이것은 어떤 선행(先行)하는 원인 작용에서 생긴 어떤 요인으로부터 아무것도 물려받지 않는 것이다. 2차 원인은 다른 이전의 원인으로부터 물려받은 결과를 변함없이 드러낸다."
                },
                {
                    "par_ref": "118:4.3",
                    "par_pageref": "1298.3",
                    "par_content": "<b>무제한 절대자</b> 안에 본래 있는 순전한 정적(靜的) 잠재성은 <b>파라다이스</b> <b>삼위일체</b>의 행위로 생기는, <b>신 절대자</b>의 원인 작용에 반응한다. <b>우주 절대자</b>가 계신 앞에서 이 원인의 씨앗을 받은 정적 잠재성은 당장에 활발해지고 어떤 초월 대리자들의 영향에 민감하게 된다. 이 대리자들의 행동은 이 활성화된 잠재성을, 발전할 참 우주 가능성, 즉 사실화된 성장 능력을 가진 상태로 변화시킨다. 그러한 성숙한 잠재성 위에, 대우주의 <b>창조자</b>와 통제자들은 우주를 진화시키는, 결코 그치지 않는 드라마를 연출한다."
                },
                {
                    "par_ref": "118:4.4",
                    "par_pageref": "1298.4",
                    "par_content": "실존적인 자들을 무시한다면, 원인의 기본 구성은 세 가지이다. 원인이 현재 우주 시대에 작용하는 바와 같이, 이 일곱 초우주의 유한 수준에 관하여, 다음과 같이 생각해도 좋다:"
                },
                {
                    "par_ref": "118:4.5",
                    "par_pageref": "1298.5",
                    "par_content": "1. |정적 잠재성의 활성화|. <b>신 절대자</b>의 행위로, <b>우주 절대자</b> 안에서 운명이 정해지는 것. <b>신 절대자</b>는 <b>무제한 절대자</b> 안에서, 그리고 그에게 작용하며, <b>파라다이스</b> <b>삼위일체</b>가 의도하는 명령의 결과로서 작용한다."
                },
                {
                    "par_ref": "118:4.6",
                    "par_pageref": "1298.6",
                    "par_content": "2. |우주를 만들 능력이 궁극에 생기는 것|. 이것은 차별되지 않은 잠재성을 분리되고 규명된 여러 계획으로 변화시키는 것을 포함한다. 이것은 <b>궁극위</b> 신, 그리고 초월 수준에 있는 다양한 대리자들의 행위이다. 그러한 행위는 총 우주 전체의 미래 필요 사항을 완전히 예상한 행위이다. 잠재성을 분리하는 것과 관련하여, <b>총 우주 건축가</b>들은 우주들에 대한 신의 개념을 진정하게 구현(具現)한 것으로서 존재한다. 그들의 계획의 범위가 궁극에 공간에서 총 우주 개념의 경계에 제한을 받는 듯하지만, 계획으로서 달리 시간이나 공간에 제약을 받지 않는다."
                },
                {
                    "par_ref": "118:4.7",
                    "par_pageref": "1298.7",
                    "par_content": "3. |우주에 실재하는 것들의 창조와 진화|. 수용 능력을 만들어 내는, <b>궁극위</b> 신의 계심으로 말미암아 잉태된 한 우주 위에, 시간이 성숙한 잠재성을 체험적인 실재물로 변질시키려고 <b>최상 창조자</b>들이 행동한다. 총 우주 안에서, 잠재하는 실체의 현실화는 모두 궁극의 발전 능력에 제한을 받으며, 마지막 출생 단계에서 시간과 공간에 제약을 받는다. <b>파라다이스</b>로부터 나가는 <b>창조 아들</b>들은 사실로, 우주 의미에서 변화시키는 <b>창조자</b>이다. 그러나 이것은 어떤 면에서도 그들이 <b>창조자</b>라는, 사람의 개념을 무효로 만들지 않는다. 유한한 관점에서 볼 때, 그들은 확실히 창조할 수 있고, 또 창조한다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "118:5",
            "section_title": "5. 전능과 공동 가능성",
            "pars": [
                {
                    "par_ref": "118:5.1",
                    "par_pageref": "1299.1",
                    "par_content": "신이 전능(全能)하다는 것은 할 수 없는 것을 행하는 힘을 뜻하지 않는다. 시간과 공간의 틀 안에서, 필사자가 이해하는 지적(知的) 기준점에서 볼 때, 무한한 <b>하나님</b>조차 네모난 동그라미를 만들거나 본래부터 선한 악을 만들 수 없다. <b>하나님</b>은 신답지 않은 일을 할 수 없다. 철학 용어의 그러한 모순은 비존재에 상당하며, 아무것도 그렇게 창조되지 않음을 의미한다. 성격의 모습은 동시에 <b>하나님</b>다우면서 신답지 않게 될 수 없다. 공동 가능성은 신의 힘에 본래부터 있다. 이 모두가, 전능한 성질은 성품을 가진 사물을 창조할 뿐 아니라, 또한 모든 물건과 존재의 성품에 기원을 준다는 사실로부터 유래한다."
                },
                {
                    "par_ref": "118:5.2",
                    "par_pageref": "1299.2",
                    "par_content": "처음에는 <b>아버지</b>가 모든 일을 하지만, <b>무한자</b>의 뜻과 명령에 반응하여 영원의 전체 광경이 펼쳐짐에 따라서, 생물이, 아니 사람들조차, 최후의 운명을 실현하는 데 <b>하나님</b>과 협동자가 될 것이 더욱 명백해진다. 이것은 육체를 입은 인생에서도 참말이다. 사람과 <b>하나님</b>이 협동 관계에 들어갈 때, 그러한 협동 관계의 미래 가능성에 아무런 한계를 지을 수 없다. 사람이 영원히 진보하면서 <b>우주의 아버지</b>가 짝이라는 것을 깨달을 때, 깃드는 <b>아버지</b>의 계심과 융합할 때, 사람은 정신적으로 시간의 사슬을 깨뜨렸고, <b>우주의 아버지</b>를 추구하면서 영원히 진보하는 길에 이미 들어간 것이다."
                },
                {
                    "par_ref": "118:5.3",
                    "par_pageref": "1299.3",
                    "par_content": "필사자의 의식은 사실로부터 의미까지, 그리고 다음에 가치에 이르기까지 나아간다. <b>창조자</b>의 의식은 생각과 가치로부터, 말씀과 의미를 거쳐서, 행위하는 사실로 나아간다. 언제나 <b>하나님</b>은 실존적 무한에 본래 있는 무제한 통일의 정지 상태를 깨뜨리려고 행동해야 한다. 언제나 신은 원본이 되는 우주, 완전한 성격자들을 마련하고, 신 아래에 있는 창조들이 얻으려고 애쓰는 최초의 진실ㆍ아름다움ㆍ선을 마련해야 한다. 나중에 사람이 <b>하나님</b>을 찾아내도록, 반드시 <b>하나님</b>은 먼저 사람을 찾아내야 한다. 우주의 아들들, 그리고 그 결과로 우주의 형제 단체가 있을 수 있기 전에, <b>우주의 아버지</b>가 반드시 계셔야 한다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "118:6",
            "section_title": "6. 전능과 모든 일을 행하심",
            "pars": [
                {
                    "par_ref": "118:6.1",
                    "par_pageref": "1299.4",
                    "par_content": "<b>하나님</b>은 참으로 전능하지만 모든 일을 행하지는 않는다 ― 행해지는 모든 일을 몸소 하지 않는다. 전능은 전능한 <b>최상위</b>와 <b>최상 존재</b>의 동력 잠재성을 포함하지만, <b>최상위</b> <b>하나님</b>이 의지(意志)하는 행위는 <b>무한자</b> <b>하나님</b>이 몸소 하시는 일이 아니다."
                },
                {
                    "par_ref": "118:6.2",
                    "par_pageref": "1299.5",
                    "par_content": "원초적 신이 만사를 행한다고<sup>[145]</sup> 주장하는 것은 수많은 집단을 이루어 협력하는 다양한 다른 계급의 창조 조수들은 말할 것도 없고, 거의 1백만 명의 <b>파라다이스</b> <b>창조 아들</b>들의 특권을 빼앗는 것과 같을 것이다. 우주 전체에서 원인 없는 원인이 오직 하나 있다. 모든 다른 원인은 이 하나의 위대한 <b>처음 근원 중심</b>에서 파생된 것이다. 이 철학 중에 아무것도 광대한 우주를 통해서 흩어져 있는, 신의 수많은 아이들의 자유 의지를 조금도 다치지 않는다."
                },
                {
                    "par_ref": "118:6.3",
                    "par_pageref": "1299.6",
                    "par_content": "한 지역의 틀 안에서, 의지는 원인 없는 원인으로서 작용하는 듯 보일지 모르지만, 독특하고 최초이고 절대적인 처음 원인들과 가지는 관계를 확립하는, 물려받은 요인을 어김없이 나타낸다."
                },
                {
                    "par_ref": "118:6.4",
                    "par_pageref": "1299.7",
                    "par_content": "모든 의지는 상대적이다. 창시하는 의미에서, 오직 <b>아버지</b>인 <b>스스로 계신 이</b>가 최종의 의지를 소유한다. 절대적 의미에서 오직 <b>아버지</b>ㆍ<b>아들</b>ㆍ<b>영</b>이 시간에 제약을 받지 않고 공간에 제한되지 않는 의지의 특권을 나타낸다. 필사 인간은 자유 의지, 즉 선택하는 힘을 부여받고, 비록 그러한 선택이 절대적이 아니지만, 그런데도 유한 수준에서, 택하는 그 인격자의 운명에 관하여 상대적으로 최종이다."
                },
                {
                    "par_ref": "118:6.5",
                    "par_pageref": "1300.1",
                    "par_content": "<b>절대자</b>에 미치지 못하는 어떤 수준에서도, 의지는 선택하는 힘을 행사하는 바로 그 인격을 구성하는 한계에 부딪친다. 사람은 선택할 수 있는 범위를 넘어서 선택할 수 없다. 예를 들면, 사람보다 더 크게 되기를 선택할 수 있다는 것을 제외하고, 그는 인간이 아닌 다른 것이 되기를 선택할 수 없다. 우주에서 올라가는 배를 타겠다고 택할 수 있지만, 이것은 인간의 선택과 신의 뜻이 어쩌다가 이 시점에서 일치하기 때문이다. 그리고 한 아들이 원하고 <b>아버지</b>가 뜻하는 것은 확실히 일어날 것이다."
                },
                {
                    "par_ref": "118:6.6",
                    "par_pageref": "1300.2",
                    "par_content": "필사자의 인생에서, 다르게 행위하는 길은 줄곧 열리고 닫히며, 선택이 가능한 시절에 인격자는 이 여러 행동 과정 중에서 항상 결정을 내린다. 현세의 의지는 시간과 연결되어 있고, 그 의지는 표현할 기회를 찾으려고 시간이 지나기를 기다려야 한다. 시간의 연속을 얼마큼 벗어나는 데 성공했으니까, 영적 의지는 시간의 사슬로부터 비로소 해방을 맛보았으며, 이는 영적 의지가 <b>하나님</b>의 뜻과 스스로 한편이 되기 때문이다."
                },
                {
                    "par_ref": "118:6.7",
                    "par_pageref": "1300.3",
                    "par_content": "의지, 선택하는 행위는, 이전의 상위 선택에 반응하여 현실화된 그 우주 틀 안에서 활동해야 한다. 인간 의지의 범위 전체는, 한 가지 세부를 빼고, 엄격하게 유한하고 제한되어 있다: 사람이 <b>하나님</b>을 발견하고 그와 같이 되기를 택할 때, 그러한 선택은 유한을 초월한다. 이 선택이 또한 초한(超限)을 초월하는가는 오직 영원이 밝힐 수 있다."
                },
                {
                    "par_ref": "118:6.8",
                    "par_pageref": "1300.4",
                    "par_content": "신이 전능함을 인식하는 것은 너희가 우주 시민으로서 겪는 체험을 안전하게 누리는 것, <b>파라다이스</b>로 가는 긴 나그네 길이 안전하다는 확신을 가지는 것이다. 그러나 신이 모든 것을 행한다는 허위를 받아들이는 것은 범신론(汎神論)이라는 막대한 잘못을 받아들이는 것이다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "118:7",
            "section_title": "7. 전지(全知)와 숙명",
            "pars": [
                {
                    "par_ref": "118:7.1",
                    "par_pageref": "1300.5",
                    "par_content": "<b>창조자</b>의 의지와 인간 의지의 작용은, 대우주에서, <b>으뜸 건축가</b>들이 지정한 한계 안에서, 그리고 그 가능성에 따라서 작용한다. 그러나 이 최대 한계를 이처럼 미리 예정한 것은, 이 테두리 안에서 인간 의지의 주권을 조금도 줄이지 않는다. 궁극의 선견(先見)도 ― 모든 유한한 선택을 충분히 허락하면서 ― 유한한 의지를 취소하지 않는다. 성숙하고 멀리 내다보는 인간은 어떤 나이 어린 동료의 결정을 아주 정확하게 예측할 수 있을지 모른다. 그러나 이 선견은 바로 그 결정의 자유와 진정함을 전혀 빼앗지 않는다. 신들은 미숙한 의지(意志)의 행동 범위를 지혜롭게 제한했지만, 그런데도 그것은 이 정해진 한계 안에서 참된 의지이다."
                },
                {
                    "par_ref": "118:7.2",
                    "par_pageref": "1300.6",
                    "par_content": "모든 과거ㆍ현재ㆍ미래의 선택을 최대로 서로 상관시키는 것조차 그러한 선택이 진정함을 무효로 만들지 않는다. 오히려 그것은 미리 예정된 우주의 경향을 가리키며, 모든 실체가 체험으로 현실화하는 데 기여하는 역할을 택할 수도 있는 존재나 그렇지 않은 존재, 그런 의지하는 존재들이 선견이 있음을 암시한다."
                },
                {
                    "par_ref": "118:7.3",
                    "par_pageref": "1300.7",
                    "par_content": "유한한 선택에서 생기는 잘못은 시간에 묶이고 시간에 제한을 받는다. 그 잘못은 오직 시간 속에, <b>최상 존재</b>의 진화하는 계심 |안에| 존재한다. 그러한 그릇된 선택은 시간적으로 가능하고, (<b>최상위</b>의 불완전성 외에도) 자유 의지로 실체와 접촉함으로, 미숙한 인간이 우주에서 진보하기 위하여 부여받아야 할 어떤 선택 범위가 있음을 가리킨다."
                },
                {
                    "par_ref": "118:7.4",
                    "par_pageref": "1301.1",
                    "par_content": "시간에 제약받는 공간 속에서 죄가 일어나는 것은 유한자의 의지가 현세에서 자유를 ― 아니 방종까지도 ― 가졌음을 증명한다. 죄는 우주 시민권이 주는 최고의 의무와 임무를 깨닫지 못하면서, 미숙한 자가 비교적 자주적인 인격 의지의 자유에 현혹되는 것을 묘사한다."
                },
                {
                    "par_ref": "118:7.5",
                    "par_pageref": "1301.2",
                    "par_content": "사악함은 유한한 영토에서 <b>하나님</b>과 한편이 되지 않은 모든 자아의 일시적 현실을 드러낸다. 오로지 사람이 <b>하나님</b>과 한편이 됨에 따라서, 우주에서 참으로 실재하게 된다. 유한한 인격은 스스로 창조한 것이 아니지만, 초우주의 선택 무대에서 스스로 운명을 결정한다."
                },
                {
                    "par_ref": "118:7.6",
                    "par_pageref": "1301.3",
                    "par_content": "생명의 수여(授與)는 물질 에너지 체계들로 하여금 스스로 영속하게 하고, 스스로 번식하고, 스스로 적응할 수 있게 만든다. 인격의 수여는 살아 있는 유기체들에게 스스로 결정하고, 스스로 진화하고, 신의 융합 영과 자아가 일체가 되는 늘어난 특권을 나눠준다."
                },
                {
                    "par_ref": "118:7.7",
                    "par_pageref": "1301.4",
                    "par_content": "인격 이하의 살아 있는 존재들은, 처음에는 <b>물리 통제자</b>로서, 다음에는 보조 지성 영으로서, 에너지와 물질을 활성화시키는 지성이 있음을 가리킨다. 인격의 부여는 <b>아버지</b>로부터 오며, 살아 있는 체계에 독특한 선택하는 특권을 나눠준다. 그러나 인격이 의지함으로 실체를 확인하려고 선택하는 특권이 있고, 이것이 참되고 자유로운 선택이라면, 진화하는 인격은 또한 자신을 혼동시키고, 자아를 교란하고 자아를 파괴하게 되는 선택을 내릴 수 있어야 한다. 진화하는 인격이 유한자의 의지를 참으로 자유롭게 행사하려면, 우주에서 스스로 파멸하는 가능성은 피할 수 없다."
                },
                {
                    "par_ref": "118:7.8",
                    "par_pageref": "1301.5",
                    "par_content": "따라서 하급 존재 수준에 두루, 인격자의 선택 한계가 좁아지면서 안전성이 늘어난다. 여러 우주를 올라감에 따라서 선택은 갈수록 더 자유롭게 된다. 하늘 가는 인격자가 신의 지위에 도달하고, 우주의 목적에 최고로 헌신하며, 우주 지혜를 달성하고, <b>하나님</b>의 뜻과 길과 인간이 최종으로 일체화를 완성할 때, 궁극에 선택은 신의 자유에 접근한다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "118:8",
            "section_title": "8. 통제와 자세한 통제",
            "pars": [
                {
                    "par_ref": "118:8.1",
                    "par_pageref": "1301.6",
                    "par_content": "시공의 창조에서 자유 의지의 둘레에는 제한 조치로, 한계로, 울타리가 쳐 있다. 물질 생명의 진화는 처음에는 기계적이고, 다음에는 지성으로 활성화되고, (인격을 받은 뒤에) 영의 지도를 받을지 모른다. <b>생명 운반자</b>들이 최초에 물질 생명을 심은 것들의 잠재성은 사람 사는 세계에서 유기체의 진화를 물리적으로 제한한다."
                },
                {
                    "par_ref": "118:8.2",
                    "par_pageref": "1301.7",
                    "par_content": "필사 인간은 기계요, 살아 있는 기계 작용이다. 사람의 뿌리는 참으로 물리적 에너지 세계에 있다. 인간의 여러 반응은 기계적 성질이 있고, 생명의 많은 부분이 기계와 같다. 그러나 하나의 기계 작용인 사람은 기계보다 훨씬 더 크다. 그는 지성을 부여받고 그에게 영이 깃든다. 비록 그가 물질적 인생을 사는 동안 내내, 그의 존재의 화학 및 전기 작용을 피할 수 없어도, 깃드는 <b>생각 조절자</b>의 영적 충동을 집행하는 데 인간의 지성을 거룩하게 바치는 과정으로 인하여, 그는 어떻게 이 물질적 생명 기계를, 지휘하는 체험의 지혜에 굴복시키는가 더욱 배울 수 있다."
                },
                {
                    "par_ref": "118:8.3",
                    "par_pageref": "1301.8",
                    "par_content": "영은 의지의 기능을 해방시키고 기계 작용은 이를 제한한다. 기계 작용으로 통제되지 않고 영과 일체가 되지 않은 불완전한 선택은 위험하고 불안정하다. 기계적 지배는 진보하지 않는 대가(代價)로 안정을 보장한다. 영과 연합하는 것은 선택을 물리적 수준에서 해방시키고, 동시에 늘어난 우주 통찰력과 증가된 우주 이해로 생긴 신다운 안정성을 보장한다."
                },
                {
                    "par_ref": "118:8.4",
                    "par_pageref": "1302.1",
                    "par_content": "인간을 따라다니는 큰 위험은, 생명 작용의 사슬에서 해방을 얻으면서 영과 조화되는 기초적 연락을 이룩함으로 이 안정의 손실을 보상하지 못하리라는 것이다. 기계적 안정에서 비교적 해방되었을 때, 인간의 선택은 더욱 영과 한편이 되는 것과 상관없이, 더욱 자아의 해방을 시도할지 모른다."
                },
                {
                    "par_ref": "118:8.5",
                    "par_pageref": "1302.2",
                    "par_content": "생물학적 진화의 총 원칙은 사람 사는 세계에서 원시인이 어떤 큰 자제하는 자질을 가지고 나타나는 것을 불가능하게 만든다. 따라서 진화를 의도한 바로 그 창조적 설계는 시공의 외부 제한, 즉 배고픔과 두려움을 마찬가지로 마련해 주어야 하며, 이것들은 교양이 없는 그러한 인간이 영적 수준 이하로 선택하는 범위에 실질적으로 선을 긋는다. 사람의 머리가 점점 더 어려운 장벽을 넘는 데 성공함에 따라서, 바로 이 창조적 설계는 또한 종족 유산, 곧 피땀 흘려서 얻은 체험적 지혜가 천천히 쌓이도록 마련하였다 ― 다시 말해서, 감소되는 외부 제한과 증가하는 내부 제한 사이에 균형을 유지하게 만들었다."
                },
                {
                    "par_ref": "118:8.6",
                    "par_pageref": "1302.3",
                    "par_content": "진화, 즉 인간의 문화가 느리게 진보하는 것은 그 브레이크 ― 물질적 타성 ― 이 효과 있음을 증거하며, 이것은 위험한 진보 속도를 늦추도록 아주 효과 있게 작용한다. 이처럼 시간 그 자체는, 인간의 행위를 둘러싸는 다음 장벽을 때 이르게 벗어나는 결과, 그렇게 하지 않으면 치명적일 결과를 완화시키고 분산시킨다. 문화가 너무 빨리 진보할 때, 물질적 성취가 예배 및 지혜의 진화를 앞지를 때, 이때 문명은 그 속에 퇴보의 씨앗을 품기 때문이다. 체험적 지혜가 빠르게 늘어나서 뒷받침하지 않으면, 그러한 인간 사회는 높지만 때 이르게 도달한 수준에서 물러설 것이요, 지혜의 공백 기간, “암흑 시대”가 자아의 해방과 자제(自制) 사이의 불균형을 용서 없이 원상태로 회복할 것이다."
                },
                {
                    "par_ref": "118:8.7",
                    "par_pageref": "1302.4",
                    "par_content": "<b>칼리가스티아</b>의 사악함은 점진적으로 인간을 해방하는, 시간 조절 장치를 피해 간 데 있다 ― 제어하는 장벽을 까닭 없이 파괴했고, 그것은 그 시대의 필사 지성들이 체험으로 건너지 못한 장벽이었다."
                },
                {
                    "par_ref": "118:8.8",
                    "par_pageref": "1302.5",
                    "par_content": "시간과 공간을 어느 정도 단축할 수 있는 지성(知性)은, 바로 그 행위로, 뛰어넘은 자제의 장벽에 준하여 효과 있게 쓰일 수 있는 지혜의 씨앗을 자체가 소유함을 입증한다."
                },
                {
                    "par_ref": "118:8.9",
                    "par_pageref": "1302.6",
                    "par_content": "<b>루시퍼</b>는 비슷하게 지역 체계에서 때 이르게 어떤 자유를 얻는 것을 억제하도록 작용하는 시간 조절 장치를 깨뜨리려고 애썼다. 빛과 생명 속에 안정된 한 지역 체계는 어떤 관점과 통찰력을 체험으로 성취했으며, 이것은 바로 그 영역이 안정되기 전 시대에 질서를 어지럽히고 파괴적일 많은 기법(技法)의 작용을 가능하게 한다."
                },
                {
                    "par_ref": "118:8.10",
                    "par_pageref": "1302.7",
                    "par_content": "사람이 두려움의 쇠고랑을 떨쳐 버림에 따라서, 사람이 기계로 대륙과 대양을 좁히고, 그의 기록으로 여러 세대와 세기(世紀)를 좁힘에 따라서, 성장하는 인간 지혜의 도덕적 명령에 따라서, 그는 뛰어넘은 각 제한을 새롭고 자진해서 부과한 제한으로 갈아치워야 한다. 스스로 부과한 이 제한 ― 응보의 개념과 형제 정신의 이상 ― 은 인간 문명의 모든 요소 가운데 가장 강력하고도 가장 약하다. 사람은 감히 동료 인간을 사랑할 때 자제하는 자비의 옷을 입을 자격까지 갖추며, 한편 자신이 받고 싶어 하는 대로, 아니 <b>하나님</b>이 인간 동료를 어떻게 대접할 것이라 생각되는 대로 그들을 대우할 때, 비로소 영적 형제 정신에 도달한다."
                },
                {
                    "par_ref": "118:8.11",
                    "par_pageref": "1303.1",
                    "par_content": "우주의 자동 반응은 안정되어 있고, 어떤 형태로서 우주에서 계속한다. <b>하나님</b>을 알고 그의 뜻을 행하기를 바라는 자, 영 통찰력을 가진 인격자는, 신답게 안정되어 있고 영원히 존재한다. 우주에서 사람의 큰 모험은 그의 필사 지성이 기계 같이 정지된 안정 상태에서 영적으로 힘찬 신성으로 넘어가는 데 있으며, 사람은 인생의 상황 하나하나에서 “주의 뜻을 이루는 것이 내 뜻입니다”하고 선언하면서, 자기 인격이 내린 결정의 힘과 집요함으로 이 변화를 이룩한다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "118:9",
            "section_title": "9. 우주의 기계 장치",
            "pars": [
                {
                    "par_ref": "118:9.1",
                    "par_pageref": "1303.2",
                    "par_content": "시간과 공간은 총 우주에서 한데 붙어 있는 하나의 장치이다. 시공은 유한한 인간이 <b>무한자</b>와 우주에서 함께 존재할 수 있게 만드는 장치이다. 유한한 인간은 시간과 공간으로 인하여 절대 수준과 효과적으로 차단되어 있다. 그러나 이 차단하는 매체 없이 아무 필사자도 존재할 수 없으며, 이 매체는 유한한 행위의 범위를 제한하도록 직접 작용한다. 시간과 공간이 없이 아무 생물도 행동할 수 없지만, 모든 생물의 행위는 분명히 시공에 제한을 받는다."
                },
                {
                    "par_ref": "118:9.2",
                    "par_pageref": "1303.3",
                    "par_content": "상급 지성들이 만들어낸 기계 장치는 그 창조 근원을 해방하도록 작용하지만, 모든 종속된 지능 존재의 행위를 어느 정도 어김없이 제한한다. 우주의 생물에게 이 제한은 우주들의 기계적 장치로서 분명해진다. 사람은 구속받지 않은 자유 의지가 없다. 그의 선택 범위에 한계가 있지만, 이 선택의 반경 안에서 그의 의지는 비교적 자주권이 있다."
                },
                {
                    "par_ref": "118:9.3",
                    "par_pageref": "1303.4",
                    "par_content": "필사 인격자의 생명 장치, 곧 인체는, 필사를 초월하는 창조적 설계의 산물이다. 따라서 사람은 스스로 결코 인체를 완전히 통제할 수 없다. 오로지 하늘 가는 사람이 융합한 <b>조절자</b>와 연락하여, 인격 표현 작용을 스스로 만들어낼 때, 인체를 완전히 통제할 것이다."
                },
                {
                    "par_ref": "118:9.4",
                    "par_pageref": "1303.5",
                    "par_content": "대우주는 유기체일 뿐 아니라, 기계적이고 살아 있는 장치이다 ― <b>최상 지성</b>이 활성화시키고, <b>최상의 영</b>과 함께 조정하며, <b>최상 존재</b>로서 동력과 성격을 통일하는 최대 수준에서 표현을 찾는, 살아 있는 장치이다. 그러나 유한한 창조가 기계적 장치임을 부인하는 것은 사실을 부인(否認)하고 현실을 무시하는 것이다."
                },
                {
                    "par_ref": "118:9.5",
                    "par_pageref": "1303.6",
                    "par_content": "여러 기계 장치는 지성, 곧 우주 잠재성 위에, 그 안에서, 행위하는 창조적 지성의 산물이다. 기계 장치들은 <b>창조자</b>의 생각을 단단하게 구체화한 것이며, 그들에게 기원을 준 의도한 개념에 늘 충실하게 작용한다. 그러나 어떤 기계 장치라도 그 목적은 기원에 있고, 기능에 있지 않다."
                },
                {
                    "par_ref": "118:9.6",
                    "par_pageref": "1303.7",
                    "par_content": "이러한 기계 장치는 신의 행위를 제한하는 것이라 생각해서는 안 된다. 오히려 바로 이 기계학에서 신은 한 단계의 영원한 표현을 이룩한 것이 참말이다. 기본적 우주 장치들은 <b>첫째 근원 중심</b>의 절대적 뜻에 반응하여 존재하게 되었고, 따라서 이것들은 <b>무한자</b>의 계획과 완전히 조화를 이루어 영원히 작용할 것이다. 이것들은 정말로 바로 그 계획의 형태, 의지(意志)가 없는 형태이다."
                },
                {
                    "par_ref": "118:9.7",
                    "par_pageref": "1303.8",
                    "par_content": "우리는 <b>파라다이스</b>의 장치가 어떻게 <b>영원한 아들</b>의 성격과 서로 상관되는가 얼마큼 이해한다. 이것은 <b>합동 행위자</b>의 기능이다. 우리는 <b>무제한자</b>의 이론적 기계 장치와 <b>신 절대자</b>의 잠재적 몸에 관하여 <b>우주 절대자</b>가 무슨 작용을 하는가에 대하여 여러 가지 이론이 있다. 그러나 진화하는 <b>최상위</b>와 <b>궁극위</b>의 신 속에서 우리는 어떤 비성격 단계들이 의지를 가진 그들의 짝과 실제로 뭉쳐지고 있으며, 이처럼 형태와 몸 사이에 새로운 관계가 진화되는 것을 지켜본다."
                },
                {
                    "par_ref": "118:9.8",
                    "par_pageref": "1304.1",
                    "par_content": "과거 영원에 <b>아버지</b>와 <b>아들</b>은 일치하여 <b>무한한 영</b>을 표현한 가운데 연합하였다. 미래 영원에 만약 시공의 지역 우주의 <b>창조 아들</b>과 <b>창조 영</b>들이 바깥 공간 영역에서 창조적 연합을 이룬다면, 그들의 신다운 성품의 통합된 표현으로서 그들이 하나됨은 무엇을 창조할 것인가? 여태까지 밝혀지지 않은 <b>궁극 신</b>의 명시, 즉 새로운 부류의 초월 행정가를 우리가 구경하게 될지도 모른다. 그러한 존재들은 성격을 가진 <b>창조자</b>, 비성격인 <b>창조 영</b>, 필사 인간의 체험, <b>신성한</b> <b>봉사자</b>의 점진적 성격화의 연합이니까, 고유한 성격 특권을 지닐 것이다. 그들이 성격 및 비성격 실체를 포함하고, 한편 <b>창조자</b>와 인간의 체험을 통합할 것이므로, 그러한 존재들은 궁극의 존재일 수 있다. 바깥 공간의 여러 우주에서 활동할 것이라고 가정된, 이 여러 삼자일체의 그런 셋째 성격자들이 무슨 속성을 가졌든, 그들은 <b>무한한 영</b>이 <b>우주의 아버지</b>와 <b>영원한 아들</b>과 유지하는 바로 그 관계와 비슷한 무엇을 그들의 <b>창조 아버지</b>와 <b>창조 어머니</b>들에 대하여 유지할 것이다."
                },
                {
                    "par_ref": "118:9.9",
                    "par_pageref": "1304.2",
                    "par_content": "<b>최상위</b> <b>하나님</b>은 모든 우주 체험의 성격화, 모든 유한한 진화의 집중, 모든 인간 실체의 극대화, 우주 지혜의 절정, 시간 세계 은하들의 조화되는 아름다움을 구현한 것이요, 우주 지성이 가진 의미의 진실, 최상의 영 가치를 가진 선이다. 지금 <b>파라다이스</b> <b>삼위일체</b> 안에서, 이 여러 가지 유한한 다양성이 절대 수준에서 실존적으로 뭉쳐 있는 것 같이, 영원한 미래에 <b>최상위</b> <b>하나님</b>은 이를 체험으로, 의미 있는 하나의 전체로 종합할 것이다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "118:10",
            "section_title": "10. 섭리의 기능",
            "pars": [
                {
                    "par_ref": "118:10.1",
                    "par_pageref": "1304.3",
                    "par_content": "섭리는 <b>하나님</b>이 우리를 위하여, 미리, 모든 것을 정했음을 뜻하지 않는다. <b>하나님</b>이 우리를 너무 사랑해서 그런 일을 할 수 없으니, 그것이 우주의 전제(專制) 정치와 조금도 다를 바가 없기 때문이다. 사람은 상대적 선택 능력을 가졌다. 신의 사랑은 사람의 자녀들을, 멋대로 하도록 버려두고 버릇없이 기를 그러한 근시안적 사랑도 아니다."
                },
                {
                    "par_ref": "118:10.2",
                    "par_pageref": "1304.4",
                    "par_content": "<b>아버지</b>와 <b>아들</b>과 <b>영</b>은 ― <b>삼위일체</b>로서 ― 전능한 <b>최상위</b>가 아니지만, <b>전능자</b>의 최상 성질은 결코 이분들 없이 나타날 수 없다. <b>전능자</b>의 |성장|은 사실성의 <b>절대자</b>들에게 집중하고, 잠재성의 <b>절대자</b>들에 바탕을 둔다. 그러나 전능한 <b>최상위</b>의 |기능|은 <b>파라다이스</b> <b>삼위일체</b>의 기능과 관련을 가진다."
                },
                {
                    "par_ref": "118:10.3",
                    "par_pageref": "1304.5",
                    "par_content": "<b>최상 존재</b> 안에서, 이 체험적 신의 성격은 모든 단계의 우주 활동을 부분적으로 다시 통일하는 듯이 보일 것이다. 따라서, 우리가 <b>삼위일체</b>를 한 분의 <b>하나님</b>으로 보기를 바랄 때, 그리고 이 개념을 현재 알려지고 조직된 대우주에 국한한다면, 우리는 진화하는 <b>최상 존재</b>가 <b>파라다이스</b> <b>삼위일체</b>의 부분 초상(肖像)이라는 것을 발견한다. 더 나아가서, 우리는 이 <b>최상위</b> 신이 대우주에서 유한한 물질ㆍ지성ㆍ영을 성격으로 통합한 것으로서 진화하고 있음을 발견한다."
                },
                {
                    "par_ref": "118:10.4",
                    "par_pageref": "1304.6",
                    "par_content": "신들은 속성을 가졌지만, <b>삼위일체</b>는 기능을 가졌으며, <b>삼위일체</b>처럼 섭리는 하나의 기능이니, 이것은 온 우주의 통제, 자세한 비성격 통제의 복합체이며, <b>전능자</b>의 동력 속에서 통합되고 있는 <b>칠중자</b>의 진화 수준으로부터, <b>궁극위</b> 신의 초월 영역을 거쳐서, 위로 뻗는다."
                },
                {
                    "par_ref": "118:10.5",
                    "par_pageref": "1304.7",
                    "par_content": "<b>하나님</b>은 각 인간을 한 아이로서 사랑하며, 그 사랑은 만세(萬世)와 영원을 통해서 각 인간을 감싼다. 섭리는 전체에 관하여 작용하며, 기능이 전체에 관계되는 대로, 어떤 인간의 기능도 다룬다. 어떤 존재에 관하여도 섭리로 간섭하는 것은, 어떤 총체가 진화로 성장하는 데 관계되는 대로 바로 그 존재의 |기능|이 중요함을 가리킨다. 그러한 전체는 민족 전체, 국가 전체, 행성 전체, 또는 더 높은 전체까지도 될 수 있다. 하나의 인격자로서 인간의 중요성이 아니라, 그 인간적 기능의 중요성이 섭리에 따른 간섭을 일으킨다."
                },
                {
                    "par_ref": "118:10.6",
                    "par_pageref": "1305.1",
                    "par_content": "그런데도, 한 성격자로서 <b>아버지</b>는 어느 때라도, 모두 <b>하나님</b>의 뜻에 따라서, 그리고 <b>하나님</b>의 지혜에 어울리게, <b>하나님</b>의 사랑에 자극받는 대로, 우주 사건들의 흐름 속에 <b>아버지</b>다운 손을 집어넣을지 모른다."
                },
                {
                    "par_ref": "118:10.7",
                    "par_pageref": "1305.2",
                    "par_content": "그러나 사람이 섭리라고 부르는 것은 너무나 흔히 자신이 상상하는 결과요, 우연한 여러 상황이 어쩌다 옆에 놓여 있는 것이다. 그러나 우주가 존재하는 유한한 영역에서 실재하고 태어나는 섭리가 있으니, 이 섭리는 공간의 에너지, 시간의 움직임, 지능이 품는 생각, 인품을 나타내는 이상, 영적 성질의 욕망, 그리고 진화하는 인격자들이 일부러 의지한 행위의 상호 관계를 참되게 현실화하는 것이다. 물질 영역의 여러 상황은 <b>최상위</b>와 <b>궁극위</b>의 맞물리는 계심 속에서, 마지막으로 유한하게 통합된다."
                },
                {
                    "par_ref": "118:10.8",
                    "par_pageref": "1305.3",
                    "par_content": "대우주의 장치가 지성의 자세한 통제를 통해서 마지막으로 정밀한 점까지 완전하게 됨에 따라서, 사람의 지성(知性)이 영과 완전히 통합함으로 신에 도달하는 완전한 수준까지 올라감에 따라서, 그리고 그 결과로 <b>최상위</b>가 이 모든 우주 현상의 |실제| 통일자로서 솟아남에 따라서, 마찬가지로 섭리는 점점 더 식별할 수 있게 된다."
                },
                {
                    "par_ref": "118:10.9",
                    "par_pageref": "1305.4",
                    "par_content": "진화 세계에서 때때로 생기는 놀랍게 우연한 어떤 조건들은 차츰 솟아나는 <b>최상위</b>의 계심 때문일지 모르고, 이것은 그의 미래 우주 활동을 미리 맛보는 것이다. 필사자가 섭리라고 부르고 싶어 하는 것들의 대부분은 섭리가 아니다. 그러한 문제에 대한 판단은, 인생의 여러 상황의 참 의미까지 멀리 내다보는 시력이 모자라기 때문에 대단히 지장을 받는다. 필사자가 행운이라고 부르고 싶어 하는 많은 것은 정말로 불운인지 모른다. 벌어들이지 않은 여가와 받을 자격이 없는 재산을 주는 행운의 미소는 인간의 고통 가운데 가장 큰 것일지도 모른다. 고통 받는 어느 필사자에게 시련을 퍼붓는, 잔인하게 보이는 부당한 운명은, 실제로 물렁한 쇠처럼 미숙한 인격을 단련된 강철 같은 참 인품으로 변화시키는, 단련의 불인지 모른다."
                },
                {
                    "par_ref": "118:10.10",
                    "par_pageref": "1305.5",
                    "par_content": "진화하는 여러 우주에 섭리가 있고, 인간이 진화 우주들의 목적을 파악하는 능력을 얻은 바로 그 한도까지, 인간은 이 섭리를 발견할 수 있다. 우주의 목적을 식별하는 완벽한 능력은 인간이 진화로 완성되는 것과 같으며, 달리 말하면, 불완전한 우주들의 현재 상태의 한계 안에서 <b>최상위</b>에 도달했다고 표현해도 좋다."
                },
                {
                    "par_ref": "118:10.11",
                    "par_pageref": "1305.6",
                    "par_content": "<b>아버지</b>의 사랑은 개인의 마음 속에서, 모든 다른 개인의 행위나 반응에 상관없이, 직접 작용한다. 그 관계 ― 사람과 <b>하나님</b> ― 은 개인적이다. 신의 비성격 계심(전능한 <b>최상위</b>와 <b>파라다이스</b> <b>삼위일체</b>)은 부분에 대해서가 아니라 전체에 대한 존중을 나타낸다. <b>최상위</b>가 자세히 통제한다는 섭리는 유한한 운명에 도달하는 데 우주에서 진보하는 연속된 부분으로서 갈수록 더 명백해진다. 체계ㆍ별자리ㆍ우주ㆍ초우주들이 빛과 생명 속에 안정됨에 따라서, <b>최상위</b>는 벌어지고 있는 모든 사건을 뜻 있게 상관시키는 자로서 점점 더 솟아나며, 한편 <b>궁극위</b>는 만물의 초월 통일자로서 차츰차츰 솟아난다."
                },
                {
                    "par_ref": "118:10.12",
                    "par_pageref": "1306.1",
                    "par_content": "진화하는 세계에서 처음에는 물질 체제의 자연 현상과 인간의 개인적 소망은 흔히 반대되는 듯이 보인다. 진화 세계에서 일어나는 많은 것은 오히려 필사 인간이 이해하기 어렵다 ― 자연 법칙은 너무나 흔히 겉보기에 모질고 무정(無情)하며, 인간이 이해하는 참되고 아름답고 선한 모든 것에 아랑곳하지 않는다. 그러나 행성이 발전하는 과정에서 인류가 진보함에 따라서, 우리는 이 관점이 다음 요인 때문에 수정됨을 지켜본다:"
                },
                {
                    "par_ref": "118:10.13",
                    "par_pageref": "1306.2",
                    "par_content": "1. |사람의 확대되는 상상력| ― 사람이 살고 있는 세계를 더욱 이해하게 되는 것. 시간 세계의 물질적 사실, 생각하는 중요한 관념, 영적 통찰력을 가진 귀중한 이상을 이해하는 능력이 커지는 것. 사람들이 오직 물리적 성질을 가진 사물의 자로 재는 한, 그들은 결코 시간과 공간 속에서 조화를 발견할 희망이 없다."
                },
                {
                    "par_ref": "118:10.14",
                    "par_pageref": "1306.3",
                    "par_content": "2. |사람의 증가하는 통제| ― 물질 세계의 법칙에 대한 지식의 점진적 누적, 영적 존재의 목적, 그리고 이 두 실체를 철학으로 조정하는 가능성. 사람, 야만인은 자연력의 공격을 받고서 무력했고, 자신의 마음 속에 있는 두려움에 불쌍하게 지배되어 노예 같았다. 반(半)문명화된 사람은 자연 영역의 비밀이 쌓인 창고를 비로소 열고 있으며, 과학은 느리지만 효과 있게 미신(迷信)을 깨뜨리고 있고, 한편 동시에 철학의 의미와 참된 영적 체험의 가치를 이해하기 위하여, 새롭고 확대된 사실적 기초를 마련해 주고 있다. 문명화된 사람은 언젠가 행성의 자연력을 비교적 통달하는 일을 성취할 것이다. 마음 속에서 <b>하나님</b>을 사랑함은 동료 인간에게 주는 사랑으로서 실질적으로 퍼부어질 것이요, 한편 인간 존재의 가치는 필사자의 능력 한계에 가까이 갈 것이다."
                },
                {
                    "par_ref": "118:10.15",
                    "par_pageref": "1306.4",
                    "par_content": "3. |사람의 우주 통합| ― 인간의 통찰력이 높아지고 그 위에 인간의 체험적 성취가 증가하면, 사람을 <b>최상위</b>의 통일하는 계심 ― <b>파라다이스</b> <b>삼위일체</b>와 <b>최상 존재</b> ― 와 더욱 조화되게 만든다. 바로 이것이 빛과 생명 속에 오랫동안 안정된 여러 세계에서 <b>최상위</b>의 통치권을 확립한다. 그렇게 진보된 행성들은 정말로 조화의 시(詩)요, 우주 진실을 추구함으로 얻은 선, 성취한 선의 아름다움을 나타내는 그림이다. 그러한 일이 한 행성에서 일어날 수 있다면, 이때 대우주에서 한 체계와 상급 단위에, 그들도 또한 유한한 성장 잠재성이 소모되었음을 가리키는 정착된 상태에 도달함에 따라서, 더욱 큰 일이 일어날 수 있다."
                },
                {
                    "par_ref": "118:10.16",
                    "par_pageref": "1306.5",
                    "par_content": "이 진보된 체제에 속하는 행성에서, 섭리는 하나의 사실이 되었고, 생명의 여러 상황은 서로 상관되지만, 이것은 사람이 세상의 물질 문제를 지배하게 되었을 뿐 아니라 또한 우주의 경향을 따라서 살기 시작했기 때문이다. 사람은 <b>우주의 아버지</b>께 도달하기까지 <b>최상위</b>의 길을 따르고 있다."
                },
                {
                    "par_ref": "118:10.17",
                    "par_pageref": "1306.6",
                    "par_content": "<b>하나님</b>의 나라는 사람들의 마음 속에 있다. 이 나라가 한 세계의 각 사람 마음 속에서 사실이 될 때, 이때 <b>하나님</b>의 통치는 그 행성에서 사실이 되었다. 이것이 <b>최상 존재</b>의 통치가 달성된 것이다."
                },
                {
                    "par_ref": "118:10.18",
                    "par_pageref": "1306.7",
                    "par_content": "시간 세계에서 섭리를 깨달으려면, 사람은 완전을 성취하는 과제를 마쳐야 한다. 그러나 만물의 <b>아버지</b>를 추구하는 길에서 <b>하나님</b>을 아는 필사자의 전진을 위하여, 선하든 악하든, 만물이 함께 일한다는 우주의 사실을 곰곰이 생각할 때, 사람은 지금도 이 섭리의 영원한 의미를 미리 맛볼 수 있다."
                },
                {
                    "par_ref": "118:10.19",
                    "par_pageref": "1306.8",
                    "par_content": "사람이 물질인 것으로부터 영적인 것에 이르기까지 위로 손을 뻗을 때, 갈수록 더 사람은 섭리를 알아볼 수 있게 된다. 완성된 영적 통찰력에 이르는 것은 하늘 가는 인격자로 하여금, 이때까지 혼돈이었던 것 속에서 조화를 탐지할 수 있게 만든다. 상물질의 상지혜조차 이 방향으로 진정한 진보가 있음을 가리킨다."
                },
                {
                    "par_ref": "118:10.20",
                    "par_pageref": "1307.1",
                    "par_content": "섭리는 부분적으로, 미완성 우주에서 불완전한 <b>최상위</b>의 자세한 통제력이 나타나는 것이며, 따라서 늘 이러함이 틀림없다:"
                },
                {
                    "par_ref": "118:10.21",
                    "par_pageref": "1307.2",
                    "par_content": "1. |부분적이다| ― <b>최상 존재</b>의 현실화가 끝나지 않았기 때문에."
                },
                {
                    "par_ref": "118:10.22",
                    "par_pageref": "1307.3",
                    "par_content": "2. |예측할 수 없다| ― 인간의 태도가 변동하기 때문에. 인간의 태도는 늘 수준에 따라서 달라지며, 따라서 <b>최상위</b> 안에서 대응하여 겉보기에 변하는 반응을 일으킨다."
                },
                {
                    "par_ref": "118:10.23",
                    "par_pageref": "1307.4",
                    "par_content": "사람들이 인생의 여러 상황에서 섭리의 간섭이 있기를 빌 때, 그들의 기도에 대한 응답은 인생에 대한 그들 자신의 태도를 변화시키는 경우가 많다. 그러나 섭리는 변덕스럽지 않고, 환상이나 요술도 아니다. 섭리는 유한한 우주들의 강력한 군주가 천천히, 확실히 솟아나는 것이요, 진화하는 인간은 우주에서 진보하면서 때때로 그의 위엄 있는 계심을 탐지한다. 섭리는 처음에 <b>최상위</b>에, 다음에 <b>궁극위</b>에, 그리고 아마도 <b>절대자</b> 안에 있는 영원의 목표들을 향하여, 공간의 은하와 시간 세계의 성격자들이 확실하고 분명하게 행진하는 것이다. 우리는 무한 속에 똑같은 섭리가 있다고 믿으며, 이것이 수많은 우주에서 우주의 전체 광경을 이처럼 동원하는 <b>파라다이스</b> <b>삼위일체</b>의 뜻이요, 행위요, 목적이다."
                },
                {
                    "par_ref": "118:10.24",
                    "par_pageref": "1307.5",
                    "par_content": "[<b>유란시아</b>에서 잠시 머무르는 한 <b>막강한 사자</b>가 후원하였다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "최상과 궁극 ― 시간과 공간",
    "author": "막강한 사자"
}