{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "1104.1",
                    "par_content": "인간이 체험하는 종교는 진화하는 야만인이 원시적 두려움에 사로잡힌 상태로부터, 영원한 하나님의 아들임을 당당하게 의식하는, 그러한 문명화된 필사자가 숭고하고 훌륭한 신앙으로 해방을 얻는 수준까지 미친다."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "1104.2",
                    "par_content": "종교는 진취적 사회의 진화에서 생기는 상급 윤리 및 도덕의 근원이다. 그러나 종교 그 자체는 단지 도덕적 운동이 아니다. 하지만 종교가 겉으로 나타나는 사회적 모습은 인간 사회의 윤리적ㆍ도덕적 운동력에 힘차게 영향을 받는다. 종교는 반드시 사람의 진화하는 성품에 영감을 주지만, 종교가 그 진화의 비결은 아니다."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "1104.3",
                    "par_content": "종교, 인격자의 확신과 믿음은, 믿지 않는 물질 지성에서 태어난 논리, 표면상 모순되는 절망의 논리를 반드시 이길 수 있다. 속에서 나오는 참되고 진정한 목소리, 바로 “세상으로 태어나는 모든 사람을 비추는 참된 빛”이 정말로 있다. 이 영의 인도하심은 인간의 양심(良心)에서 우러나는 윤리적 재촉과 다르다. 종교적 확신을 가진 느낌은 감정보다 더한 것이다. 종교가 주는 확신은 머리로 따지는 이치, 아니 철학의 논리조차 뛰어넘는다. 종교는 |믿음이요, 신뢰요, 확신이다|."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1. 참된 종교",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "1104.4",
                    "par_content": "참된 종교는 자연의 증명으로 이치를 따지거나 타당함을 밝힐 수 있는 철학적 관념 체계가 아니며, 오직 낭만적인 신비주의 신봉자가 즐길 수 있는, 말할 수 없는 무아경(無我境)의 느낌에 젖는, 환상적이고 신비로운 체험도 아니다. 종교는 논리의 산물이 아니지만, 안에서 볼 때 종교는 무척 이치가 있다. 종교는 인간 철학의 논리에서 생겨나지 않지만, 필사자의 한 체험으로서 무척 논리가 있다. 종교는 진화적 기원을 가진 도덕적 존재의 의식 속에서 신성을 체험하는 것이다. 종교는 시간 세계에서 영원한 실체들을 맛보는 참된 체험, 아직 육체를 입은 동안에 영적 만족을 얻는 것을 나타낸다."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "1104.5",
                    "par_content": "생각 조절자는 자신을 표현할 특별한 장치가 전혀 없다. 종교적 감정을 받아들이거나 나타내는 신비스러운 종교적 재능이 전혀 없다. 필사자의 지성에서 자연스럽게 정해진 작용을 통해서 이러한 체험을 겪을 수 있게 된다. 그리고 여기에 어째서 조절자가 항상 깃드는 그 물질 지성과 직접 교통하는 데 어려움이 따르는가 한 가지 설명이 있다."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "1104.6",
                    "par_content": "신다운 영은 느낌이나 감정의 수단이 아니라, 가장 높고 가장 영적인 생각 분야에서 필사 인간과 접촉한다. 너희를 하나님 방향으로 이끄는 것은 너희의 |생각|이지, 느낌이 아니다. 오로지 지성의 눈이 이 신다운 성품을 파악할지 모른다. 그러나 하나님을 정말로 헤아리고, 깃드는 조절자의 소리를 듣는 지성은 순수한 지성이다. “아무도 거룩하지 않고서 주를 보아서는 안 되느니라.” 마음 속의 모든 그러한 영적 교통은 영적 통찰력이라 언급한다. 그러한 종교적 체험은 하나님의 진화하는 아들들의 생각과 이상, 통찰력과 영적 노력이 있는 가운데서, 그리고 이것들 위에 조절자와 진리의 영이 활동하는 동안, 이 둘의 통합된 작용이 사람의 머리에 주는 인상으로부터 생긴다."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "1105.1",
                    "par_content": "그러면 시각(視覺)이나 느낌이 아니라, 오히려 믿음과 통찰력으로 종교는 살아 있고 번성한다. 종교는 새 사실을 찾아내거나 독특한 체험을 발견하는 데 있는 것이 아니라, 오히려 인류에게 이미 잘 알려진 사실에서 새로운 영적 |의미|를 찾아내는 데 있다. 가장 높은 종교적 체험은 믿음ㆍ전통ㆍ권한, 이러한 이전 행위에 달려 있지 않다. 종교는 숭고한 느낌과 순전한 신비스러운 감정의 산물도 아니다. 종교는 차라리 인간의 지성 안에 거주하는 영의 영향력과 영적 교통을 가지는 체험, 대단히 깊고 실재하는 체험이다. 그러한 체험을 심리학 용어로 정의를 내릴 수 있는 한, 종교는 다만 하나님을 믿는 현실을 맛보는, 그러한 순전히 개인적으로 체험하는 현실로서 얻는 체험이다."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "1105.2",
                    "par_content": "종교는 물질적 우주론의 합리주의적 추측에서 생긴 산물이 아니지만, 그런데도 종교는 사람의 지성 체험에서 생기는 온전히 합리적 통찰력의 작품이다. 종교는 신비스러운 명상에서 태어나지 않고, 따로 떨어져 숙고함으로 생기지도 않는다. 하지만 종교는 늘 얼마큼 신비스러우며, 순전한 지적 이치와 철학적 논리 방식으로 반드시 정의를 내릴 수 없고 설명할 수 없는 것이다. 참된 종교의 싹은 사람의 도덕 의식 분야에 기원이 있으며, 이 싹은 사람의 영적 통찰력의 성장에서 드러난다. 이 통찰력은 하나님을 갈망하는 필사 지성 속에서, 하나님을 드러내는 생각 조절자가 계시는 결과로서 생기는, 인격자의 그 능력이다."
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "1105.3",
                    "par_content": "믿음은 도덕적 통찰력과 가치 기준의 양심적 분별을 통합하며, 이전에 존재하던 진화적 의무 감각이 참된 종교의 족보를 완성한다. 종교에서 얻는 체험은 결국 어떤 하나님 의식, 그리고 믿는 인격자가 살아남는다는 의심 없는 확신을 낳는다."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "1105.4",
                    "par_content": "그러므로 종교적 열망과 영적 욕구는 단지 사람들이 하나님을 믿고 |싶어 하도록| 이끌 그러한 성품에서 생기는 것이 아니라, 오히려 사람들이 그러한 성품과 힘을 지녔기 때문에 그들이 하나님을 |믿어야 한다|는 확신에 깊이 감동한다는 것을 알 수 있다. 계시의 빛을 받은 결과로서, 진화적 의무 및 책임 감각이 사람의 도덕적 성품에 아주 깊은 인상을 주기 때문에, 사람은 자기가 |하나님||을 믿지 않을 권리가 없다|고 결론을 내리는, 바로 그 지성의 위치와 바로 그 혼의 태도에 마침내 다다른다. 깨우치고 단련받은 그러한 개인들의 상급 지혜, 철학을 뛰어넘는 지혜는, 궁극에 그들에게 하나님을 의심하거나 그의 선함을 불신하는 것은 인간의 지성과 혼 속에서 |가장 현실적이고 가장 깊은| 것―신다운 조절자―에 충실하지 않음을 입증할 것이라 가르친다."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2. 종교적 사실",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "1105.5",
                    "par_content": "종교적 사실은 합리적이고 평범한 인간들이 겪는 종교적 체험으로 온전히 이루어진다. 오직 이런 뜻으로 종교가 과학적이라, 아니 심리적인 것이라고 언제라도 간주할 수 있다. 계시가 계시라는 증명은 인간이 체험하는 바로 이 사실이다: 계시는 겉보기에 서로 갈라지는 자연 과학, 그리고 종교에 관한 신학, 이 두 가지를 일관성 있고 논리적인 하나의 우주 철학으로, 즉 과학과 종교를 일치된 완전한 설명으로, 통합한다는 사실이며, 따라서 지성을 조화시키고 영을 만족시킨다. 그런 설명은 인간의 체험에서 |어떻게| 무한자가 물질 속에서, 지성들과 함께, 그리고 영에게, 그의 뜻과 계획을 성취하는가 몹시 알고 싶어 하는 필사자의 지성이 던지는 질문을 인간의 체험 속에서 대답한다."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "1106.1",
                    "par_content": "이성(理性)은 과학의 방법이요, 믿음은 종교의 방법이며, 논리는 철학이 시도하는 기법이다. 지성이 중간에 조절하여 물질과 영의 실체 및 관계를 이해하는 통일된 기법을 마련함으로, 계시는 상물질 관점의 부재를 보상한다. 참된 계시는 결코 과학을 부자연스럽게, 종교를 부조리하게, 또는 철학을 이치에 맞지 않게 만들지 않는다."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "1106.2",
                    "par_content": "이성은 과학을 연구함으로 자연을 통해서 첫째 원인으로 돌아가도록 이끌 수도 있지만, 과학에서 말하는 첫째 원인을 구원의 하나님으로 변화시키는 데는 종교적 믿음이 필요하다. 계시는 더 나아가서, 그러한 믿음, 그러한 영적 통찰력이 타당함을 확인하는 데 필요하다."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "1106.3",
                    "par_content": "인간이 살아남는 것을 보살피는 하나님을 믿는 데는 두 가지 기본 이유가 있다:"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "1106.4",
                    "par_content": "1. 인간의 체험, 개인적 확신, 깃드는 생각 조절자가 시작하여 어떻게든 머리에 떠올린 희망과 신뢰감."
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "1106.5",
                    "par_content": "2. 진리의 영이 직접 손수 봉사하거나, 신다운 아들들이 세계에 자신을 수여하거나, 아니면 기록된 말씀을 계시함으로 진리가 계시되는 것."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "1106.6",
                    "par_content": "과학은 첫째 원인을 가정하면서 논리와 탐구를 그친다. 종교는 구원하는 하나님을 확신할 때까지 믿음으로 비행하기를 멈추지 않는다. 사물을 분별하는 과학적 연구는 한 절대자가 실재하고 존재한다는 것을 논리로 암시한다. 종교는 인격자가 살아남도록 보살피는 하나님이 존재하고 실재한다는 것을 거리낌없이 믿는다. 형이상학이 형편없이 실패한 것, 철학조차도 얼마큼 이루지 못한 것을 계시(啓示)가 해낸다. 다시 말해서, 과학에서 첫째 원인과 종교에서 구원하는 하나님은 |바로 똑같은| |신|이라는 것을 확인한다."
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "1106.7",
                    "par_content": "이치는 과학을 증명하고, 믿음은 종교를 증명하며, 논리는 철학을 증명한다. 그러나 오로지 인간의 |체험|이 계시가 타당함을 확인한다. 과학은 지식을 낳고, 종교는 행복을 낳고, 철학은 통일성을 낳는다. 계시는 우주 실체에 이르는 접근법, 세 가지가 하나에 이르는 이 접근법이 체험으로 조화되는 것을 확인한다."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "1106.8",
                    "par_content": "자연을 깊이 생각하는 것은 자연의 하나님, 운동을 다스리는 하나님을 드러낼 수 있을 뿐이다. 자연은 오직 물질ㆍ운동ㆍ생기―생명―을 나타낸다. 물질에 에너지를 더한 것은 어떤 조건 밑에서 살아 있는 형태로, 겉으로 나타난다. 그러나 이처럼 자연 생명은 한 현상으로서 비교적 연속되지만, 그 개성은 온전히 일시적이다. 자연은 사람의 인격이 살아남는 것을 논리적으로 믿을 근거를 제공하지 않는다. 자연 속에서 하나님을 발견하는 종교적인 사람은 개인을 상대하는 바로 이 하나님을 이미, 먼저 자신의 혼 속에서 발견한 것이다."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "1106.9",
                    "par_content": "믿음은 혼 속에서 하나님을 드러낸다. 계시는 진화 세계에서 상물질 통찰력의 대용품이며, 믿음이 혼 속에서 보여주는 바로 그 하나님을 사람이 자연 속에서 볼 수 있게 만든다. 이처럼 계시는 물질인 것과 영적인 것, 아니 지음받은 자와 창조자, 사람과 하나님 사이에 다리를 놓는 데 성공한다."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "1107.1",
                    "par_content": "자연을 숙고하는 것은 총명한 인도가 있다, 아니 생생한 감독이 있다는 방향을 논리적으로 가리키지만, 어떤 만족스러운 방법으로도 성격을 가진 하나님을 드러내지 않는다. 또 한편, 자연은 우주를 종교에서 말하는 하나님의 작품으로 바라보지 못하게 막을 아무것도 노출하지 않는다. 하나님은 자연을 통해서만 발견될 수는 없지만, 사람은 다른 방법으로 하나님을 찾았기 때문에, 자연의 연구는 우주에 대한 더 높고 더 영적인 해석과 온전히 양립한다."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "1107.2",
                    "par_content": "신기원(新紀元)의 현상으로서, 계시는 정기적으로 일어난다. 사람이 몸소 겪는 하나의 체험으로서 계시는 연속된다. 필사자의 인격 안에서, 아버지가 준 조절자 선물로서, 아들의 진리의 영으로서, 우주 영의 성령으로서 신이 활동하며, 한편 인간을 초월하는 이 세 가지 재산은 인간이 체험적 진화 속에서 최상위의 봉사로서 통일된다."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "1107.3",
                    "par_content": "참된 종교는 실체를 꿰뚫어보는 통찰력이요, 도덕 의식이 낳는 믿음의 산물이요, 어떤 독단적 교리 집합에 단지 지적으로 찬성만 하는 것이 아니다. 참된 종교는 “바로 영이 우리가 하나님의 아들딸임을 우리의 영과 함께 증거하는” 체험으로 이루어져 있다. 종교는 신학적 주장이 아니라, 영적 통찰력과 혼의 숭고한 신뢰에 있다."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "1107.4",
                    "par_content": "너의 가장 깊은 성품―신다운 조절자―는 올바름을 간절히 목마르게 찾는 마음, 곧 신다운 완전을 찾는 어떤 갈망을 마음 속에서 만들어낸다. 종교는 신에게 도달하려는 이 마음 속의 욕구를 깨닫는 믿음의 행위이다. 구원받는 길이라, 인격이 살아남고, 참되고 선하다고 네가 간주하게 된 모든 가치가 살아남는 기법이라고 네가 의식하게 되는, 그런 혼의 신뢰, 그런 확신이 이처럼 생긴다."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "1107.5",
                    "par_content": "종교를 깨닫는 것은 결코 큰 학문이나 영리한 논리에 의존한 적이 없으며, 결코 앞으로도 그렇지 않을 것이다. 그런 깨달음은 영적 통찰력이요, 이것이 바로 세상에서 가장 큰 종교 스승들 가운데 더러가, 아니 선지자들까지도, 때때로 속세의 지혜가 거의 없었는가 하는 이유이다. 종교적 믿음은 배운 사람과 배우지 못한 사람에게 똑같이 소용된다."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "1107.6",
                    "par_content": "종교는 늘 자체의 비평가와 재판관이 되어야 한다. 종교는 바깥에서 이해하기는커녕, 결코 지켜볼 수 없다. 몸소 대하시는 하나님이라는 너의 유일한 확신은 영적인 것을 믿는 너의 믿음과 그런 체험에 관한 바로 너의 통찰력이다. 비슷한 체험을 가져 본 어떤 동료에게도, 하나님의 성격이나 실체에 관하여 아무런 논의가 필요 없으며, 한편 이렇게 하나님에 관하여 확신이 없는 모든 다른 사람에게는 결코 어떤 가능한 논리도, 참으로 고개를 끄덕이게 만들 수 없다."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "1107.7",
                    "par_content": "심리학은 정말로 사회 환경에 대하여 종교가 반응하는 현상을 연구하려고 애쓸지 모르지만, 종교의 진정한, 내면의 동기와 작용을 파고들기를 바랄 수 없다. 오로지 신학이, 믿음의 범위와 계시의 기법이, 종교적 체험의 성질과 내용을 얼마큼이라도 지적으로 설명해줄 수 있다."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3. 종교의 특징",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "1107.8",
                    "par_content": "종교는 생명력이 강해서, 배움이 없는 데서도 지속한다. 그릇된 우주론과 거짓된 철학에 오염되어도 종교는 살아 있다. 형이상학의 혼란을 겪어도 살아남는다. 종교적 흥망의 역사를 통틀어, 또 이를 통해서, 인간이 진보하고 살아남는 데 꼭 필요한 것이 늘 지속하는데, 곧 윤리적 양심과 도덕 의식이다."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "1108.1",
                    "par_content": "믿음에서 생기는 통찰력, 곧 영적 직관(直觀)은 생각 조절자와 관련하여 우주 지성이 부여한 것이고, 이 조절자는 아버지가 사람에게 주는 선물이다. 영적 이성(理性), 곧 혼의 지능은 성령이 준 재산, 창조 영이 사람에게 주는 선물이다. 영적 철학, 곧 영 실체들을 깨닫는 지혜는 진리의 영이 내려주는 것이요, 진리의 영은 수여 아들들이 함께 사람의 아들딸에게 주는 선물이다. 그리고 이 두 영 재산을 조정하고 서로 연결 짓는 것은 사람을 잠재 운명을 가진 영 인격자로 만든다."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "1108.2",
                    "par_content": "원시적이고 싹트는 형태로 있는 바로 이 영 인격을 조절자가 소유하는 것이 육체가 자연사를 겪은 뒤에 살아남는다. 살아 있는 움직임이 그쳐서, 물질인 것과 영적인 것의 그러한 일시적 협동 관계가 분리될 때, 영에 기원을 가진 이 복합 개체는 인간의 체험과 결합하여, 신다운 아들들이 마련한 생명의 길의 수단으로, 지성과 물질로 이루어진 물질 자아의 분해를 견디고 (조절자의 보호를 받고) 살아남는다."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "1108.3",
                    "par_content": "종교적 믿음을 통해서 사람의 혼은 그 자체를 드러내고, 솟아나는 혼의 성품이 지닌 신성의 가능성을 보여준다. 독특한 방법으로 그 믿음은 필사 인격자로 하여금 지적이고 시험하는 어떤 벅찬 사회 상황에 반응하도록 유인한다. 진정한 영적 믿음(참된 도덕 의식)은 다음 면에서 드러난다. 그 믿음은:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "1108.4",
                    "par_content": "1. 타고난 불리한 동물 성향이 있는데도, 윤리와 도덕이 진보하게 만든다."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "1108.5",
                    "par_content": "2. 쓰라린 실망과 마음을 짓밟는 패배를 겪고도 하나님이 선함을 믿는 숭고한 신뢰를 낳는다."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "1108.6",
                    "par_content": "3. 자연의 역경과 물리적 재난을 당하고도 깊은 용기와 자신감을 불러일으킨다."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "1108.7",
                    "par_content": "4. 좌절시키는 병, 살을 에는 육체의 고통이 있어도 설명할 수 없는 차분함과 지속하는 평안을 드러낸다."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "1108.8",
                    "par_content": "5. 부당한 대접과 아주 지독한 불공평한 대우를 받아도, 신비스러운 차분함과 인격의 침착성을 잃지 않는다."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "1108.9",
                    "par_content": "6. 사정없이 닥치는 운명이 잔인한 듯 보이고, 겉보기에 자연력이 인간의 복지에 전혀 아랑곳하지 않는 듯해도 궁극에 승리하는 신을 의지하는 태도를 유지한다."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "1108.10",
                    "par_content": "7. 온갖 반대되는 논리가 전시되어도, 하나님을 믿는 흔들리지 않는 믿음을 지키고, 모든 다른 지적 궤변을 견디는 데 성공한다."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "1108.11",
                    "par_content": "8. 거짓된 과학의 속이는 가르침과 건전하지 않은 철학의 그럴듯한 망상과 상관 없이, 혼이 살아남는다는 불굴의 신앙을 계속 드러낸다."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "1108.12",
                    "par_content": "9. 현대의 복잡하고 치우친 문명이 짓눌러 지워준 과중한 짐과 상관 없이, 살고 승리한다."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "1108.13",
                    "par_content": "10. 인간의 이기심, 사회적 대립, 산업의 욕심, 정치적 부적응이 있는데도 이타정신이 계속 살아남는 데 기여한다."
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "1108.14",
                    "par_content": "11. 죄와 악의 당혹스러운 존재와 상관 없이, 우주의 통일과 신의 인도하심을 믿는 숭고한 믿음에 꿋꿋하게 매달린다."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "1108.15",
                    "par_content": "12. 어떤 일이 있어도, 무슨 일이 있어도, 줄곧 하나님을 섬긴다. “그가 나를 죽여도, 그래도 나는 하나님을 섬기리라”하고 감히 선언한다."
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "1108.16",
                    "par_content": "그러면 세 가지 현상으로, 우리는 사람이 자기 안에 거주하는 신다운 영이나 영들이 있다는 것을 안다. 첫째로, 개인의 체험―종교적 믿음―으로, 둘째로 개인과 종족에게 주는 계시로, 셋째로 진짜 인간 존재에서 실제의 벅찬 상황이 있는 가운데 앞서 말한 12가지의 영다운 성취에서 보여주는 바와 같이, 사람의 물질 환경에 대하여 그러한 특별하고 부자연스러운 반응을 놀랍게 드러내는 것으로 이를 안다. 그리고 다른 것들이 더 있다."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "1109.1",
                    "par_content": "종교 분야에서 바로 그렇게 생명력이 강하고 활력 있는 신앙의 성과가, 인간의 성품에서 최고의 재산, 곧 종교적 체험을 몸소 소유하고 그 체험이 영적 현실이라는 것을 확인할 자격을 필사 인간에게 준다."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4. 계시의 한계",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "1109.2",
                    "par_content": "너희 세계가 대체로 기원, 아니 물리적 기원에 관해서도 무지하므로, 때때로 우주론을 가르치는 것이 현명한 듯 보였다. 그리고 이것은 반드시 앞날에 문제를 일으켰다. 계시의 법칙은 수고하여 얻지 않은 지식, 곧 때 이른 지식을 나누어주는 것을 금지하여 우리를 몹시 방해한다. 계시된 종교의 일부로서 발표하는 어떤 우주론도 시간이 아주 조금 지나면 작아서 못쓰게 되어 있다. 따라서, 그러한 계시를 공부하는 앞날의 학자들은, 계시 안에 발표된 관련된 우주론의 표면에서 오류를 발견하기 때문에, 그 계시가 담고 있을지 모르는 진정한 종교적 진리의 어떤 요소라도 던져 버릴 유혹을 받는다."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "1109.3",
                    "par_content": "진리의 계시에 참여하는 우리가 상관들이 내린 지침에 무척 엄격히 제한을 받는다는 것을 인류는 이해해야 한다. 우리는 1천 년 동안에 있을 과학의 발견을 예상할 자유가 없다. 계시자들은 계시 명령의 일부를 구성하는 지침에 따라서 행동해야 한다. 우리는 지금이나 어느 앞날에도, 이 어려움을 극복할 아무 방법을 모른다. 이 시리즈의 계시 발표에 담긴 역사적 사실과 종교적 진리는 다가올 시대의 기록 위에 굳게 서겠지만, 자연 과학에 관하여 우리가 진술한 많은 것이 짧은 몇 년 안에, 추가된 과학의 발전과 새로운 발견의 결과로서 수정할 필요가 있으리라는 것을 우리는 익히 알고 있다. 이 새로운 발전의 결과를 우리가 지금 내다보기는 하지만, 우리는 계시하는 기록 속에 사람이 찾아내지 않은 그런 사실을 담는 것이 금지되어 있다. 계시가 반드시 영감을 받지는 않았다는 것을 분명히 해두자. 이 계시에 담긴 우주론은 |영감을 받지 않았다|. 이 우주론은 우리가 오늘날의 지식을 조정하고 분류하라고 받은 허가에 제한을 받는다. 신이 준 통찰력, 영적 통찰력은 선물이지만, |인간의 지혜는 진화되어야 한다|."
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "1109.4",
                    "par_content": "진리는 언제나 하나의 계시이다: 깃드는 조절자가 일하는 결과로서 계시가 드러날 때 그것은 자기 계시이다. 어떤 다른 하늘 대리자나 집단이나 성격자의 활동으로 발표되었을 때, 이는 신기원(新紀元)을 여는 계시이다."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "1109.5",
                    "par_content": "결국, 종교는 그 열매로, 종교가 그 자체에 본래부터 있는 신성한 탁월성을 나타내는 방법과 한도에 따라서, 판단해야 한다."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "1109.6",
                    "par_content": "계시가 변함없이 영적 현상이지만, 진리는 오직 상대적으로 영감을 받을지 모른다. 우주론을 언급하는 진술 사항은 결코 영감을 받지 않았지만, 그러한 계시는 다음 방법으로 적어도 일시나마 지식을 뚜렷이 설명하므로, 엄청난 가치가 있다:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "1109.7",
                    "par_content": "1. 권위 있게 오류를 없앰으로 혼란을 줄인다."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "1109.8",
                    "par_content": "2. 이미 알려졌거나 알려질 때가 가까운 사실과 관찰을 조정한다."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "1110.1",
                    "par_content": "3. 아득한 과거에 있었던 신기원의 거래들에 관하여, 잃어버린 지식 중에 중요한 조각을 회복한다."
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "1110.2",
                    "par_content": "4. 다른 방법으로 얻은 지식에서 빠진 중요한 간격을 채울 정보를 제공한다."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "1110.3",
                    "par_content": "5. 수반되는 계시에 담긴 영적 가르침을 비추는 방법으로 우주 자료를 제시한다."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5. 계시로 확대된 종교",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "1110.4",
                    "par_content": "계시는 영이 획득하는 진리 중에서 진화적 오류를 가려내고 체질하는 필수 작업에서, 말할 수 없이 긴 세월을 절약하는 기법이다."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "1110.5",
                    "par_content": "과학은 |사실|을 다루며, 종교는 오로지 |가치 기준|에 관여한다. 개화된 철학을 통해서 지성은 사실과 가치 기준, 이 두 가지 의미를 통일하려고 애쓰고, 이렇게 함으로 완성된 |실체| 개념에 다다른다. 과학은 지식의 영토이고, 철학은 지혜의 영역이며, 종교는 믿음을 체험하는 분야임을 기억하여라. 그렇기는 해도 종교는 두 단계에서 겉으로 나타난다:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "1110.6",
                    "par_content": "1. 진화로 생긴 종교. 원시적 예배의 체험, 지성에서 파생된 종교이다."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "1110.7",
                    "par_content": "2. 계시된 종교. 우주에 대한 태도, 이것은 영에서 파생되는 것이다. 영원한 실체들이 보존되고, 인격이 살아남고, 궁극에 우주의 신에 도달하며, 그 신의 목적이 이 모두를 가능하게 만들었음을 확신하고 믿는 것. 조만간에 진화 종교가 영적으로 확대된 계시를 받도록 예정된 것은 우주 계획의 일부이다."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "1110.8",
                    "par_content": "과학과 종교 모두가 논리적 추론을 위하여 일반적으로 받아들이는 어떤 기초를 가정하고서 시작한다. 그래서 철학도 세 가지의 실체를 가정하고 그 경력을 시작해야 한다:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "1110.9",
                    "par_content": "1. 물질인 몸."
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "1110.10",
                    "par_content": "2. 인간의 초물질 단계, 곧 혼이나 깃드는 영까지도 포함한다."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "1110.11",
                    "par_content": "3. 인간의 지성, 곧 영과 물질 사이에, 물질인 것과 영적인 것 사이에, 서로 교통하고 서로 상관하는 작용."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "1110.12",
                    "par_content": "과학자는 사실을 수집하고, 철학자는 관념을 조정하고, 선지자는 이상을 높인다. 느낌과 감정은 종교에 변함없이 따르지만 종교는 아니다. 종교는 체험하는 느낌일지 모르지만, 도저히 느낌을 체험하는 것이라 할 수 없다. 논리(합리화)도 감정(느낌)도, 본질적으로 종교적 체험의 일부가 아니다. 하지만 개인의 지성 상태와 기질의 경향에 따라서, 이 두 가지는 실체를 꿰뚫는 영적 통찰력을 촉진하는 신앙 연습과 여러 가지로 관련될지 모른다."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "1110.13",
                    "par_content": "진화 종교는 진화하는 인간 안에서 신을 경배하는 버릇을 만들어내고 육성하는 일을 맡은 지역 우주 지성 보조자가 부여한 자질이 성취하는 것이다. 그러한 원시 종교는 윤리와 도덕, 즉 인간의 |의무| 감각과 직접 관계된다. 그러한 종교들은 양심의 확신에 바탕을 두며, 비교적 윤리 있는 문명을 안정시키는 결과를 낳는다."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "1111.1",
                    "par_content": "개인적으로 계시된 종교는 파라다이스 삼위일체의 세 분을 대표하는 수여 영들의 후원을 받으며, 특히 |진리|의 확대에 관여한다. 진화된 종교는 개인에게 개인 의무라는 관념을 못박아 준다. 계시된 종교는 사랑하기를, 즉 황금률을 더욱 강조한다."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "1111.2",
                    "par_content": "진화된 종교는 온통 믿음에 의존한다. 계시는 신과 실체에 관하여 확대된 진리가 제시된다는 추가된 보장을 받고, 실제 체험에 관하여 더욱 가치 있는 증언을 가지고 있으며, 실제 체험은 진화로 얻은 믿음과 계시된 진리, 이 두 가지가 실제로 소용되는 연합의 결과로서 누적된다. 인간의 믿음과 신이 준 진리의 그러한 소용되는 연합은 상물질 인격을 실제로 얻는 길에 한창 나아간 인품을 소유하게 한다."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "1111.3",
                    "par_content": "진화적 종교는 믿음의 확신을 주고 양심이 옳음을 확인할 따름이다. 계시적 종교는 믿음의 확신뿐 아니라 계시된 실체들을 생생하게 체험하는 진리를 마련해 준다. 종교에서 셋째 걸음, 종교의 체험에서 셋째 단계는 상물질 상태와 상관이 있으며, 이것은 상지혜(上知慧)를 더 단단히 붙잡는 것이다. 상물질적 진보에는 계시된 종교의 진리가 갈수록 더 확대된다. 너희는 최상의 가치, 신다운 선, 보편적 관계, 영원한 실체, 궁극의 운명에 관한 진리를 더욱 알게 될 것이다."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "1111.4",
                    "par_content": "상물질적 진보를 통하여 내내, 진리의 확신은 점점 더 믿음의 확신을 대체한다. 너희가 마침내 실제의 영 세계로 부름받을 때, 그때 순수한 영 통찰력이 주는 확신은 믿음과 진리 대신에 작용하든지, 또는 그보다 인격자가 확신하는 이 예전의 기법과 더불어, 그리고 그 위에 겹쳐서 작용할 것이다."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6. 진보적 종교 체험",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "1111.5",
                    "par_content": "계시된 종교의 상물질 단계는 |살아남는 체험|과 상관이 있으며, 그 단계의 큰 욕구는 영이 완전해지는 것이다. 또한 더욱 윤리적 봉사를 하도록 재촉하는 부름과 관련하여, 신을 예배하려는 상급의 욕구가 있다. 상물질 통찰력에는 일곱 신, 최상위를 아니 궁극위까지도, 늘 더욱 크게 의식하는 일이 따른다."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "1111.6",
                    "par_content": "맨 처음에 물질 수준에서 시작할 때부터 완전한 영 지위를 얻을 때까지 모든 종교적 체험에 두루, 조절자는 최상위 존재가 실체임을 몸소 깨닫는 비결이다. 바로 이 조절자는 또한 초월적으로 궁극위까지 도달하는 너희 신앙의 비결도 쥐고 있다. 진화하는 사람의 체험적 인격은, 실존적인 하나님의 조절자 본질과 연결되어 최상의 존재를 완성할 잠재성이며, 이것은 본래부터, 유한을 뛰어넘어서 궁극에 초월 인격에 이르기 위한 기초이다."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "1111.7",
                    "par_content": "도적적 의지는, 이치를 따져 얻은 지식에 기초를 두고 지혜로 인하여 확대되고 종교적 믿음이 인가한 결정을 포함한다. 그러한 선택은 도덕적 성질을 띠는 행위이고 도덕적 인격이 존재함을 증거하며, 도덕적 인격은 상물질 인격, 그리고 궁극에 얻는 참된 영 지위의 선구자이다."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "1111.8",
                    "par_content": "진화로 얻은 종류의 지식은 오직 원형질의 기억 물질이 축적된 것일 뿐이다. 이것은 가장 원시 형태의 생물 의식이다. 지혜는 관련짓고 다시 통합하는 과정에서 원형질의 기억으로부터 형성된 관념들을 포함하며, 그러한 현상은 인간의 지성을 단순한 동물 지성과 구별한다. 동물은 지식이 있지만, 오로지 사람이 지혜 능력을 소유한다. 그러한 지성 위에 아버지와 아들들의 영, 곧 생각 조절자와 진리의 영을 수여함으로, 진리는 지혜를 부여받은 개인에게 소용될 수 있다."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "1112.1",
                    "par_content": "유란시아에 수여되었을 때, 그리스도 미가엘은 세례를 받을 때까지 진화된 종교에 지배를 받으면서 살았다. 그 순간부터 십자가에 못박히는 사건을 포함하여 그때까지, 그는 진화된 종교와 계시된 종교의 인도를 모두 받고서 일을 해 나갔다. 부활한 아침부터 하늘에 오를 때까지, 물질 세계로부터 영의 세계까지, 그는 필사자로 이동하는 여러 단계의 상물질 생명을 거쳤다. 하늘에 오른 뒤에, 미가엘은 최상위 체험, 곧 최상 존재에 이르는 체험을 겪은 주인이 되었다. 네바돈에서 최상위의 실체를 체험하는 무제한 능력을 가진 유일한 성격자이기 때문에, 그의 지역 우주에서, 그 우주에 대하여, 그는 당장에 최상 군주권 지위에 이르렀다."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "1112.2",
                    "par_content": "사람의 경우에, 깃드는 조절자와 궁극에 융합하고 그 결과로 일체가 되는 것―사람과 하나님의 본질을 인격이 통합하는 것―은 그를 최상위의 살아 있는 부분이 될 수 있게 하며, 최상위를 위해서, 그리고 그와 함께, 마침내 우주에서 봉사를 끝없이 추구하는 영원한 생득권을 한때 필사자였던 그런 사람에게 보장해 준다."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "1112.3",
                    "par_content": "시간이 흐르는 수단으로 공간을 거치는 그러한 멋지고 흥미를 자아내는 모험을 떠나기 위해서, 계시는 필사 인간에게 먼저 지식을 생각 및 결정으로 체계화해야 한다고 가르친다. 다음에 그는 냉정한 여러 생각을, 아니 생각으로서 무척 이치가 있고 이상으로서 아주 논리적인 그러한 개념까지 포함하여, 갈수록 더 실용적이지만 여전히 고매한 이상으로 변화시키는 고귀한 과제에 끊임 없이 지혜를 이용하라고 명을 내려야 한다. 그래서 조절자가 그 개념들을 감히 통합하고 영답게 만들어서, 아들들의 진리 영이 행동하기 위하여 이처럼 준비된, 실제의 인간의 보완물이 되도록 이 개념들을 유한 지성 속에서 그러한 연합에 소용되게 만든다. 이 진리 영은 시공에서 나타나는 파라다이스 진리―보편적 진리―의 표현이다. 생각 및 결정, 논리적 이상, 신성한 진리를 조정하는 것은 올바른 인품을 소유하는 것이며, 이것은 필사자가 상물질 세계들의 실체, 늘 확대되고 점점 더 영적인 현실에 친숙해지는 데 필수 조건이다."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "1112.4",
                    "par_content": "예수의 가르침은 아름답게 조화된 지식ㆍ지혜ㆍ믿음ㆍ진리ㆍ사랑을 아주 넘치게 담고 있으며, 그래서 현세에서 마음의 평안, 지적 확신, 도덕적 깨우침, 철학적 안정, 윤리적 민감성, 하나님 의식, 그리고 인격이 살아남는다는 분명한 확신을 완벽하게 동시에 마련해 주는 첫 유란시아 종교였다. 예수의 믿음은 다음을 마련해 주었기 때문에, 확실히 인간이 구원받는 길, 필사자가 우주에서 궁극에 성취하는 길을 가리켰다:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "1112.5",
                    "par_content": "1. 영이신 하나님의 아들인 것을 몸소 깨닫고 물질의 사슬을 벗어나게 한다."
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "1112.6",
                    "par_content": "2. 지적 속박을 벗어나게 한다: 사람이 진리를 알지니, 진리가 사람을 해방하리라."
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "1112.7",
                    "par_content": "3. 영적으로 눈이 먼 상태를 벗어나게 한다. 필사 존재들의 친교 관계를 사람이 깨닫고 모든 우주 생물이 형제인 것을 상물질적으로 의식하게 한다. 봉사로 영적 현실을 발견하고, 봉사로 영의 가치가 선함을 드러낸다."
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "1113.1",
                    "par_content": "4. 우주의 여러 영 수준을 달성함으로, 그리고 하보나의 조화와 파라다이스의 완전을 궁극에 깨달음을 통해서, 자아의 불완전을 벗어나게 한다."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "1113.2",
                    "par_content": "5. 자아를 벗어나게 하고, 최상위 지성의 우주 수준에 도달함으로, 자의식하는 모든 다른 존재의 달성과 조정함으로, 자의식의 한계를 벗어나게 한다."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "1113.3",
                    "par_content": "6. 시간 세계를 벗어나게 한다, 하나님을 알아보고 하나님께 봉사하면서 끝없이 앞으로 나아가는 영원한 생명을 얻게 한다."
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "1113.4",
                    "par_content": "7. 유한한 것을 벗어나게 한다, 즉 최상위 안에서, 그를 통해서, 신과 하나인 상태가 완전해지고, 이렇게 함으로 인간은 초한(超限)한 것의 최후자 이후 수준에서 초월적으로 궁극위를 찾으려고 애쓴다."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "1113.5",
                    "par_content": "그러한 일곱 가지 구원은 우주의 아버지를 만나는 궁극의 체험을 완벽하게 완전히 실현하는 것과 대등하다. 이 모든 것의 가능성은 인간의 종교적 체험에서 믿음의 실체 안에 담겨 있다. 그렇게 담겨 있을 수 있으니, 예수의 믿음이 궁극의 것을 뛰어넘은 실체로부터도 자양분을 받았고, 그 실체들을 드러냈기 때문이다. 예수의 믿음은 그러한 것이 시공의 진화 우주에서 겉으로 나타날 수 있는 한, 우주의 한 절대자 상태에 접근하였다."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "1113.6",
                    "par_content": "예수의 믿음을 사용함으로 필사 인간은 시간 세계에서 영원의 실체들을 미리 맛볼 수 있다. 예수는 인간의 체험 속에서 최후의 아버지를 발견했고, 필사 인생의 육체를 입은 그의 형제들은 아버지를 발견하는 바로 그 체험을 따라서 예수를 따라갈 수 있다. 그들은 현재 신분 그대로, 예수가 그의 신분대로 한 것처럼 아버지와 함께 하는 이 체험 속에서 똑같은 만족까지도 얻을 수 있다. 미가엘이 마지막으로 자신을 수여한 결과로서 새로운 여러 잠재성이 네바돈 우주에서 현실이 되었고, 이 중의 하나는 만물의 아버지께로 인도하는 길, 영원의 길을 새롭게 비추는 것이었다. 이것은 공간의 여러 행성에서 사는 첫 인생에서 물질인 피와 살을 입은 필사자도 거쳐 갈 수 있는 길이다. 예수는 신이 준 재산을 사람이 받을 수 있는 새로운, 생명의 길이었고 지금도 그렇다. 이 재산은 요청만 하면 사람의 것이 되리라고 아버지가 선포하셨다. 인류가 신답더라도, 인류의 신앙 체험의 처음과 끝이, 예수 안에서 넘치도록 드러난다."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7. 개인의 종교 철학",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "1113.7",
                    "par_content": "하나의 생각은 행동을 위한 이론적 계획일 뿐이며, 반면에 분명한 결정은 사람이 인가한 행동 계획이다. 고정 관념은 인가(認可)를 거치지 않고 받아들인 행동 계획이다. 개인의 종교 철학을 세우는데 들어가는 물질은 그 개인의 내면 체험과 환경 체험, 이 두 가지로부터 얻는다. 사람이 처한 시기와 장소에서 사회적 지위, 경제적 조건, 교육받을 기회, 도덕적 경향, 제도의 영향, 정치적 발전, 종족의 경향, 종교적 가르침은 모두 개인의 종교 철학을 형성하는 요인이 된다. 타고난 기질과 지적 소질까지도, 종교적 철학의 형태를 뚜렷이 좌우한다. 직업ㆍ결혼ㆍ친족은 모두 사람의 개인적 생활 기준의 진화에 영향을 미친다."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "1113.8",
                    "par_content": "종교에 관한 철학은, 관념과 실험적 생활이 모두 동료들을 모방하는 경향에 따라 수정되는 바와 같이, 이 두 가지의 기본적 성장으로부터 진화한다. 철학적 결론이 건전한가 그렇지 않은가는 목적에 대한 민감도 및 평가의 정확성, 그리고 관련된 사고, 날카롭고 정직하고 분별력 있는 사고(思考)에 달려 있다. 도덕적으로 비겁한 자는 결코 높은 수준의 철학적 사고에 이르지 못한다. 새 수준의 체험을 시작하고, 알지 못하는 지적 생활 분야의 탐구를 시도하기 위해서는 용기가 필요하다."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "1114.1",
                    "par_content": "당장에 새로운 체계의 가치 기준이 존재하게 된다. 원칙과 기준이 새롭게 형성된다. 버릇과 이상이 다시 모습을 갖춘다. 성격을 가진 하나님에 대한 어떤 관념을 얻고, 하나님과 가지는 관계에 대하여 확대되는 개념들이 뒤따른다."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "1114.2",
                    "par_content": "종교적 생활 철학과 비종교적 생활 철학의 큰 차이점은 인정된 여러 가치의 성질과 수준에, 그리고 충성심의 대상에 있다. 종교 철학의 진화에는 네 단계가 있다: 그러한 체험은 전통과 권한에 복종하도록 몸을 맡기면서, 다만 순응하는 체험이 될 수 있다. 아니면 그 철학은 나날의 생활을 안정시키기에 겨우 충분할 정도로, 하찮은 성취로 만족될 수도 있고, 따라서 그러한 우발적 수준에서 일찍부터 성장이 그친다. 그러한 사람들은 충분히 좋은 것을 그대로 내버려 두는 것을 믿는다. 셋째 집단은 논리로 지적 수준까지 진보하지만, 문화에 종이 된 결과로서 거기서 침체에 빠진다. 문화적 사슬의 잔인한 손아귀에 아주 단단히 붙들려 있는 대단한 지성인을 바라보는 것은 정말로 딱하다. 자기 문화의 사슬을, 과학이라 거짓되게 부르는 유물론적 사슬과 바꾸는 자를 지켜보는 것은 똑같이 애처롭다. 넷째 수준의 철학은 모든 관습과 전통의 장애로부터 자유를 얻고, 감히 정직하게, 충성스럽게, 두려움 없이, 진실하게 생각하고 행위하고 산다."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "1114.3",
                    "par_content": "어떤 종교 철학이라도 그 진정한 시험은 그 철학이 물질 세계의 현실과 영적 세계의 현실을 구별하는가 못하는가, 그리고 동시에 지적 노력을 기울이고 사회에 봉사할 때 그 현실이 하나로 된 것을 인식하는 데 있다. 건전한 종교 철학은 하나님의 것과 케자의 것을 혼동하지 않는다. 순전한 경이를 찾는 미학(美學) 종파를 종교의 대용품으로 인정하지도 않는다."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "1114.4",
                    "par_content": "철학은, 대체로 양심을 일깨우는 옛 이야기였던 원시 종교를, 높아지는 우주 현실의 가치를 맛보는, 생생한 체험으로 변화시킨다."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8. 믿음과 관념",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "1114.5",
                    "par_content": "생활을 자극하고 사는 방식을 정해 줄 때 관념은 믿음의 수준에 이른 것이다. 어느 가르침을 진리라고 받아들이는 것은 믿음이 아니다. 그것은 단지 믿는 관념이다. 확실한 것도 확신을 가지는 것도 믿음이 아니다. 지성의 상태는 생활 방식을 실제로 지배할 때에야 믿음의 수준에 이른다. 믿음은 진정한 몸소 겪는 종교적 체험의 생생한 속성이다. 사람은 진리를 믿고, 아름다움을 찬양하고, 선을 존중하지만, 이것들을 숭배하지 않는다. 그러한 구제하는 믿음의 태도는 오로지 하나님에 집중하며, 하나님은 이 모두를 성격화한 것이고 그보다 무한히 크다."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "1114.6",
                    "par_content": "관념은 언제나 사람을 제한하고 묶는다. 믿음은 확대하고 사람을 풀어놓는다. 관념은 고정시키지만, 믿음은 해방한다. 그러나 살아 있는 종교적 믿음은 고귀한 관념들의 관계를 넘는 것이요, 고상한 철학 체계보다 더 크다. 이것은 영적 목적, 신성한 이상, 최고의 가치에 관여하는 산 체험이다. 그 믿음은 하나님을 알고, 사람에게 봉사한다. 관념은 집단의 소유물이 될 수도 있지만, 믿음은 개인의 것이다. 신학적 관념을 한 집단에게 제시할 수 있지만, 믿음은 오직 개별 신자의 마음 속에서 일어날 수 있다."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "1114.7",
                    "par_content": "믿음이 주제넘게 현실을 부인하고 추종자에게 가상된 지식을 수여할 때 믿음은 신뢰를 저버린 것이다. 믿음이 지적 성실성을 지키지 못하도록 조장하고, 최고의 가치와 신다운 이상에 바치는 충성심을 헐뜯을 때, 믿음은 사람을 저버린다. 믿음은 필사자의 인생에서 문제를 해결하는 의무를 결코 피하지 않는다. 살아 있는 믿음은 편협이나 박해나 불관용을 조장하지 않는다."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "1115.1",
                    "par_content": "믿음은 창조적 상상력에 쇠고랑을 채우지 않으며, 과학적 조사로 얻는 발견에 대하여 이치에 맞지 않는 편견을 유지하지도 않는다. 믿음은 종교를 활기 있게 만들고, 신자에게 영웅답게 황금률의 실천을 강요한다. 믿음의 정열은 지식에 비례하고, 믿음이 기울이는 노력은 숭고한 평안으로 이끄는 전주곡이다."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9. 종교와 도덕성",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "1115.2",
                    "par_content": "이전의 진화 종교가 만들어내고 육성한 윤리적 책임을 지는 의무의 요구를 인정하지 않으면, 어떤 종교에서 공언(公言)된 계시도 진정하다고 여길 수 없다. 계시는 진화된 종교의 윤리적 시야를 어김없이 확대하고, 한편 동시에, 어김없이 모든 이전에 있었던 계시의 도덕적 책임을 확대한다."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "1115.3",
                    "par_content": "인간의 원시 종교에 (또는 원시인의 종교에) 대하여 너희가 감히 비판적 판단을 내릴 때, 너희는 그러한 야만인의 깨우침과 양심의 상태에 따라서, 그들을 판단하고 그들의 종교적 체험을 평가할 것을 기억해야 한다. 다른 사람의 종교를 바로 너의 지식 및 진리 기준에 따라 판단하는 잘못을 저지르지 말라."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "1115.4",
                    "par_content": "상물질 현실은 사람의 가장 높은 윤리 및 도덕 개념, 인생의 가장 큰 가치와 우주의 가장 심오한 현실에 대한 사람의 최선의 해석이 되며, 참된 종교는 이 상물질 현실을 믿지 않는 것이 그릇되리라고 어쩔 수 없이 사람을 훈계하는 확신, 혼 속의 숭고하고 깊은 확신이다. 그러한 종교는 다만 영적 의식이 내리는 최고의 명령에 지적 충성을 바치는 체험이다."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "1115.5",
                    "par_content": "오직 윤리에 어긋나지 않는 한, 그리고 도덕적인 자의 개념을 강화하는 한도까지, 아름다움의 추구는 종교의 일부이다. 높은 영적 동기로부터 얻은 목적으로 예술이 퍼질 때에야 예술은 종교성을 띤다."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "1115.6",
                    "par_content": "문명화된 사람의 깨우친 영적 의식은 어떤 특정한 지적 관념이나 어느 한 가지 특별한 생활 방식에 관여하기보다, 오히려 생활에 관한 진실, 필사 존재에서 늘 다시 일어나는 상황에 반응하는, 선하고 올바른 기법의 발견에 관여한다. 도덕적 의식은 그저, 나날의 행위를 통제하고 안내하면서 사람이 지켜야 한다고 의무가 요구하는 가치 기준, 윤리적이고 태어나는 그 상물질 가치 기준을 인간이 인식하고 깨닫는 데 적용되는 이름일 뿐이다."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "1115.7",
                    "par_content": "종교가 불완전한 것을 인정하지만, 종교의 성질과 기능은 적어도 두 가지로 실제로 명시된다:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "1115.8",
                    "par_content": "1. 종교의 영적 자극과 철학적 압력은 사람으로 하여금, 도덕적 가치에 대한 그의 판단을 직접 바깥으로 동료들의 일에 연장시키게 만든다―이것은 종교의 윤리적 반응이다."
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "1115.9",
                    "par_content": "2. 종교는 인간 지성이 신다운 실체를 영적으로 의식(意識)하게 만들며, 그런 의식은 도덕적 가치가 있는 여러 기존 개념에 바탕을 두고, 이로부터 믿음을 통하여 유래하며, 영적 가치가 있는 첨가된 개념들과 조정된다. 이렇게 함으로 종교는 필사자의 일을 검열하며, 이것은 실제로, 시간 세계의 향상된 실체와 더 오래 지속하는 영원의 실체들을 믿는, 일종의 영화롭게 된 도덕적 신뢰와 확신이다."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "1116.1",
                    "par_content": "믿음은 도덕적 의식, 그리고 지속하는 실체에 대한 영적 개념을 잇는 다리가 된다. 구원하는 기법으로, 곧 점진적인 상물질의 변화로, 그리고 이를 통해서, 종교는 사람이 현세의 자연 세계의 물질적 한계를 벗어나서 영원한 영적 세계의 하늘같은 여러 실체에 도달하는 길이 된다."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10. 사람을 해방하는 종교",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "1116.2",
                    "par_content": "지능이 있는 사람은 그가 자연에서 생긴 아이, 물질 우주의 일부인 것을 안다. 마찬가지로, 그는 에너지인 우주에서, 수학 수준의 운동과 긴장 속에서 개별 인격이 살아남지 못하는 것을 헤아린다. 물리적 원인과 결과를 살펴본다고 해도 사람은 결코 영적 현실을 헤아릴 수도 없다."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "1116.3",
                    "par_content": "한 인간은 또한 그가 관념적 우주의 일부임을 알고 있다. 그러나 비록 개념이 필사자의 수명을 넘어서 지속되더라도, 개념 속에 본래 있는 아무것도 그 파악하는 인격자가 몸소 살아남는 것을 가리키지 않는다. 논리와 이치의 가능성을 다 써 버린다 해도, 논리를 따지는 자나 추리하는 자에게 인격이 살아남는다는 영원한 진리를 결코 드러내지도 않을 것이다."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "1116.4",
                    "par_content": "물질 수준의 법칙은 인과(因果)의 연속성, 선행(先行)하는 행위에 대하여 결과가 끊임없이 반응한다고 정해 놓는다. 지성 수준은 관념의 연속성이 영구한 것, 선재하는 개념들로부터 개념의 가능성이 그침 없이 흐르는 것을 암시한다. 그러나 우주에서 이 둘 중에 어느 수준도 탐구하는 필사자에게, 지위의 불공평으로부터, 그리고 우주에서 하나의 하루살이 현실이라는 불안, 제한된 생명 에너지를 써버리고 나서 꺼질 운명을 가진 일시적 인격이라는 참을 수 없는 불안에서 벗어날 길을 드러내지 않는다."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "1116.5",
                    "par_content": "오직 영적 통찰력을 얻도록 이끄는 상물질의 길을 통해서, 사람은 우주에서 그의 필사 지위에 본래 있는 사슬을 언젠가 깨뜨릴 수 있다. 에너지와 지성은 파라다이스와 신에게로 되돌아가도록 인도하지만, 사람의 에너지 재산도 지성 재산도 그러한 파라다이스 신으로부터 직접 나오지 않는다. 오직 영적 의미에서, 사람은 하나님의 자녀이다. 오직 영적 의미에서, 파라다이스 아버지가 현재, 사람에게 자질을 부여하고 깃들기 때문에 이것이 참말이다. 종교적 체험의 길을 통하여 참된 믿음을 실천하지 않고서, 인류는 결코 신을 발견할 수 없다. 하나님이 진리임을 믿음으로 받아들이는 것은 사람으로 하여금 물질적으로 제한된 막힌 울타리를 벗어날 수 있게 하고, 죽음이 있는 물질 영토로부터 영생이 있는 영적 영토까지, 안전하게 인도될 합리적 희망을 사람에게 준다."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "1116.6",
                    "par_content": "종교의 목적은 하나님에 관한 호기심을 채우는 것이 아니라, 필사인 것과 신다운 것, 부분적인 것과 완전한 것, 사람과 하나님을 섞음으로, 지적 지속성과 철학적 안정을 얻고, 인간의 생활을 안정시키고 부유하게 만들기 위한 것이다. 바로 종교적 체험을 통해서 사람의 이상에 대한 개념은 현실성을 부여받는다."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "1116.7",
                    "par_content": "결코 과학이나 논리로 신이 있음을 증명할 수 없다. 사리(事理)만으로 종교적 체험이 가치 있고 선하다는 것을 결코 정당화할 수 없다. 그러나 이것은 언제나 진리로 남아 있을 것이다: 하나님의 뜻을 행하려고 의지(意志)하는 자는 누구나 영적 가치의 타당성을 이해할 것이다. 이것이 필사자 수준에서 종교적 체험이 실재함을 증명하는 것에 가장 가까운 가능한 접근법이다. 그러한 믿음은 물질 세계의 기계 같은 손아귀로부터, 그리고 지적 세계의 불완전으로 인한 잘못의 왜곡을 벗어나는 유일한 길을 마련해 준다. 믿음은 개별 인격이 계속해서 살아남는 것에 관하여 필사자가 생각하는 막다른 골목을 벗어나는, 유일하게 찾아낸 해결책이다. 사랑과 법칙과 통일이 있는 창조, 진보하면서 신에 도달하는 보편적 창조에서, 믿음은 완성된 실체에 이르고 영생에 이르는 유일한 여권(旅券)이다."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "1117.1",
                    "par_content": "종교는 사람이 이상주의로 고립되거나 영적으로 외로운 느낌을 실질적으로 치료한다. 종교는 하나님의 한 아들, 새롭고 의미 깊은 한 우주의 한 시민으로서, 믿는 사람을 해방시킨다. 혼 속에서 헤아릴 수 있는, 어슴푸레하게 보이는 올바름의 빛을 따르면서, 이렇게 함으로 종교는 사람이 무한자의 계획과 영원자의 목적과 한편이 된다는 확신을 준다. 그러한 해방된 혼은 즉시 이 새 우주, 자기의 우주에서 비로소 평안함을 느낀다."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "1117.2",
                    "par_content": "네가 그러한 믿음의 변화를 체험할 때, 너는 이제 더 수학적 우주에 노예 같은 일부가 아니라, 오히려 우주의 아버지의 아들, 해방되고 의지를 가진 아들이다. 그러한 해방된 아들은 이제 더, 이 세상에서 존재가 끝날 때, 어찌해 볼 수 없는 멸망에 맞서 혼자서 싸우지 않는다. 이제는 더, 희망 없이 불리한 확률을 가지고 모든 자연에 맞서 싸우지 않는다. 아마도 희망 없는 환상을 의지하거나, 공상적 오류를 믿었다는 두려움, 몸을 마비시키는 두려움에, 이제는 더 비틀거리지 않는다."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "1117.3",
                    "par_content": "자, 오히려 하나님의 아들들은 실체가 존재의 부분적 그림자에게 이기는 싸움에 함께 지원했다. 하나님과 거의 한없는 우주에 사는 모든 신다운 무리들이, 영생과 신성한 지위를 얻으려고 벌이는 천상의 싸움에서 그들 편에 있다는 사실을 마침내 모든 인간이 의식하게 된다. 믿음으로 해방된 그러한 아들들은 영원으로부터 온, 최상의 세력과 신다운 성격자들의 편을 들어, 시간 세계의 전투에 분명히 지원했다. 그들이 가는 길에 이제는 별들도 그들을 위하여 싸우고 있다. 마침내 그들은 안에서, 하나님의 관점에서 우주를 바라보며, 확실치 않은 물질적 고립 상태에 있다가 영원히 영적으로 진보하는 보장을 받고서 만사가 변화된다. 바로 시간도 겨우 파라다이스 실체들이 공간에서 움직이는 갑옷에 던진 영원의 그림자가 될 뿐이다."
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "1117.4",
                    "par_content": "[네바돈의 한 멜기세덱이 발표하였다.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "제 101 편. 종교의 참 본질"
}