{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "TAK DALECE, jak to dotyczy Ojca Uniwersalnego – jako Ojca – wszechświaty właściwie nie istnieją; ma on do czynienia z osobowościami, jest Ojcem osobowości. Tak dalece, jak to dotyczy Wiecznego Syna i Nieskończonego Ducha – jako stwórczych partnerów – wszechświaty są zlokalizowane i wyodrębnione pod wspólnymi rządami Synów Stwórcy i Stwórczych Duchów. Tak dalece, jak to dotyczy Rajskiej Trójcy, poza Havoną istnieje po prostu siedem zamieszkałych wszechświatów, siedem superwszechświatów, które sprawują jurysdykcję nad pierwszym okręgiem posthavonalnego poziomu przestrzeni. Siedem Duchów Nadrzędnych promieniuje swym wpływem z centralnej Wyspy na zewnątrz, ustanawiając tym samym rozległą kreację w kształcie gigantycznego koła, którego centrum stanowi wieczna Wyspa Raj, siedem szprych promieniowanie Siedmiu Duchów Nadrzędnych, a obręcz zewnętrzne rejony wielkiego wszechświata."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "Dawno temu, podczas materializacji wszechświatowej kreacji, sformułowany został siedmioraki plan organizacji superwszechświata i jego rządu. Pierwsza kreacja posthavonalna została podzielona na siedem ogromnych segmentów; zaplanowane zostały i wybudowane światy stołeczne dla rządów superwszechświatowych. Obecny system administracji istniał niemalże od wieczności a władcy siedmiu superwszechświatów są prawidłowo nazywani Pradawnymi Czasu."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "Nie sądzę, że uda mi się przekazać wam znaczną część rozległego gremium wiedzy, która dotyczy superwszechświatów, za wyjątkiem tego, że działa na obszarze tych domen system inteligentnej kontroli, zarówno sił fizycznych jak i duchowych a obecność grawitacji wszechświatowej funkcjonuje tu w majestatycznej mocy i doskonałej harmonii. Ważne jest to, aby z początku przyswoić sobie odpowiednią ideę natury fizycznej i materialnej organizacji domen superwszechświata, gdyż potem będziecie lepiej przygotowani do zrozumienia znaczenia tej wspaniałej organizacji, która funkcjonuje w jej rządzie duchowym i dla intelektualnego rozwoju istot obdarzonych wolą, które żyją na miriadach zamieszkałych planet, rozrzuconych tu i tam, we wszystkich siedmiu superwszechświatach."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. Poziom przestrzeni superwszechświatowej",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "W ograniczonym zakresie zapisów, obserwacji i wspomnień pokoleń żyjących na przestrzeni miliona czy miliarda waszych krótkich lat, Urantia i wszechświat, do którego ona należy, praktycznie biorąc zapuszcza się w nową i niezbadaną przestrzeń; jednak według zapisów Uversy, zgodnie ze starszymi obserwacjami, w harmonii z szerszym doświadczeniem i obliczeniami naszej klasy oraz w rezultacie wniosków opartych na tych i innych odkryciach, wiemy, że wszechświat ten stanowi część uporządkowanego, łatwego do zrozumienia i doskonale kontrolowanego korowodu, krążącego w swojej majestatycznej okazałości wokół Pierwszego Wielkiego Źródła i Centrum oraz tego wszechświata, w którym on zamieszkuje."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "Dawno już odkryliśmy, że siedem superwszechświatów biegnie trasą wielkiej elipsy, po ogromnym i wydłużonym okręgu. Wasz Układ Słoneczny i inne światy czasu nie zapuszczają się karkołomnie w nieznaną przestrzeń, bez mapy i kompasu. Wszechświat lokalny, do którego wasz system należy, dokonuje określonego i dobrze rozpoznanego obiegu, przeciwnego do ruchu wskazówek zegara, okrążając po wielkim obwodzie wszechświat centralny. Ten kosmiczny tor jest dobrze określony i tak dokładnie znany gwiezdnym obserwatorom z superwszechświata, jak orbity planet, składowych waszego Układu Słonecznego, znane są astronomom z Urantii."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "Urantia znajduje się we wszechświecie lokalnym i superwszechświecie nie do końca jeszcze zorganizowanym, a wasz wszechświat lokalny jest w bezpośredniej bliskości licznych, częściowo ukończonych kreacji materialnych. Należycie do jednego ze względnie nowych wszechświatów. Jednak nie zapuszczacie się teraz na dziko w niezbadaną przestrzeń, ani nie obracacie się na ślepo w nieznanych rejonach. Podążacie uporządkowanym i z góry ustanowionym torem superwszechświatowego poziomu przestrzeni. Przebywacie teraz dokładnie tę samą przestrzeń, którą wasz system planetarny, czy jego protoplaści, przemierzali przed epokami; a pewnego dnia, w odległej przyszłości, wasz system, czy jego następcy, znowu przemierzać będą tę samą przestrzeń, w którą się teraz tak szybko zapuszczacie."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "W tej epoce, używając określeń kierunków jak na Urantii, pierwszy superwszechświat zakręca prawie prosto na północ, znajdując się mniej więcej na wschód od rajskiej rezydencji Wielkich Źródeł i Centrów i centralnego wszechświata Havony. Pozycja ta, wraz z odpowiadającą jej na zachodzie, stanowi najbliższe fizyczne zbliżenie sfer czasu do wiecznej Wyspy. Drugi superwszechświat znajduje się na północy i przygotowuje się do skrętu ku zachodowi, podczas gdy trzeci, zajmując najbardziej wysunięty na północ segment wielkiego toru przestrzeni, skręcił już w krzywiznę prowadzącą w dół, na południe. Czwarty leci teraz stosunkowo prosto na południe, jego wysunięte rejony zbliżają się do pozycji najbliższej Wielkich Centrów. Piąty nieomal już opuścił pozycję najbardziej zbliżoną do Centrum Centrów i idzie kursem prosto na południe, tuż przed zakrętem na wschód; szósty zajmuje większość krzywizny południowej, ten segment przestrzeni, z którego wasz superwszechświat prawie już wyszedł."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "Wasz wszechświat lokalny, Nebadon, należy do Orvontonu, siódmego superwszechświata, który krąży między pierwszym a szóstym superwszechświatem i niedawno (jak my liczymy czas) przebył południowo-wschodnią krzywiznę superwszechświatowego poziomu przestrzeni. Obecnie wasz Układ Słoneczny, do którego należy Urantia, przeszedł kilka miliardów lat temu zakręt na południowej krzywiźnie, tak że teraz, minąwszy zakręt południowo-wschodni, idziecie szybko długim i względnie prostym torem na północ. Przez niezliczone epoki Orvonton będzie biegł tym nieomal prostym kierunkiem północnym."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "Urantia należy do systemu, położonego na skraju waszego wszechświata lokalnego, w pobliżu jego granic, a wasz wszechświat lokalny przemierza obecnie peryferie Orvontonu. Poza wami są jeszcze inni, jednak jesteście znacznie oddaleni w przestrzeni od tych systemów materialnych, które krążą po wielkim okręgu względnie blisko Wielkiego Źródła i Centrum."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. Struktura superwszechświatów",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "Tylko Ojciec Uniwersalny zna położenie i aktualną liczbę zamieszkałych światów w przestrzeni; nazywa je wszystkie po imieniu i według numeru. Mogę podać tylko przybliżoną liczbę zamieszkałych, czy mieszkalnych planet, gdyż niektóre wszechświaty lokalne mają więcej światów, nadających się dla inteligentnego życia, niż inne. Ponadto, nie wszystkie projektowane wszechświaty lokalne zostały uformowane. Zatem liczby, które przedstawiam, są tylko po to, aby dać pewną ideę ogromu materialnego stworzenia."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "Jest siedem superwszechświatów w wielkim wszechświecie, które składają się z następujących części:"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *System*. Podstawowa jednostka superrządu, złożona z około tysiąca zamieszkałych lub mieszkalnych światów. Do tej grupy nie zalicza się płonących słońc, zimnych światów, planet zbyt bliskich gorących słońc oraz innych sfer, nie nadających się do zamieszkania przez istoty stworzone. Te tysiąc światów, przystosowanych do podtrzymywania życia, zwanych jest systemem, jednak w młodszych systemach tylko stosunkowo niewielka liczba światów nadaje się do zamieszkania. Każda zamieszkała planeta rządzona jest przez Księcia Planetarnego a każdy system lokalny posiada zaprojektowaną sferę, stanowiącą jego stolicę, a zarządzany jest przez Władcę Systemu."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *Konstelacja*. Sto systemów (około 100.000 mieszkalnych planet) tworzy konstelację. Każda konstelacja posiada zaprojektowaną sferę zarządu i jest kierowana przez trzech Synów Vorondadeków – Najwyższych Ojców. Każda konstelacja jest także pod obserwacją Wiernych Czasu, ambasadorów Rajskiej Trójcy."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *Wszechświat lokalny.* Sto konstelacji (około 10.000.000 mieszkalnych planet) tworzy wszechświat lokalny. Każdy wszechświat lokalny posiada wspaniały, zaprojektowany świat zarządu i jest rządzony przez jednego z partnerskich Synów Stwórcy Boga, porządku Michała. Każdy wszechświat błogosławiony jest obecnością Jednoczącego Czasu, reprezentanta Rajskiej Trójcy."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *Mniejszy sektor*. Sto wszechświatów lokalnych (około 1.000.000.000 mieszkalnych planet) tworzy mniejszy sektor rządu superwszechświata; mniejszy sektor ma wspaniały świat zarządu, skąd jego władcy, Niedawni Czasu, kierują sprawami sektora. W każdym zarządzie mniejszego sektora jest trzech Niedawnych Czasu, Najwyższych Osobowości Trójcy."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *Większy sektor*. Sto mniejszych sektorów (około 100.000.000.000 mieszkalnych planet) tworzy jeden większy sektor. Każdy większy sektor posiada znakomity zarząd i jest kierowany przez trzech Doskonalących Czasu – Najwyższe Osobowości Trójcy."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *Superwszechświat*. Dziesięć większych sektorów (około 1.000.000.000.000 mieszkalnych planet) tworzy superwszechświat. Każdy superwszechświat posiada ogromny, przepiękny świat zarządu i rządzony jest przez trzech Pradawnych Czasu."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *Wielki wszechświat*. Siedem superwszechświatów tworzy zorganizowany obecnie wielki wszechświat, składający się z około siedmiu bilionów światów mieszkalnych, z dodatkiem sfer zaprojektowanych oraz miliarda zamieszkałych sfer Havony. Superwszechświaty kierowane są i administrowane z Raju, przez Siedem Duchów Nadrzędnych, pośrednio sposobem odzwierciedlania. Miliard światów Havony zarządzany jest bezpośrednio przez Wiecznych Czasu, każda z owych doskonałych sfer nadzorowana jest przez jedną z tych Najwyższych Osobowości Trójcy."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "Za wyjątkiem sfer Raju-Havony, wszechświatowa organizacja składa się z następujących jednostek:"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "Superwszechświaty . . . . . . . . . . . . 7"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "Większe sektory . . . . . . . . . . . . . 70"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "Mniejsze sektory . . . . . . . . . . . . 7.000"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "Wszechświaty lokalne . . . . . . . . . 700.000"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "Konstelacje . . . . . . . . . 70.000.000"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "Systemy lokalne . . . . . . . . 7.000.000.000"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "Planety mieszkalne . . 7.000.000.000.000"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "Każdy z siedmiu superwszechświatów ma w przybliżeniu następujący skład:"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "Jeden system zawiera około . . . . . . . . . . . . . 1.000 światów."
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "Jedna konstelacja (100 systemów) . . . . . . . . . . . . . . . 100.000 światów."
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "Jeden wszechświat (100 konstelacji) . . . . . . . . . . . 10.000.000 światów."
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "Jeden mniejszy sektor (100 wszechświatów) . . . . . . . . . 1.000.000.000 światów."
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "Jeden większy sektor (100 mniejszych sektorów) . . . . 100.000.000.000 światów."
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "Jeden superwszechświat (10 większych sektorów) . . . 1.000.000.000.000 światów."
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "Wszystkie takie oszacowania są w najlepszym wypadku tylko przybliżeniami, ponieważ nowe systemy wciąż się kształtują, podczas gdy inne struktury chwilowo kończą swą materialną egzystencję."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. Superwszechświat Orvonton",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "Praktycznie biorąc wszystkie domeny gwiezdne, dostrzegalne gołym okiem z Urantii, należą do siódmej sekcji wielkiego wszechświata, do superwszechświata Orvontonu. Rozległy system gwiezdny Drogi Mlecznej stanowi centralny rdzeń Orvontonu i leży w znacznej części poza granicami waszego wszechświata lokalnego. To wielkie zagęszczenie słońc, ciemnych wysp przestrzeni, gwiazd podwójnych, gromad gwiezdnych, chmur gwiazdowych, mgławic spiralnych i innych, razem z miriadami indywidualnych planet, tworzy podobne do dysku zgrupowanie w kształcie wydłużonego koła, obejmujące około jednej siódmej zamieszkałych wszechświatów ewolucyjnych."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "Kiedy patrzycie z astronomicznej pozycji Urantii, poprzez przekrój pobliskich systemów w kierunku wielkiej Drogi Mlecznej, dostrzegacie, że sfery Orvontonu wędrują w rozległej, wydłużonej płaszczyźnie, której szerokość jest znacznie większa niż grubość a długość znacznie większa niż szerokość."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "Gdy się obserwuje tak zwaną Drogę Mleczną, można zauważyć względny wzrost gęstości gwiazdowej w Orvontonie, gdy patrzy się na niebo w pewnym kierunku, podczas gdy po obu jej stronach gęstość ta maleje; ilość gwiazd i innych sfer zmniejsza się, począwszy od głównej płaszczyzny naszego materialnego superwszechświata. Kiedy kąt obserwacji jest odpowiedni, patrząc poprzez główną część domeny o maksymalnej gęstości, patrzycie w kierunku zamieszkałego wszechświata i centrum wszystkich rzeczy."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "Osiem, spośród dziesięciu głównych sekcji Orvontonu, zostało z grubsza zidentyfikowanych przez astronomów z Urantii. Dwie inne trudno rozpoznać jako oddzielne, ponieważ jesteście zmuszeni oglądać te zjawiska od środka. Gdybyście mogli zobaczyć superwszechświat Orvonton z pozycji bardzo odległej w przestrzeni, natychmiast rozpoznalibyście dziesięć głównych sektorów siódmej galaktyki."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "Centrum obrotowe waszego mniejszego sektora znajduje się bardzo daleko, w olbrzymiej i gęstej chmurze gwiezdnej Strzelca, wokół którego krąży wasz wszechświat lokalny i związane z nim kreacje, a po przeciwległych stronach rozległego, subgalaktycznego systemu Strzelca, możecie zauważyć dwa wielkie strumienie chmur gwiezdnych, wyłaniające się w formie ogromnych gwiezdnych spiral."
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "Jądrem układu materialnego, do którego należy wasze Słońce i związane z nim planety, jest centrum dawnej mgławicy Andronover. Ta była mgławica spiralna została nieco zniekształcona przez zakłócenia grawitacyjne, związane z wypadkami towarzyszącymi narodzinom waszego Układu Słonecznego, spowodowanymi przejściem w pobliżu dużej mgławicy. Ta niedoszła kolizja przekształciła Andronover w niejako kuliste skupisko, jednak niezupełnie zniszczyła dwustronny korowód słońc oraz związanych z nimi zgrupowań materii. Wasz Układ Słoneczny zajmuje teraz prawie centralną pozycję w jednym ramieniu tej zniekształconej spirali, a usytuowany jest prawie w połowie drogi pomiędzy centrum a skrajem gwiezdnego strumienia."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "Sektor Strzelca oraz wszystkie inne sektory i sekcje Orvontonu nieustannie obiegają Uversę a pewna dezorientacja u obserwatorów gwiezdnych z Urantii spowodowana jest na skutek złudzeń i względnych zniekształceń, będących wynikiem następujących, wielorakich ruchów obrotowych:"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. Obieg Urantii wokół jej Słońca."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. Krążenie waszego Układu Słonecznego wokół jądra byłej mgławicy Andronover."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. Rotacja rodziny gwiezdnej Andronover i związanych z nią gromad gwiezdnych wokół kompleksowego centrum grawitacyjno-rotacyjnego chmury gwiezdnej Nebadon."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. Obrót lokalnej chmury gwiezdnej Nebadon i związanych z nią kreacji wokół centrum Strzelca, ich mniejszego sektora."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. Rotacja stu mniejszych sektorów, ze Strzelcem włącznie, wokół ich większego sektora."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. Krążenie dziesięciu większych sektorów, tak zwany gwiezdny dryf, wokół Uversy, stolicy Orvontonu."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. Ruch Orvontonu oraz sześciu towarzyszących mu superwszechświatów wokół Raju i Havony, przeciwny ruchowi wskazówek zegara korowód superwszechświatowego poziomu przestrzeni."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "Jest kilka rodzajów tych wielorakich ruchów. Tory przestrzenne waszej planety i waszego Układu Słonecznego są pierwotne, związane z ich początkami. Absolutny ruch Orvontonu, przeciwny ruchowi wskazówek zegara, także jest pierwotny, wynikający z planów budowy wszechświata nadrzędnego. Jednak inne, ingerujące ruchy, mają złożone pochodzenie, wywodzą się po części z rozczłonkowania materii-energii w superwszechświaty, a częściowo wytworzone zostały przez rozumną i celową działalność rajskich organizatorów siły."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "Wszechświaty lokalne zbliżają się do siebie, w miarę zbliżania się do Havony, liczba ich orbit jest większa, zwiększa się też ich nakładanie wzajemne, warstwa na warstwę. Jednak im dalej od wiecznego centrum, tym mniej jest systemów, warstw, orbit i wszechświatów."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. Mgławice — protoplastki wszechświatów",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "Podczas gdy tworzenie i organizacja wszechświata pozostaje zawsze pod kontrolą nieskończonych Stwórców i ich pomocników, cały ten fenomen przebiega zgodnie z zarządzoną procedurą oraz z prawami grawitacji, obowiązującymi dla siły, energii i materii. Istnieje jednak coś tajemniczego, co związane jest z wszechświatowym obciążeniem-siłą przestrzeni; rozumiemy zupełnie dobrze organizację kreacji materialnych, począwszy od stadium ultimatonicznego, jednak nie znamy dokładnie kosmicznego pochodzenia ultimatonów. Jesteśmy pewni, że te pierwotne siły wywodzą się z Raju, gdyż zawsze krążą w przestrzeni nasyconej, dokładnie według gigantycznych konturów Raju. Chociaż to obciążenie-siła przestrzeni, protoplasta całej materializacji, nie reaguje na grawitację Raju, reaguje zawsze na obecność Raju dolnego; najwidoczniej jest objęta obwodem wewnątrz i na zewnątrz dolnego centrum Raju."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "Rajscy organizatorzy siły przeobrażają potencję przestrzeni w siły podstawowe i rozwijają ten przedmaterialny potencjał w pierwotne i wtórne, energetyczne przejawy rzeczywistości fizycznej. Kiedy ta energia osiągnie poziom reagowania na grawitację, pojawiają się na scenie dyspozytorzy mocy i ich pomocnicy z superwszechświata i zaczynają niekończące się operacje, aby zaprowadzić różnorodne obwody mocy i kanały energii we wszechświatach czasu i przestrzeni. W ten sposób pojawia się w przestrzeni materia fizyczna i przygotowana zostaje scena dla organizacji wszechświata."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "Ta segmentacja energii jest zjawiskiem, które nigdy nie zostało rozpracowane przez fizyków z Nebadonu. Główny ich problem polega na względnej niedostępności rajskich organizatorów siły, gdyż żywi dyspozytorzy mocy, chociaż kompetentnie postępują z przestrzenią-energią, nie mają najmniejszej idei w sprawie pochodzenia tych energii, którymi tak zręcznie i rozumnie kierują."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "Rajscy organizatorzy siły są twórcami mgławic; potrafią uruchomić wokół swej obecności w przestrzeni olbrzymie cyklony siły, które raz zapoczątkowane, nigdy nie mogą być zatrzymane czy ograniczone, aż zostaną uaktywnione przenikające wszystko siły, po czym w końcu pojawiają się ultimatoniczne jednostki materii wszechświatowej. W ten sposób powołane zostają do bytu mgławice spiralne i inne macierzyste okręgi, rodzące słońca oraz różne ich układy. W przestrzeni zewnętrznej daje się zauważyć dziesięć różnych form mgławic, wstępnych stadiów wszechświatowej ewolucji a owe rozległe okręgi energii mają takie same początki, jak im podobne w siedmiu superwszechświatach."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "Wielkość mgławic jest bardzo zróżnicowana, jak również wynikająca stąd liczba i ogólna masa ich gwiezdnego oraz planetarnego potomstwa. Mgławica tworząca słońca, tuż na północ od granic Orvontonu, ale w obrębie poziomu przestrzeni superwszechświata, dała już początek około czterdziestu tysiącom słońc a jej krąg macierzysty wciąż wyrzuca słońca, w większości wielokrotnie większe niż wasze Słońce. Niektóre większe mgławice w przestrzeni zewnętrznej dają początek aż stu milionom słońc."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "Mgławice nie są bezpośrednio związane z żadnymi jednostkami administracyjnymi, takimi jak mniejsze sektory czy wszechświaty lokalne, chociaż niektóre wszechświaty lokalne zostały utworzone z produktów pojedynczej mgławicy. Każdy wszechświat lokalny zawiera równo jedną stutysięczną całkowitego ładunku energii superwszechświata, niezależnie od jego związku z mgławicą, ponieważ mgławice nie organizują energii – energia rozprowadzana jest powszechnie."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "Nie wszystkie mgławice spiralne tworzą słońca. Niektóre zachowują kontrolę nad znaczną częścią oddzielonego od nich, słonecznego potomstwa, a ich spiralny wygląd spowodowany jest tym, że słońca uciekły z ramion mgławicy zwartą formacją, ale wracają rozmaitymi drogami. W pewnym momencie ułatwia to ich obserwację, ale później utrudnia ich dostrzeżenie, gdy słońca są szeroko rozrzucone po różnych trasach powrotnych, w znacznej odległości od ramion mgławicy. W Orvontonie nie ma teraz wielu aktywnych, formujących słońca mgławic, chociaż Andromeda, która jest poza zamieszkałym superwszechświatem, jest bardzo aktywna. Tę odległą mgławicę można zobaczyć gołym okiem a gdy patrzycie na nią, pomyślcie o tym, że światło, które dostrzegacie, opuściło owe odległe słońca prawie milion lat temu."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "Galaktyka Drogi Mlecznej składa się z wielkiej ilości byłych mgławic, spiralnych i innych, a wiele z nich nadal zachowuje swą pierwotną konfigurację. Jednak w rezultacie katastrof wewnętrznych oraz przyciągania zewnętrznego, wiele z nich uległo takiemu zniekształceniu i przegrupowaniu, że te olbrzymie skupiska wyglądają jak gigantyczne, świecące masy płonących słońc, tak jak Obłok Magellana. W pobliżu zewnętrznych obrzeży Orvontonu znajdują się zasadniczo kuliste typy gromad gwiezdnych."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "Rozległe chmury gwiezdne Orvontonu należy traktować jako indywidualne skupiska materii, porównywalne do oddzielnych mgławic, obserwowanych w tych rejonach przestrzeni, które leżą na zewnątrz galaktyki Drogi Mlecznej. Jednak wiele tak zwanych obłoków gwiezdnych w przestrzeni składa się tylko z materiału gazowego. Potencjał energii tych gwiezdnych obłoków gazowych jest niewiarygodnie wielki a jego część zabierana jest przez pobliskie słońca i rozsyłana w przestrzeń jako słoneczne emanacje."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. Pochodzenie ciał niebieskich",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "Większość masy, zawartej w słońcach i planetach superwszechświata, pochodzi z mgławicowych dysków; bardzo mało masy superwszechświata formowane jest w wyniku bezpośredniej działalności dyspozytorów mocy (jak to ma miejsce podczas konstrukcji sfer projektowanych), chociaż w otwartej przestrzeni powstaje wciąż zmienna ilość materii."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "Pod względem pochodzenia, większość słońc, planet i innych sfer można zaklasyfikować do jednej z następujących dziesięciu grup:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *Współśrodkowe pierścienie kontrakcyjne*. Nie wszystkie mgławice są spiralne. Wiele rozległych mgławic, zamiast rozszczepić się w system gwiazdy podwójnej czy rozwinąć spiralnie, ulega zagęszczeniu przez formowanie wielu pierścieni. Przez długi czas taka mgławica wygląda jak ogromne, centralne słońce, okrążone przez liczne, gigantyczne chmury materii, ukształtowanej w pierścienie."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *Wirujące gwiazdy* obejmują słońca wyrzucane na zewnątrz wielkich, macierzystych dysków, składających się z mocno nagrzanych gazów. Nie są wyrzucane na zewnątrz jako pierścienie, ale w lewo i prawostronnych korowodach. Wirujące gwiazdy tworzą się także w mgławicach nie spiralnych."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *Planety pochodzące z eksplozji grawitacyjnej*. Kiedy narodzi się słońce, z mgławicy spiralnej bądź spiralnej z poprzeczką, nierzadko wyrzucone zostaje na znaczną odległość. Słońce takie jest w wysokim stopniu gazowe i później, gdy się nieco schłodzi i zagęści, może krążyć w pobliżu pewnej ogromnej masy materii, gigantycznego słońca czy ciemnej wyspy przestrzeni. Takie zbliżenie może nie pociągać za sobą zderzenia a mimo to być wystarczająco bliskie, aby pozwolić grawitacji większego ciała wywołać pływowe konwulsje w mniejszym, powodując tym samym serie pływowych wstrząsów, występujących równocześnie po przeciwległych stronach słońca w stanie konwulsji. W ich apogeum, wybuchowe erupcje wytwarzają serie rozmaitych w rozmiarach skupisk materii, które mogą być wyrzucone poza sferę oddziaływania grawitacji wybuchającego słońca i stabilizować się na swych własnych orbitach, wokół jednego z dwóch ciał rozważanych w tym przypadku. Później większe zbiorowiska materii łączą się ze sobą i stopniowo przyciągają do siebie mniejsze ciała. W ten sposób powstaje wiele stałych planet mniejszego systemu. Taki jest również początek waszego Układu Słonecznego."
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *Odśrodkowe planetarne potomstwo*. Ogromne słońca, kiedy są w pewnym stadium rozwoju i kiedy tempo ich obrotów ulega znacznemu przyspieszeniu, zaczynają wyrzucać na zewnątrz znaczne ilości materii, która następnie może się tak ułożyć, że tworzą się z niej małe światy, okrążające później macierzyste słońca."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *Sfery o niedostatecznej grawitacji*. Istnieje krytyczny limit wielkości pojedynczej gwiazdy. Gdy słońce osiągnie ten limit, jeśli nie zwolni tempa obrotów, skazane jest na rozpad; następuje rozerwanie słońca i rodzi się nowa gwiazda podwójna odpowiedniej klasy. Później mogą się formować liczne małe planety, jako produkt uboczny tego gigantycznego rozerwania."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *Gwiazdy powstałe w wyniku kontrakcji.* W mniejszych systemach, większe planety zewnętrzne przyciągają czasami do siebie sąsiednie światy, podczas gdy planety krążące w pobliżu słońca w końcu zaczynają się w nim pogrążać. W przypadku waszego Układu Słonecznego, taki koniec oznaczałby, że cztery planety wewnętrzne byłyby przejęte przez Słońce, podczas gdy główna planeta, Jowisz, zostałaby znacznie powiększona przez wychwycenie pozostałych światów. Taki koniec Układu Słonecznego mógłby w rezultacie utworzyć dwa sąsiadujące, ale nierówne słońca, jeden z typów gwiazdy podwójnej. Katastrofy takie są rzadkie, za wyjątkiem skrajnych obszarów gwiezdnego zagęszczenia superwszechświata."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *Sfery kumulacyjne*. Małe planety mogą się powoli kumulować ze znacznej ilości materii krążącej w przestrzeni. Rosną one przez wychwytywanie materii z meteorytów i w wyniku drobnych kolizji. W pewnych sektorach przestrzeni warunki sprzyjają takim sposobom narodzin planet. Wiele światów zamieszkałych miało takie początki."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "Niektóre z gęstych, ciemnych wysp, są bezpośrednim rezultatem wychwytywania energii, przeobrażonej w przestrzeni. Inna grupa tych ciemnych wysp powstała w wyniku nagromadzenia ogromnych ilości zimnej materii, zwykłych jej skupisk i meteorów, krążących w przestrzeni. Takie skupiska materii nigdy nie są gorące i posiadają skład bardzo podobny do Urantii, za wyjątkiem gęstości."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *Wypalone słońca*. Niektóre z ciemnych wysp przestrzeni są wypalonymi, samotnymi słońcami, z których została wyemitowana cała kosmiczna energia. Te zorganizowane jednostki materii są bliskie pełnego zagęszczenia, praktycznie kompletnej konsolidacji; i trzeba wielu epok, aby tak ogromne masy wysoce skondensowanej materii znowu zostały naładowane w obwodach przestrzeni i tym samym przygotowane do nowych cykli funkcjonowania we wszechświecie, w wyniku zderzenia lub jakiegoś równie regenerującego wydarzenia kosmicznego."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *Sfery kolizyjne*. W rejonach znacznego zagęszczenia gwiazd zderzenia nie należą do rzadkości. Takiemu astronomicznemu przekształceniu towarzyszą ogromne przemiany energii i przeobrażenia materii. Szczególnie te zderzenia, w których biorą udział martwe słońca, powodują powstawanie rozległych oscylacji energii. Rumowiska, powstałe po takich kolizjach, stanowią często materialne jądra, wokół których formują się później ciała planetarne, odpowiednie do zamieszkania przez śmiertelników."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *Światy zaprojektowane*. Są to światy utworzone w jakimś określonym celu, zgodnie z planami i specyfikacjami, tak jak Salvington, zarząd waszego wszechświata lokalnego i Uversa, siedziba rządu waszego superwszechświata."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "Są liczne inne sposoby tworzenia się słońc i oddzielania się planet, ale powyższe procedury obrazują te metody, dzięki którym powstaje znaczna większość systemów gwiezdnych i rodzin planetarnych. Aby przedstawić wszystkie, rozliczne sposoby przeobrażeń gwiezdnych i ewolucji planetarnych, trzeba by opowiedzieć o prawie stu różnych sposobach formowania się słońc i powstawania planet. Wasi obserwatorzy gwiezdni, przeszukując nieba, zauważą zjawiska świadczące o istnieniu wszystkich tych metod gwiezdnej ewolucji, ale rzadko odkrywać będą oznaki powstawania tych małych, nie świecących komasacji materii, służących za zamieszkałe planety, najważniejsze w bezmiernych kreacjach materialnych."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. Sfery przestrzeni",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "Rozmaite sfery przestrzeni, niezależnie od ich pochodzenia, zaklasyfikować można do następujących kategorii:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. Słońca – gwiazdy przestrzeni."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. Ciemne wyspy przestrzeni."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. Drobne ciała przestrzeni – komety, meteory i planetoidy."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. Planety, ze światami zamieszkałymi włącznie."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. Sfery zaprojektowane – światy zrobione na zamówienie."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "Wszystkie ciała kosmiczne, za wyjątkiem sfer zaprojektowanych, mają pochodzenie ewolucyjne, ewolucyjne w tym sensie, że nie zostały powołane do bytu zarządzeniem Bóstwa, ewolucyjne w tym sensie, że stwórcze dzieła Boże ukształtowały się metodą czasu-przestrzeni, dzięki funkcjonowaniu wielu stworzonych i wynikniętych istot inteligentnych, działających na rzecz Bóstwa."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*Słońca.* Są to gwiazdy przestrzeni, we wszystkich swych różnorodnych stadiach istnienia. Niektóre słońca są odosobnionymi, rozwijającymi się w przestrzeni układami słonecznymi; inne są gwiazdami podwójnymi, zapadającymi się lub zanikającymi systemami planetarnymi. Gwiazdy istnieją w przestrzeni w nie mniej niż tysiącu różnych stanów i stadiów. Jesteście zaznajomieni ze słońcami, które emitują światło wraz z ciepłem; ale są także słońca, które świecą bez ciepła."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "Wiele bilionów lat jest tym okresem, w którym zwykłe słońce stale rozdaje ciepło i światło, co dobrze obrazuje ogromny magazyn energii, jaki zawiera każda jednostka materii. Rzeczywista energia, przechowywana w tych niewidocznych cząstkach materii fizycznej, jest prawie niewyobrażalna. I energia ta zostaje prawie zupełnie upłynniona jako światło, kiedy poddana jest gigantycznemu ciśnieniu ciepła i towarzyszących mu działań energii, jakie panują we wnętrzach płonących słońc. Inne jeszcze warunki umożliwiają słońcom przetwarzanie i rozsyłanie wielkich ilości energii kosmicznej, która rozchodzi się swoją drogą, w ustanowionych obwodach przestrzeni. Wiele stadiów energii fizycznej i wszystkie formy materii przyciągane są przez słoneczne dynama a następnie rozdzielane przez nie. Tym sposobem słońca służą za lokalne przyspieszacze obiegu energii i funkcjonują jako automatyczne stacje kontroli mocy."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "Superwszechświat Orvonton jest oświetlany i ogrzewany przez ponad dziesięć bilionów płonących słońc. Słońca te są gwiazdami waszego, dostrzegalnego systemu astronomicznego. Ponad dwa biliony tych słońc jest zbyt odległe i zbyt małe, aby je dostrzec z Urantii. Jednak we wszechświecie nadrzędnym jest tyle słońc, co szklanek wody w oceanach waszego świata."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*Ciemne wyspy przestrzeni.* Są to wygasłe słońca oraz inne wielkie skupiska materii, pozbawione światła i ciepła. Ciemne wyspy są czasem gigantyczne w swej masie i wywierają wielki wpływ na równowagę wszechświata i oddziaływanie energii. Gęstość niektórych tych wielkich mas jest niewiarygodnie wielka. I ta wielka koncentracja masy umożliwia ciemnym wyspom funkcjonowanie w charakterze potężnych balansjerów, utrzymujących skutecznie w ryzach wielkie, sąsiadujące z nimi systemy. Zachowują one grawitacyjny balans mocy w wielu konstelacjach; wiele systemów materialnych, które w innych warunkach szybko zanurzyłyby się w pobliskich słońcach ulegając zniszczeniu, utrzymywanych jest bezpiecznie w uchwycie grawitacyjnym opiekuńczych, ciemnych wysp. To właśnie ze względu na takie ich funkcjonowanie możemy je dokładnie umiejscowić. Zmierzywszy przyciąganie grawitacyjne ciał świecących, możemy potem dokładnie obliczyć rozmiar i lokalizację ciemnych wysp przestrzeni, tak skutecznie funkcjonujących, aby utrzymać dany system pewnie na jego kursie."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*Drobne ciała przestrzeni.* Meteory oraz inne małe części materii, kształtujące się i krążące w przestrzeni, stanowią sumarycznie olbrzymią masę energii i tworzywa materialnego."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "Wiele komet jest nieustabilizowanym, błądzącym potomstwem macierzystych okręgów słonecznych, które centralne, panujące słońce, stopniowo bierze pod swą kontrolę. Komety mają też rozmaite inne początki. Ogon komety pokazuje kierunek odwrotny od przyciągającego ją ciała, czy słońca, w wyniku reakcji elektrycznej jej szeroko rozciągniętych gazów oraz z powodu rzeczywistego ciśnienia światła i innych energii, emanujących ze słońca. Zjawisko to stanowi jeden z najlepszych dowodów na rzeczywistość światła i związanych z nim energii; dowodzi ono tego, że światło ma wagę. Światło jest rzeczywistą substancją a nie po prostu falami hipotetycznego eteru."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*Planety.* Są to większe skupiska materii, krążące po orbitach wokół słońca czy jakiegoś innego ciała kosmicznego; skala ich wielkości rozciąga się od planetoid aż do ogromnych, gazowych, ciekłych albo stałych sfer. Zimne światy, utworzone przez komasację unoszącego się w przestrzeni materiału, kiedy znajdą się przypadkiem we właściwej relacji do pobliskiego słońca, stanowią planety idealne do życia dla inteligentnych mieszkańców. Wygasłe słońca z zasady nie są odpowiednie dla życia; są one zazwyczaj zbyt oddalone od ożywionych, płonących słońc a ponadto są generalnie zbyt masywne; na ich powierzchni przyciąganie jest ogromne."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "W waszym superwszechświecie mniej niż jedna na czterdzieści zimnych planet nadaje się do zamieszkania przez istoty waszej klasy. Oczywiście supergorące słońca i lodowate, odosobnione światy, nie nadają się na siedlisko wyższego życia. W waszym Układzie Słonecznym tylko trzy planety są teraz odpowiednie do życia na nich. Urantia, stosownie do rozmiaru, gęstości i lokalizacji, jest pod wieloma względami idealna dla jej zamieszkiwania przez ludzi."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "Prawa funkcjonowania energii fizycznej w zasadzie są powszechne, jednak wpływy lokalne znacznie oddziałują na warunki fizyczne, panujące na poszczególnych planetach i w systemach lokalnych. Niezliczone światy w przestrzeni cechuje prawie nieskończona różnorodność życia stworzonego oraz innych jego przejawów. Jednak pewne cechy podobieństwa występują w grupie światów, skupionych w danym systemie, jak również istnieje wszechświatowy model inteligentnego życia. Istnieją fizyczne pokrewieństwa między systemami planetarnymi, które należą do tej samej orbity fizycznej i krążą blisko siebie w niekończącym się obiegu po okręgu wszechświatów."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. Sfery zaprojektowane",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "Podczas gdy rząd każdego superwszechświata urzęduje w pobliżu centrum wszechświatów ewolucyjnych, w jego segmencie przestrzeni, posiada on świat wykonany na zamówienie i zaludniony przez upoważnione do tego osobowości. Światy zarządu są sferami zaprojektowanymi, ciałami kosmicznymi specjalnie skonstruowanymi w określonym celu. Podczas gdy korzystają one ze światła pobliskich słońc, sfery te są niezależnie oświetlane i ogrzewane. Każda z nich ma słońce, które daje światło bez ciepła, podobnie jak satelity Raju, podczas gdy zaopatrywana jest w ciepło dzięki krążeniu pewnych prądów energii tuż pod powierzchnią sfery. Światy zarządu zaliczają się do większych systemów a mieszczą się w pobliżu astronomicznego centrum poszczególnych superwszechświatów."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "W zarządach superwszechświatów czas jest znormalizowany. Standardowy dzień superwszechświata Orvontonu jest równy prawie trzydziestu dniom czasu Urantii a rok w Orvontonie równa się stu standartowym dniom. Rok Uversy jest normą czasu dla siódmego superwszechświata i jest on o dwadzieścia dwie minuty krótszy od trzech tysięcy dni czasu Urantii – czyli wynosi około osiem i jedna piąta waszego roku."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "Światy zarządu siedmiu superwszechświatów podzielają naturę i majestat Raju, centralnego wzoru doskonałości. W rzeczywistości, wszystkie światy zarządu przypominają Raj. Są one prawdziwie niebiańskimi miejscami zamieszkania, coraz większymi w swych rozmiarach materialnych, pięknie morontialnym i duchowej chwale, od Jerusem aż do centralnej Wyspy. I wszystkie satelity światów zarządu również są sferami zaprojektowanymi."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "Istnieją różne światy zarządu dla każdego stadium bytu istot stworzonych, materialnych i duchowych. Wszelkie rodzaje istot materialnych, morontialnych i duchowych, czują się jak w domu na tych światach spotkań we wszechświatach. Kiedy istoty śmiertelne wznoszą się we wszechświecie, przechodząc z domen materialnych do duchowych, nigdy nie przestają doceniać swych dawniejszych poziomów bytu i mile je wspominają."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "*Jerusem,* zarząd waszego systemu lokalnego Satanii, posiada siedem światów kultury przejściowej, każdy z nich jest okrążany przez siedem satelitów, do których zalicza się siedem światów-mieszkań morontialnego przetrzymania; jest to pierwsze miejsce zamieszkania człowieka po śmierci. Określenie „niebo”, jak używane jest na Urantii, czasami nawiązuje do tych siedmiu światów-mieszkań, pierwszy świat-mieszkanie określony jest jako pierwsze niebo i tak dalej, aż do siódmego."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "*Edentia,* zarząd waszej konstelacji Norlatiadek, posiada siedemdziesiąt satelitów kultury życia społecznego i nauczania, gdzie przebywają wznoszące się istoty, po przejściu na Jerusem porządku uaktywniania, zjednoczenia i urzeczywistniania osobowości."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "*Salvington,* stolica Nebadonu, waszego wszechświata lokalnego, otoczona jest przez dziesięć grup uniwersyteckich, z których każda zawiera czterdzieści dziewięć sfer. Od Salvingtonu człowiek zaczyna być uduchowiony, po uspołecznieniu w konstelacji."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "*Uminor trzeci,* zarząd waszego mniejszego sektora, Ensy, otoczony jest przez siedem sfer wyższych studiów fizycznych, prowadzonych dla wznoszącego się życia."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "*Umajor piąty*, zarząd waszego większego sektora, Splandonu, otoczony jest przez siedemdziesiąt sfer zaawansowanego, superwszechświatowego szkolenia intelektualnego."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "*Uversa,* zarząd Orvontonu, waszego superwszechświata, otoczony jest bezpośrednio przez siedem wyższych uniwersytetów zaawansowanego szkolenia duchowego, przeznaczonych dla wznoszących się, wolą obdarzonych istot. Każda z siedmiu grup tych niezwykłych sfer składa się z siedemdziesięciu wyspecjalizowanych światów, na których znajduje się wiele tysięcy doskonałych instytucji i organizacji, poświęconych wszechświatowemu szkoleniu i kulturze duchowej, gdzie pielgrzymi czasu są ponownie szkoleni i sprawdzani, w ramach ich przygotowań do długiego lotu do Havony. Przybywający do tych światów pielgrzymi czasu przyjmowani są zawsze na światach pomocniczych, ale odlatujący absolwenci ekspediowani są do Havony zawsze wprost z powierzchni Uversy."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "Uversa jest duchowym i administracyjnym zarządem około biliona zamieszkałych, albo możliwych do zamieszkania światów. Chwała, majestat i doskonałość stolicy Orvontonu przewyższa jakiekolwiek inne wspaniałości w kreacjach czasu-przestrzeni."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "Gdyby wszystkie projektowane wszechświaty lokalne i ich części składowe zostały ukończone, w siedmiu superwszechświatach znalazłoby się nieco mniej niż pięćset miliardów zaprojektowanych światów."
                }
            ],
            "subsections": [
                "Czas superwszechświata"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. Kontrola i regulacja energii",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "Sfery zarządu superwszechświatów są tak skonstruowane, że mogą działać jako efektywne regulatory mocy-energii dla różnych sektorów i służą też jako centralne punkty ukierunkowywania energii dla części składowych superwszechświatów – wszechświatów lokalnych. Mają one znaczny wpływ na balans i kontrolę energii fizycznych, krążących w zorganizowanej przestrzeni."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "Dalsze funkcje regulacyjne sprawowane są przez centra mocy superwszechświata oraz przez kontrolerów fizycznych, żywe i częściowo żywe byty, ukształtowane specjalnie w tym celu. Trudno zrozumieć centra mocy i kontrolerów; niższe klasy bytu nie są wolicjonalne, nie posiadają woli, nie dokonują wyboru, ich działania są bardzo inteligentne, lecz najwyraźniej automatyczne i naturalne dla ich wysoce specjalistycznej struktury. Centra mocy i kontrolerzy fizyczni superwszechświata biorą udział w ukierunkowywaniu i w częściowej kontroli trzydziestu systemów energii, składających się na domenę grawity. Energia fizyczna, w obwodach administrowanych przez centra mocy z Uversy, potrzebuje nieco ponad 968 milionów lat, aby całkowicie okrążyć superwszechświat."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "Wyłaniająca się energia posiada masę; ma wagę, chociaż jej waga zawsze jest względna, zależna od prędkości obrotowej, masy i antygrawitacji. W materii masa ma tendencje do wyhamowywania prędkości w energii, a wszechobecna prędkość energii reprezentuje: wstępne wyposażenie prędkości, minus spowolnienie przez masę w procesie przemiany, plus regulacyjne działania żywych kontrolerów energii superwszechświata oraz wpływy fizyczne pobliskich, bardzo gorących lub silnie naładowanych ciał."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "Powszechny plan zachowania równowagi między materią a energią wymaga ciągłego tworzenia i niweczenia mniejszych cząstek materii. Dyspozytorzy Mocy Wszechświata posiadają zdolności kondensacji i zatrzymania, albo ekspansji i uwalniania, rozmaitych ilości energii."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "Uwzględniając odpowiedni czas na wpływ opóźniający, grawitacja mogłaby ewentualnie przetworzyć całą energię w materię, gdyby nie dwa czynniki. Pierwszy to antygrawitacyjne wpływy kontrolerów energii a drugi to fakt, że zorganizowana materia ma tendencje do rozpadania się w określonych okolicznościach, występujących w bardzo gorących gwiazdach i pod wpływem pewnych, specyficznych warunków przestrzennych, występujących w pobliżu wysoce naładowanych energią zimnych ciał o skondensowanej materii."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "Gdy masa jest nazbyt skoncentrowana i zagraża brak równowagi energii, aż do wyczerpania fizycznych mocy krążenia, interweniują kontrolerzy fizyczni, chyba, że dalsza tendencja grawitacji, dążąca do zbytniej materializacji energii, zostaje udaremniona w zderzeniu między martwymi gigantami przestrzeni; wtedy, momentalnie, rozpraszają się zupełnie skumulowane nagromadzenia grawitacji. W takich wypadkach kolizyjnych, ogromne masy materii gwałtownie się przekształcają w najrzadszą formę energii a zmagania o wszechświatową równowagę zaczynają się na nowo. W końcu większe systemy fizyczne stabilizują się, stają się fizycznie trwałe i krążą po zrównoważonych, stałych orbitach superwszechświatowych. Potem nie ma już kolizji lub innych niszczących katastrof w takich stabilnych systemach."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "W okresach nadwyżki energii występują zakłócenia mocy i oscylacje ciepła, z towarzyszącymi temu zjawiskami elektrycznymi. W czasie niedoboru energii pojawiają się narastające tendencje materii do skupiania się, kondensacji i wychodzenia spod kontroli na słabiej zrównoważonych orbitach, w wyniku czego pojawiają się pływowe lub kolizyjne przystosowania, szybko przywracające balans pomiędzy krążącą energią a dokładniej ustabilizowaną materią. Przewidywanie jak również zrozumienie takiego, prawdopodobnego zachowania się płonących słońc i ciemnych wysp przestrzeni, jest jednym z zadań niebiańskich obserwatorów gwiezdnych."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "Potrafimy rozpoznać większość praw rządzących równowagą wszechświata i przewidzieć sporo tego, co się odnosi do stabilizacji wszechświata. W praktyce nasze przewidywania są godne zaufania, zawsze jednak stajemy w obliczu pewnych sił, które nie są zupełnie posłuszne prawom kontroli energii i znanemu nam zachowaniu się materii. Przewidywanie wszystkich zjawisk fizycznych staje się coraz trudniejsze, w miarę jak postępujemy od Raju w kierunku wszechświatów. Kiedy przekraczamy granice osobistej administracji Rajskich Władców, stajemy w obliczu narastających trudności w obliczeniach, dokonywanych zgodnie z ustalonymi normami i doświadczeniem nabytym wyłącznie w trakcie obserwacji zjawisk fizycznych pobliskich systemów astronomicznych. Nawet w domenach siedmiu superwszechświatów, żyjemy pośród działania sił i reakcji energii, które przenikają wszystkie nasze domeny i rozciągają się równomiernie na wszystkie rejony przestrzeni zewnętrznej."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "Im dalej idziemy na zewnątrz, z tym większą pewnością napotykamy te zmienne i nieprzewidywalne zjawiska, które nieodmiennie charakteryzują niezgłębioną obecność-działanie Absolutów i Bóstw empirycznych. I te zjawiska muszą znamionować jakąś wszechświatową kontrolę nadrzędną wszystkich rzeczy."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "Rozwój superwszechświata Orvontonu najwyraźniej ulega spowolnieniu; wszechświaty zewnętrzne wydają się rozwijać w kierunku przyszłych, niebywałych wydarzeń; centralny wszechświat Havony jest wiecznie stabilny. Grawitacja i nieobecność ciepła (zimno) organizują i utrzymują materię; gorąco i antygrawitacja rozrywają materią i rozpraszają energię. Tajemnica specjalnej kontroli i inteligentnego ukierunkowania niekończących się przeobrażeń wszechświata, tworzenia, niweczenia i przetwarzania, polega na istnieniu żywych dyspozytorów mocy i organizatorów siły. Mgławice mogą się rozpraszać, słońca wypalać, systemy znikać a planety ginąć, jednak wszechświat się nie wyczerpuje."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. Obwody superwszechświatów",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "Wszechświatowe obwody Raju aktualnie przenikają domeny siedmiu superwszechświatów. Do tych obwodów obecności zalicza się: grawitację osobowości Ojca Uniwersalnego, grawitację duchową Wiecznego Syna, grawitację umysłową Wspólnego Aktywizatora oraz grawitację materialną wiecznej Wyspy."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "W dodatku do wszechświatowych obwodów Raju oraz w dodatku do obecności-działań Absolutów oraz Bóstw empirycznych, funkcjonują na poziomie przestrzeni superwszechświata tylko dwie sekcje obwodów energii albo rozłożenia mocy: obwody superwszechświata oraz obwody wszechświata lokalnego."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*Obwody superwszechświata:*"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. Jednoczący obwód inteligencji jednego z Siedmiu Duchów Nadrzędnych Raju. Ten obwód kosmicznego umysłu ogranicza się do pojedynczego superwszechświata."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. Obwody zwierciadlano-usługowe siedmiu Duchów Zwierciadlanych w każdym superwszechświecie."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. Tajne obwody Nieodgadnionych Monitorów, w pewien sposób wzajemnie połączone i ukierunkowane przez Divinington do Ojca Uniwersalnego w Raju."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. Obwód obustronnej łączności Wiecznego Syna z jego Rajskimi Synami."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. Błyskawicznie funkcjonująca obecność Nieskończonego Ducha."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. Transmisje z Raju, raporty przestrzenne z Havony."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. Obwody energii centrów mocy i kontrolerów fizycznych."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*Obwody wszechświata lokalnego:*"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. Duch obdarzający, pochodzący od Rajskich Synów, Pocieszyciel światów obdarzonych. Duch Prawdy, na Urantii duch Michała."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. Obwód Boskich Opiekunek, Matek Duchów wszechświata lokalnego, Ducha Świętego na waszym świecie."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. Obwód służby inteligencji wszechświata lokalnego, razem z rozmaicie działającymi obecnościami przybocznych umysłów-duchów."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "Kiedy we wszechświecie lokalnym wykształci się taka harmonia duchowa, że jego indywidualne i połączone obwody staną się nieodróżnialne od tych z superwszechświata, kiedy naprawdę zapanuje taka identyczność działania i jedność służby, wtedy wszechświat lokalny natychmiast wchodzi w stabilne obwody światłości i życia, od razu staje się gotowy do przyjęcia do duchowej konfederacji, doskonałego zjednoczenia superkreacji. Warunki przyjęcia do kolegium Pradawnych Czasu, do członkostwa w konfederacji superwszechświata, są następujące:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *Stabilizacja fizyczna.* Gwiazdy i planety wszechświata lokalnego muszą być w równowadze, musi się skończyć okres nagłych przeobrażeń gwiezdnych. Wszechświat musi posuwać się niezakłóconym torem, jego orbita musi być bezpieczna i ostatecznie ustalona."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *Lojalność duchowa*. Musi istnieć powszechne uznanie i lojalność wobec Władcy, Syna Boga, który przewodzi takiemu wszechświatowi lokalnemu. Musi zaistnieć stan harmonijnej współpracy pomiędzy poszczególnymi planetami, systemami i konstelacjami całego wszechświata lokalnego."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "Wasz wszechświat lokalny nie zalicza się nawet do stabilnego porządku fizycznego superwszechświata, jeszcze mniej do członkostwa szanowanej, duchowej rodziny superrządu. Chociaż Nebadon jeszcze nie jest reprezentowany na Uversie, my z rządu superwszechświata jesteśmy wysyłani do jego światów, od czasu do czasu w misjach specjalnych, tak jak ja przybyłem na Urantię wprost z Uversy. Niesiemy wszelką możliwą pomoc waszym szefom i zarządcom, w rozwiązywaniu ich trudnych problemów; chcielibyśmy zobaczyć jak wasz wszechświat kwalifikuje się do pełnego przyjęcia do związku kreacji, do superwszechświatowej rodziny."
                }
            ],
            "subsections": [
                "Obwody wszechświata lokalnego"
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. Władcy superwszechświatów",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "Zarządy superwszechświatów są siedzibami wysokiego duchowego rządu domen czasu-przestrzeni. Dział wykonawczy superrządu bierze swój początek od Rad Trójcy i kierowany jest bezpośrednio przez jednego z Siedmiu Duchów Nadrzędnych, sprawujących najwyższy nadzór. Są to istoty zasiadające w rajskiej władzy i administrujące superwszechświatami przez Siedmiu Najwyższych Wykonawców, przebywających na siedmiu światach specjalnych Nieskończonego Ducha, na najbardziej zewnętrznych satelitach Raju."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "Zarządy superwszechświatów są miejscami pobytu Duchów Zwierciadlanych oraz Pomocników-Wyobrażeń Zwierciadlanych. Z tego właśnie, pośredniego położenia, te podziwu godne istoty prowadzą gigantyczne operacje odzwierciedlania, służąc tym samym wszechświatowi centralnemu powyżej oraz wszechświatom lokalnym poniżej."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "Każdy superwszechświat zarządzany jest przez trzech Pradawnych Czasu, łącznych, głównych administratorów superrządu. Personel działu wykonawczego rządu superwszechświata składa się z siedmiu różnych grup:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. Pradawni Czasu."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. Perfektorzy Mądrości."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "3. Niebiańscy Radcy."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "4. Uniwersalni Cenzorzy."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "5. Możni Posłańcy."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "6. Posiadający Wysokie Uprawnienia."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "7. Nieposiadający Imienia i Numeru."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "Trzem Pradawnym Czasu pomaga bezpośrednio korpus asystentów, w składzie miliarda Perfektorów Mądrości, z którymi związane jest trzy miliardy Niebiańskich Radców. Miliard Uniwersalnych Cenzorów jest przydzielony do administracji każdego superwszechświata. Te trzy grupy Partnerskich Osobowości Trójcy biorą swój początek, bezpośrednio i bosko, od Rajskiej Trójcy."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "Pozostałe trzy klasy, Możni Posłańcy, Posiadający Wysokie Uprawnienia oraz Nieposiadający Imienia i Numeru, są gloryfikowanymi, wznoszącymi się śmiertelnikami. Pierwsza z tych klas przeszła porządek wznoszenia się i Havonę w czasach Grandfandy. Po dojściu do Raju zostali oni zgromadzeni w Korpusie Finalizmu, objęci przez Rajską Trójcę a następnie przydzieleni do niebiańskiej służby u Pradawnych Czasu. Jako klasa, te trzy porządki znane są jako Utrójcowieni Synowie Dostąpienia, którzy mają podwójne pochodzenie a teraz służą Trójcy. W ten sposób dział wykonawczy rządu superwszechświata został tak poszerzony, aby obejmował gloryfikowane i doprowadzone do doskonałości dzieci ze światów ewolucyjnych."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "Rada koordynacyjna superwszechświata składa się z siedmiu poprzednio wymienionych grup wykonawczych, jak również z władców sektora oraz innych nadzorców rejonowych, wymienionych poniżej:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. Doskonalący Czasu – władcy większych sektorów superwszechświata."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. Niedawni Czasu – kierujący mniejszymi sektorami superwszechświata."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. Jednoczący Czasu – rajscy doradcy dla władców wszechświatów lokalnych."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. Wierni Czasu – rajscy radcy dla Najwyższych Ojców, szefów rządów konstelacji."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. Nauczyciele-Synowie Trójcy, którzy czasami mogą pełnić swe obowiązki w zarządzie superwszechświata."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. Wieczni Czasu, kiedy mogą przebywać w zarządzie superwszechświata."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. Siedem Pomocników-Wyobrażeń Zwierciadlanych – rzecznicy siedmiu Duchów Zwierciadlanych, a poprzez nich, reprezentanci Siedmiu Duchów Nadrzędnych z Raju."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "Pomocnicy-Wyobrażenia Zwierciadlane działają też jako reprezentanci licznych grup istot, mających wpływ na działalność rządu superwszechświata, które jednak obecnie, z różnych przyczyn, nie są w pełni aktywne na swych odpowiednich stanowiskach. Grupa ta obejmuje: rozwijające się superwszechświatowe przejawy osobowości Istoty Najwyższej, Nieuwarunkowanych Nadzorców Najwyższego, Uwarunkowanych Namiestników Ostatecznego, nienazwanych łączników odzwierciedlających Majeston oraz superosobowych, duchowych reprezentantów Wiecznego Syna."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "Na światach zarządu superwszechświatów prawie zawsze można znaleźć reprezentantów wszystkich grup istot stworzonych. Rutynowa działalność wykonawcza superwszechświatów prowadzona jest przez możnych sekonafinów oraz przez innych członków rozległej rodziny Nieskończonego Ducha. Inteligentne istoty, z każdej sfery wszechświatowego życia, łączą się z sobą w efektywnej służbie, mądrej administracji, miłości pełnej opiece i sprawiedliwym sądzie, kiedy działają w tych zdumiewających centrach superwszechświatowej administracji, kontroli, służby i sprawiedliwego osądu."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "Superwszechświaty nie utrzymują pomiędzy sobą żadnego rodzaju reprezentacji typu ambasadorskiego; są one od siebie kompletnie odizolowane. Zapoznają się wzajemnie ze swymi sprawami jedynie przez rajskie centrum analityczne, prowadzone przez Siedem Duchów Nadrzędnych. Ich władcy działają w radach boskiej mądrości dla dobra własnych superwszechświatów, bez względu na to, co może się dziać w innych częściach powszechnego stworzenia. Taka izolacja superwszechświatów będzie trwała do tego momentu, kiedy zostanie osiągnięta ich koordynacja, dzięki pełniejszemu urzeczywistnieniu się osobowości-władzy rozwijającej się, empirycznej Istoty Najwyższej."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. Zgromadzenie opiniodawcze",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "Na światach takich jak Uversa istoty reprezentujące autokrację doskonałości i demokrację ewolucji spotykają się twarzą w twarz. Dział wykonawczy superrządu wywodzi się z domen doskonałości; dział prawodawczy rekrutuje się z kwiatu wszechświatów ewolucyjnych."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "Zgromadzenie opiniodawcze superwszechświata ogranicza się do świata zarządu. Ta rada prawodawcza albo doradcza składa się z siedmiu izb, każdy wszechświat lokalny przyjęty do rad superwszechświata wybiera swych rodzimych reprezentantów do każdej izby. Ci reprezentanci są wybierani przez wysokie rady wszechświatów lokalnych ze wznoszących się pielgrzymów, absolwentów Orvontonu, którzy są zaakceptowani do transportu do Havony i oczekują na Uversie. Przeciętny czas ich służby trwa mniej więcej sto lat standartowego czasu superwszechświata."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "Nigdy nie słyszałem, aby wystąpiły rozbieżności pomiędzy administratorami Orvontonu a zgromadzeniem z Uversy. Jak dotąd nigdy, w całej historii naszego superwszechświata, ciało opiniodawcze nie uchwaliło zaleceń, których sekcja wykonawcza superrządu nie chciałaby wprowadzić w życie. Zawsze panowała między nimi najdoskonalsza harmonia i zgodność w działaniu; wszystko to tylko potwierdza fakt, że istoty ewolucyjne naprawdę mogą dotrzeć do wyżyn doskonałej mądrości, dzięki której mogą działać w towarzystwie osobowości o doskonałym pochodzeniu i boskiej naturze. Obecność zgromadzeń opiniodawczych w zarządzie superwszechświata jest przejawem mądrości i zapowiedzią ostatecznego tryumfu całej, rozległej idei ewolucyjnej Ojca Uniwersalnego i jego Wiecznego Syna."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. Najwyższe trybunały",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "Kiedy mówimy o sekcjach wykonawczych i ustawodawczych rządu Uversy, możecie wywnioskować, przez analogię do pewnych form rządu Urantii, że musimy mieć trzecią, czyli sądową sekcję i ją mamy; ale nie ma ona oddzielnego personelu. Nasze sądy zorganizowane są następująco. Przewodniczą, w zależności od natury i wagi sprawy, Pradawny Czasu, Perfektor Mądrości lub Niebiański Radca. Materiał dowodowy, za lub przeciw jednostce, planecie, systemowi, konstelacji lub wszechświatowi, jest przedstawiany i objaśniany przez Cenzorów. Obronę dzieci czasu i planet ewolucyjnych oferują Możni Posłańcy, oficjalni obserwatorzy z ramienia rządu superwszechświata we wszechświatach lokalnych i systemach. Stanowisko wyższego rządu przedstawiane jest przez Posiadających Wysokie Uprawnienia. Werdykt opracowywany jest zazwyczaj przez różnej wielkości komisje, składające się po równo z Nieposiadających Imienia i Numeru oraz z grup osobowości, orientujących się w sprawie, wybranych ze zgromadzenia opiniodawczego."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "Sądy Pradawnych Czasu są wysokimi trybunałami odwoławczymi duchowego orzecznictwa dla wszystkich wszechświatów składowych superwszechświata. Synowie Władcy wszechświatów lokalnych są wszechwładni w swych własnych domenach; superrządowi podlegają jedynie wtedy, gdy dobrowolnie przedłożą sprawę radzie czy orzeczeniu Pradawnych Czasu, za wyjątkiem spraw dotyczących likwidacji istot obdarzonych wolą. Pozwy sądowe powstają we wszechświatach lokalnych, ale wyroki, pociągające za sobą likwidację istot obdarzonych wolą, zawsze są ogłaszane w zarządzie superwszechświata i stamtąd egzekwowane. Synowie wszechświata lokalnego mogą zarządzić wieczne trwanie śmiertelnego człowieka, ale tylko Pradawni Czasu mogą zasiadać w sądzie orzekającym o sprawach wiecznego życia i śmierci."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "We wszystkich sprawach nie wymagających procesu – przedstawiania materiału dowodowego – Pradawni Czasu lub ich współpracownicy wydają decyzję a orzeczenia takie są zawsze jednomyślne. Mamy tu do czynienia z radami perfekcji. W wyrokowaniu najwyższych i najdoskonalszych trybunałów nie ma ani niezgodności ani też opinii mniejszości."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "Poza kilku wyjątkami, superrządy sprawują orzecznictwo nad wszystkimi rzeczami i wszystkimi istotami w podlegających im domenach. Nie ma odwołań od orzeczeń i decyzji władz superwszechświata, ponieważ reprezentują one zgodne opinie Pradawnych Czasu i Ducha Nadrzędnego, który z Raju przewodzi przeznaczeniu danego wszechświata."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. Rządy sektora",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "*Większy sektor* obejmuje około jednej dziesiątej superwszechświata i składa się ze stu mniejszych sektorów, z dziesięciu tysięcy wszechświatów lokalnych, czyli około stu miliardów światów mieszkalnych. Te większe sektory są zarządzane przez trzech Doskonalących Czasu, należących do Najwyższych Osobowości Trójcy."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "Sądy Doskonalących Czasu zorganizowane są w znacznej części tak, jak sądy Pradawnych Czasu, za wyjątkiem tego, że nie zasiadają one w sprawach duchowych swoich domen. Działalność rządów większego sektora koncentruje się głównie na statusie intelektualnym rozległej kreacji. Większe sektory przejmują, rozpoznają, rozdzielają i zestawiają do zgłoszenia do sądów Pradawnych Czasu wszystkie sprawy natury proceduralnej i administracyjnej o superwszechświatowym znaczeniu, które nie są bezpośrednio związane z administracją duchową domen, czy też z wprowadzaniem w życie planów Rajskich Władców, dotyczących wznoszenia się śmiertelnika. Personel rządu większego sektora nie różni się od personelu rządu superwszechświata."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "Tak jak wspaniałe satelity Uversy zajmują się waszym końcowym, duchowym przygotowaniem do Havony, tak i siedemdziesiąt satelitów Umajor piątego poświęcone jest waszemu nauczaniu intelektualnemu i rozwojowi w superwszechświecie. Zgromadzone są tutaj mądre istoty z całego Orvontonu, pracujące niestrudzenie nad przygotowaniem śmiertelników czasu do ich przyszłego rozwoju na drodze wieczności. Większość szkolenia wznoszących się śmiertelników prowadzona jest na siedemdziesięciu światach nauczania."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "Rządom *mniejszego sektora* przewodniczy trzech Niedawnych Czasu. Ich administracja koncentruje się głównie na kontroli fizycznej, konsolidacji, stabilizacji oraz rutynowej koordynacji administracyjnej wszechświatów lokalnych, wchodzących w skład sektora. Każdy mniejszy sektor obejmuje sto wszechświatów lokalnych, dziesięć tysięcy konstelacji, milion systemów, albo około miliarda światów mieszkalnych."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "Światy zarządu mniejszego sektora są głównym miejscem spotkań Nadrzędnych Kontrolerów Fizycznych. Światy zarządu otacza siedem sfer szkoleniowych, stanowiących wstępne szkoły superwszechświata oraz centra nauczające o sprawach fizycznych i administracyjnych wszechświata wszechświatów."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "Administratorzy rządów mniejszego sektora podlegają bezpośredniej jurysdykcji władców większego sektora. Niedawni Czasu otrzymują wszystkie raporty z obserwacji i koordynują wszystkie te rekomendacje, które dochodzą do superwszechświata od Jednoczących Czasu, ustanowionych w charakterze obserwatorów i doradców z ramienia Trójcy na sferach zarządów wszechświatów lokalnych oraz od Wiernych Czasu, którzy podobnie są przydzieleni do rad Najwyższych Ojców w zarządach konstelacji. Wszystkie takie raporty przekazywane są Doskonalącym Czasu w większych sektorach a później przesyłane do sądów Pradawnych Czasu. W ten sposób rządy Trójcy rozciągają się od konstelacji wszechświatów lokalnych aż do zarządu superwszechświata. Zarząd systemu lokalnego nie posiada reprezentantów Trójcy."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. Cele istnienia siedmiu superwszechświatów",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "Jest siedem zasadniczych celów, wyłaniających się w trakcie ewolucji siedmiu superwszechświatów. Każdy zasadniczy cel ewolucji superwszechświata znajduje swój najpełniejszy wyraz tylko w jednym z siedmiu superwszechświatów, dlatego każdy superwszechświat ma specjalną funkcję i unikalną naturę."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "Orvonton, siódmy superwszechświat, ten, do którego należy wasz wszechświat lokalny, znany jest głównie z wielkiego i hojnego obdarzania służbą miłosierdzia śmiertelników w ich domenach. Słynny jest z tego sposobu funkcjonowania, w którym dominuje sprawiedliwość, gdy łagodzona jest przez miłosierdzie a moc rządzi, gdy warunkowana jest przez cierpliwość, podczas gdy szczodrze szafuje się czasem, aby zabezpieczyć stabilizację wieczności. Orvonton jest wszechświatowym przykładem miłości i miłosierdzia."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "Jednak bardzo trudno jest sprecyzować naszą ideę prawdziwej natury tego celu ewolucyjnego, jaki kształtuje się w Orvontonie, można to jednak zasugerować stwierdzeniem, że wyczuwamy, iż w tej superkreacji sześć unikalnych celów ewolucji kosmicznej, objawiających się w sześciu towarzyszących jej superkreacjach, jest wzajemnie powiązanych w znaczeniu całościowym; i z tej właśnie przyczyny czasami przypuszczamy, że rozwinięte i skończone uosobienie Boga Najwyższego będzie w odległej przyszłości rządzić z Uversy doprowadzonymi do doskonałości siedmioma superwszechświatami, w całym empirycznym majestacie swojej, osiągniętej wtedy, wszechpotężnej, niezależnej mocy."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "Tak jak Orvonton jest unikalny w swej naturze i indywidualny w przeznaczeniu, tak samo unikalny jest każdy z sześciu towarzyszących mu superwszechświatów. Wielka sprawa, która prowadzona jest w Orvontonie, nie jest wam jednak objawiona a wiele tych, nie objawionych własności życia Orvontonu, znajduje swój najpełniejszy wyraz w jakimś innym superwszechświecie. Siedem celów ewolucji superwszechświatów funkcjonuje we wszystkich siedmiu superwszechświatach, jednak każda superkreacja będzie najpełniej wyrażać tylko jeden z tych celów. Abyście lepiej mogli zrozumieć cele istnienia superwszechświatów, należałoby objawić wiele tego, czego nie rozumiecie, ale nawet wtedy pojęlibyście tylko niewiele. Całe to opowiadanie daje tylko przelotny wgląd w rozległą kreację, której częścią jest wasz system lokalny i wasz świat."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "Wasz świat zwany jest Urantią i ma numer 606 w grupie planetarnej albo systemie Satanii. System ten zawiera teraz 619 zamieszkałych światów a ponad dwieście innych planet rozwija się pomyślnie w tym kierunku, aby kiedyś, w przyszłości, stać się światami zamieszkałymi."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "Satania ma swój świat zarządu, zwany Jerusem i jest dwudziestym czwartym systemem w konstelacji Norlatiadek. Wasza konstelacja, Norlatiadek, składa się ze stu systemów lokalnych i posiada świat zarządu zwany Edentią. Norlatiadek ma numer siedemdziesiąt we wszechświecie Nebadon. Wszechświat lokalny, Nebadon, składa się ze stu konstelacji a jego stolica nazywa się Salvington. Wszechświat Nebadon ma numer osiemdziesiąt cztery w mniejszym sektorze, Ensa."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "Mniejszy sektor, Ensa, składa się ze stu wszechświatów lokalnych i ma stolicę zwaną Uminor trzeci. Ten mniejszy sektor ma numer trzeci w większym sektorze Splandonie. Splandon składa się ze stu mniejszych sektorów i posiada świat zarządu zwany Umajor piąty. Jest to piąty większy sektor superwszechświata Orvontonu, siódmego segmentu wielkiego wszechświata. W ten sposób możecie zlokalizować waszą planetę w systemie organizacyjnym i administracyjnym wszechświata wszechświatów."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "Wasz świat ma numer 5.342.482.337.666 w wielkim wszechświecie. Jest to wasz numer w katalogu światów zamieszkałych, w rejestrze Uversy i Raju. Znam numer w rejestrze sfer materialnych, ale jest tak wielki, że dla śmiertelnego umysłu nie ma on praktycznego znaczenia."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "Planeta wasza jest elementem składowym gigantycznego kosmosu; należycie do prawie nieskończonej rodziny światów, ale sfera wasza jest tak precyzyjnie zarządzana i z taką miłością prowadzona, jak gdyby była jedynym zamieszkałym światem całego istnienia."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[Przedstawione przez Uniwersalnego Cenzora, przybywającego z Uversy]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Siedem superwszechświatów",
    "author": "Uniwersalny Cenzor"
}