{
    "paper_index": 24,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "24:0",
            "pars": [
                {
                    "par_ref": "24:0.1",
                    "par_pageref": "264.1",
                    "par_content": "WSZYSTKIE osobowości i byty Wspólnego Stwórcy dzielimy na Uversie na trzy zasadnicze grupy: Wyższe Osobowości Nieskończonego Ducha, Zastępy Posłańców Przestrzeni i Usługujące Duchy Czasu, czyli te istoty duchowe, które nauczają obdarzone wolą istoty stworzone i opiekują się nimi, w systemie wznoszenia się i rozwoju śmiertelnika."
                },
                {
                    "par_ref": "24:0.2",
                    "par_pageref": "264.2",
                    "par_content": "Wyższe Osobowości Nieskończonego Ducha, omawiane w tych narracjach, funkcjonują w całym wielkim wszechświecie w siedmiu grupach:"
                },
                {
                    "par_ref": "24:0.3",
                    "par_pageref": "264.3",
                    "par_content": "1. Samotni Posłańcy."
                },
                {
                    "par_ref": "24:0.4",
                    "par_pageref": "264.4",
                    "par_content": "2. Nadzorcy Obwodów Wszechświata."
                },
                {
                    "par_ref": "24:0.5",
                    "par_pageref": "264.5",
                    "par_content": "3. Kierownicy Spisu."
                },
                {
                    "par_ref": "24:0.6",
                    "par_pageref": "264.6",
                    "par_content": "4. Personalni Pomocnicy Nieskończonego Ducha."
                },
                {
                    "par_ref": "24:0.7",
                    "par_pageref": "264.7",
                    "par_content": "5. Inspektorzy Pomocniczy."
                },
                {
                    "par_ref": "24:0.8",
                    "par_pageref": "264.8",
                    "par_content": "6. Przydzieleni Strażnicy."
                },
                {
                    "par_ref": "24:0.9",
                    "par_pageref": "264.9",
                    "par_content": "7. Przewodnicy Absolwentów."
                },
                {
                    "par_ref": "24:0.10",
                    "par_pageref": "264.10",
                    "par_content": "Samotni Posłańcy, Nadzorcy Obwodów, Kierownicy Spisu i Personalni Pomocnicy odznaczają się tym, że posiadają gigantyczne właściwości antygrawitacyjne. Wiadomo, że Samotni Posłańcy nie mają swego głównego zarządu; wędrują oni poprzez wszechświat wszechświatów. Nadzorcy Obwodów Wszechświata i Kierownicy Spisu posiadają swe zarządy w stolicach superwszechświatów. Personalni Pomocnicy Nieskończonego Ducha przebywają na centralnej Wyspie Światłości. Inspektorzy Pomocniczy i Przydzieleni Strażnicy stacjonują odpowiednio w stolicach wszechświatów lokalnych i w stolicach systemów składowych tych wszechświatów. Przewodnicy Absolwentów są mieszkańcami wszechświata Havony i działają na każdym z miliarda jej światów. Większość tych wyższych osobowości przebywa we wszechświatach lokalnych, nie są jednak strukturalnie związani z administracjami domen ewolucyjnych."
                },
                {
                    "par_ref": "24:0.11",
                    "par_pageref": "264.11",
                    "par_content": "Spośród siedmiu klas, składających się na tę grupę, tylko Samotni Posłańcy i być może Personalni Pomocnicy przemierzają wszechświat wszechświatów. Samotnych Posłańców spotyka się począwszy od Raju, poprzez orbity Havony, aż do stolic superwszechświata, a idąc stamtąd poprzez sektory i wszechświaty lokalne z ich podgrupami, nawet na światach zamieszkałych. Aczkolwiek Samotni Posłańcy zaliczają się do Wyższych Osobowości Nieskończonego Ducha, ich pochodzenie, natura i służba, zostały omówione w poprzednim przekazie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "24:1",
            "section_title": "1. Nadzorcy Obwodów Wszechświata",
            "pars": [
                {
                    "par_ref": "24:1.1",
                    "par_pageref": "265.1",
                    "par_content": "Rozległe strumienie mocy w przestrzeni i obwody energii duchowej wydają się działać automatycznie; wydaje się, że funkcjonują bez przeszkód czy ingerencji, ale tak nie jest. Wszystkie te gigantyczne systemy energii są pod kontrolą, są poddane inteligentnemu nadzorowi. Nadzorcy Obwodów Wszechświata nie koncentrują się na domenach czysto fizycznej czy materialnej energii – dziedzinie działania Wszechświatowych Dyspozytorów Mocy – ale na obwodach względnie duchowej energii i na tych przeobrażonych obwodach, które są niezbędne dla podtrzymywania zarówno wysoce rozwiniętych istot duchowych jak i inteligentnych istot typu przejściowego czy morontialnego. Nadzorcy nie zapoczątkowują obwodów energii i superesencji boskości, ale generalnie mają do czynienia ze wszystkimi wyższymi obwodami duchowymi czasu i wieczności i ze wszystkimi względnymi obwodami duchowymi, które mają związek z administracją części składowych wielkiego wszechświata. Ukierunkowują i oddziałują na wszystkie takie obwody energii-ducha na zewnątrz Wyspy Raj."
                },
                {
                    "par_ref": "24:1.2",
                    "par_pageref": "265.2",
                    "par_content": "Nadzorców Obwodów Wszechświata stwarza wyłącznie Nieskończony Duch a działają oni tylko jako przedstawiciele Wspólnego Aktywizatora. Do celów służby uosobieni są w czterech następujących klasach:"
                },
                {
                    "par_ref": "24:1.3",
                    "par_pageref": "265.3",
                    "par_content": "1. Najwyżsi nadzorcy obwodów."
                },
                {
                    "par_ref": "24:1.4",
                    "par_pageref": "265.4",
                    "par_content": "2. Pomocniczy nadzorcy obwodów."
                },
                {
                    "par_ref": "24:1.5",
                    "par_pageref": "265.5",
                    "par_content": "3. Nadzorcy obwodów drugiej klasy."
                },
                {
                    "par_ref": "24:1.6",
                    "par_pageref": "265.6",
                    "par_content": "4. Nadzorcy obwodów trzeciej klasy."
                },
                {
                    "par_ref": "24:1.7",
                    "par_pageref": "265.7",
                    "par_content": "Liczba najwyższych nadzorców Havony oraz pomocniczych nadzorców siedmiu superwszechświatów jest zamknięta; tych klas istot się już nie stwarza. Jest siedmiu najwyższych nadzorców a umiejscowieni są oni na światach pilotujących siedmiu orbit Havony. Obwody siedmiu superwszechświatów są oddane pod opiekę wspaniałej grupy siedmiu pomocniczych nadzorców, którzy mają swe zarządy na siedmiu rajskich sferach Nieskończonego Ducha, na światach należących do Siedmiu Najwyższych Wykonawców. Stąd nadzorują i kierują obwodami superwszechświatów w przestrzeni."
                },
                {
                    "par_ref": "24:1.8",
                    "par_pageref": "265.8",
                    "par_content": "Na tych rajskich sferach Ducha, siedmiu pomocniczych nadzorców obwodów i pierwsza klasa Najwyższych Centrów Mocy tworzą związek, który funkcjonując pod kierunkiem Najwyższych Wykonawców, daje w rezultacie podrajską koordynację wszystkich obwodów materialnych i duchowych, wychodzących do siedmiu superwszechświatów."
                },
                {
                    "par_ref": "24:1.9",
                    "par_pageref": "265.9",
                    "par_content": "Na światach zarządu każdego superwszechświata są wtórni nadzorcy, działający dla wszechświatów lokalnych czasu i przestrzeni. Większe i mniejsze sektory są działami administracyjnymi superrządów i nie uwzględnia się ich w takich sprawach, jak nadzór energii duchowej. Nie wiem ilu jest nadzorców obwodów drugiej klasy w wielkim wszechświecie, lecz na Uversie jest tych istot 84.691. Nadzorcy drugiej klasy są istotami stwarzanymi równocześnie; pojawiają się od czasu do czasu na światach Najwyższych Wykonawców grupami po siedemdziesiąt. Dostajemy ich na żądanie, kiedy ustanawiamy oddzielne obwody energii duchowej i łącznej mocy dla wszechświatów powstających w obrębie naszej jurysdykcji."
                },
                {
                    "par_ref": "24:1.10",
                    "par_pageref": "265.10",
                    "par_content": "Nadzorca obwodów trzeciej klasy działa na świecie zarządu każdego wszechświata lokalnego. Klasę tę, podobnie jak nadzorców drugiej klasy, stwarza się stale w grupach po siedemset. Do wszechświatów lokalnych są oni przydzielani przez Pradawnych Czasu."
                },
                {
                    "par_ref": "24:1.11",
                    "par_pageref": "266.1",
                    "par_content": "Nadzorcy obwodów są stwarzani w celu prowadzenia ich specyficznych zadań i służą wiecznie w tych grupach, do których zostali z początku przydzieleni. W ich służbie nie ma rotacji, dlatego prowadzą oni trwające całe epoki badania problemów, występujących w domenach ich wstępnego przydziału. Na przykład: nadzorca obwodu trzeciej klasy, o numerze 572.842, działał na Salvingtonie od czasów, gdy powstawały pierwsze idee waszego wszechświata lokalnego i jest członkiem osobistego personelu Michała z Nebadonu."
                },
                {
                    "par_ref": "24:1.12",
                    "par_pageref": "266.2",
                    "par_content": "Nadzorcy obwodów, czy to działają we wszechświatach lokalnych czy wyższych, kierują wszystko, co leży w zakresie ich kompetencji do odpowiednich obwodów, do zastosowania podczas transmisji wszystkich wiadomości duchowych i do przemieszczenia wszystkich osobowości. W swej pracy nadzorców obwodów, te operatywne istoty używają wszelkich środków, sił i osobowości wszechświata wszechświatów. Zatrudniają nie objawione „wysokie osobowości duchowe kontrolujące obwody” i korzystają z fachowej pomocy licznych grup osobowości Nieskończonego Ducha. To są ci, którzy mogą odizolować świat ewolucyjny, gdyby jego Książę Planetarny zbuntował się przeciwko Ojcu Uniwersalnemu i Synowi, jego namiestnikowi. Mogą wyłączyć dowolny świat z pewnych, wszechświatowych obwodów wyższej, duchowej klasy, ale nie mogą znieść materialnych prądów dyspozytorów mocy."
                },
                {
                    "par_ref": "24:1.13",
                    "par_pageref": "266.3",
                    "par_content": "Nadzorcy Obwodów Wszechświata mają w pewnej mierze taki sam związek z obwodami duchowymi, jaki mają Dyspozytorzy Mocy Wszechświata z obwodami materialnymi. Te dwie klasy dopełniają się wzajemnie i wspólnie mają pełny wgląd we wszystkie obwody duchowe i materialne, możliwe do kontroli i kierowania przez istoty stworzone."
                },
                {
                    "par_ref": "24:1.14",
                    "par_pageref": "266.4",
                    "par_content": "Nadzorcy obwodów mają pewien ogólny wgląd w te obwody umysłu, które są związane z duchem, tak samo jak dyspozytorzy mocy mają pewną jurysdykcję nad tymi stadiami umysłu, które są związane z energią fizyczną – umysłem mechanicznym. Generalnie, funkcjonowanie jednej klasy istot poszerza się przez związek z drugą klasą, jednak obwody czystego umysłu nie podlegają nadzorowi żadnej z nich. Nie ma także koordynacji wzajemnej pomiędzy tymi dwoma klasami; w swych różnorodnych działaniach Nadzorcy Obwodów Wszechświata są podlegli Siedmiu Najwyższym Dyspozytorom Mocy i ich podwładnym."
                },
                {
                    "par_ref": "24:1.15",
                    "par_pageref": "266.5",
                    "par_content": "Podczas gdy nadzorcy obwodów są zupełnie jednakowi w obrębie ich poszczególnych klas, są oni wszyscy odrębnymi jednostkami. Są to istoty prawdziwie osobowe, ale posiadają inny typ osobowości niż ten, który nadawany jest przez Ojca; jest to typ osobowości nie spotykany u żadnego innego rodzaju istoty w całej wszechświatowej egzystencji."
                },
                {
                    "par_ref": "24:1.16",
                    "par_pageref": "266.6",
                    "par_content": "Chociaż będziecie ich rozpoznawać i rozróżniać, podczas waszej podróży do wewnątrz, w kierunku Raju, nie nawiążecie z nimi kontaktów osobistych. Są nadzorcami obwodów, zajmują się wyłącznie i pracowicie swymi sprawami. Mają do czynienia tylko z tymi osobowościami i bytami, które mają generalny wgląd w działalność dotyczącą obwodów podległych ich nadzorowi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "24:2",
            "section_title": "2. Kierownicy Spisu",
            "pars": [
                {
                    "par_ref": "24:2.1",
                    "par_pageref": "266.7",
                    "par_content": "Pomimo tego, że kosmiczny umysł Wszechświatowej Inteligencji świadomy jest obecności i miejsca pobytu wszystkich istot *myślących*, we wszechświecie wszechświatów działa też niezależna metoda liczenia wszystkich istot obdarzonych *wolą*."
                },
                {
                    "par_ref": "24:2.2",
                    "par_pageref": "266.8",
                    "par_content": "Kierownicy Spisu są specjalnym, ukończonym wytworem Nieskończonego Ducha; nie znamy ich liczby ogólnej. Są tak stworzeni, aby mogli się doskonale synchronizować z techniką odzwierciedlania superwszechświatów, kiedy jednocześnie są osobiście wrażliwi i czuli na inteligentną *wolę.* Kierownicy ci, metodą niezupełnie zrozumiałą, zdają sobie natychmiast sprawę z narodzin woli w jakiejkolwiek części wielkiego wszechświata. Są zatem zawsze miarodajni, aby podać nam liczbę, naturę i miejsce pobytu wszystkich istot z wolną wolą, istniejących w dowolnej części kreacji centralnej jak i w siedmiu superwszechświatach. W Raju jednak nie działają, gdyż tam nie ma takiej potrzeby. W Raju wiedza jest cechą naturalną; Bóstwa wiedzą wszystko."
                },
                {
                    "par_ref": "24:2.3",
                    "par_pageref": "267.1",
                    "par_content": "Siedmiu Kierowników Spisu działa w Havonie, po jednym na świecie pilotującym każdej orbity Havony. Za wyjątkiem tych siedmiu oraz rezerw ich klasy, znajdujących się na rajskich światach Ducha, wszyscy Kierownicy Spisu działają pod jurysdykcją Pradawnych Czasu."
                },
                {
                    "par_ref": "24:2.4",
                    "par_pageref": "267.2",
                    "par_content": "Jeden Kierownik Spisu przewodniczy w zarządzie każdego superwszechświata, podczas gdy wiele tysięcy podległych temu głównemu kierownikowi znajduje się, po jednym, w stolicy każdego wszechświata lokalnego. Wszystkie osobowości tej klasy są jednakowe, za wyjątkiem przebywających na światach pilotujących Havony oraz tych, co im przewodniczą w siedmiu superwszechświatach."
                },
                {
                    "par_ref": "24:2.5",
                    "par_pageref": "267.3",
                    "par_content": "W siódmym superwszechświecie jest sto tysięcy Kierowników Spisu. Liczba ta obejmuje tylko tych, których przydzielono do wszechświatów lokalnych. Personel osobisty Usatii, superwszechświatowego przewodniczącego wszystkich kierowników z Orvontonu, nie jest w to wliczany. Usatia, podobnie jak inni superwszechświatowi naczelnicy, nie wsłuchuje się bezpośrednio w rejestrację inteligentnej woli. Przysłuchuje się wyłącznie swym podwładnym, przebywającym we wszechświatach Orvontonu; tym samym działa jako doskonała osobowość sumująca ich raporty, przychodzące ze stolic kreacji lokalnych."
                },
                {
                    "par_ref": "24:2.6",
                    "par_pageref": "267.4",
                    "par_content": "Od czasu do czasu, oficjalni rejestratorzy na Uversie wykazują w swych raportach stan superwszechświata, tak jak się on przedstawia w rejestrach i w osobowości Usatii. Dane z takiego spisu pozostają na miejscu, w superwszechświecie; raporty te nie są przekazywane do Havony ani do Raju."
                },
                {
                    "par_ref": "24:2.7",
                    "par_pageref": "267.5",
                    "par_content": "Kierownicy Spisu interesują się istotami ludzkimi, jak również innymi istotami z wolą, tylko tak dalece, jak trzeba odnotować fakt działania woli. Nie są zainteresowani zapisywaniem waszego życia i jego uczynków; nie są w żadnym sensie osobowościami prowadzącymi kroniki. Kierownik Spisu w Nebadonie, numer Orvontonu 81.412, przebywający obecnie na Salvingtonie, jest w tym właśnie momencie osobiście świadomy i poinformowany o twojej, żywej obecności tutaj na Urantii i umieści w zapisach poświadczenie twojej śmierci w tym momencie, kiedy przestaniesz działać jako istota obdarzona wolą."
                },
                {
                    "par_ref": "24:2.8",
                    "par_pageref": "267.6",
                    "par_content": "Kierownicy Spisu odnotowują istnienie nowej istoty z wolą, kiedy ma miejsce pierwszy akt wolnej woli; zaznaczają śmierć istoty obdarzonej wolą, kiedy ma miejsce ostatni akt woli. Częściowe pojawianie się woli, zauważalne w reakcjach pewnych wyższych zwierząt, nie leży w zakresie funkcjonowania Kierowników Spisu. Nie liczą niczego, oprócz prawdziwych istot z wolą i nie reagują na nic, oprócz *funkcjonowania woli.* Nie wiemy dokładnie, w jaki sposób rejestrują działanie woli."
                },
                {
                    "par_ref": "24:2.9",
                    "par_pageref": "267.7",
                    "par_content": "Istoty te zawsze były i zawsze będą Kierownikami Spisu. Byliby oni względnie bezużyteczni w jakiejkolwiek innej dziedzinie wszechświatowej działalności. Jednak, gdy pełnią swe funkcje, są nieomylni; nigdy nie zawodzą ani też niczego nie fałszują. I pomimo swych zdumiewających zdolności i niewiarygodnych prerogatyw są osobami; posiadają rozpoznawalną, duchową obecność i formę."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "24:3",
            "section_title": "3. Personalni Pomocnicy Nieskończonego Ducha",
            "pars": [
                {
                    "par_ref": "24:3.1",
                    "par_pageref": "268.1",
                    "par_content": "Nie znamy dokładnie czasu i sposobu stworzenia Personalnych Pomocników. Ich liczba musi być legion, jednak nie ma jej w zapisach Uversy. Z ostrożnych obliczeń, opartych na tym, co wiemy o ich pracy, zaryzykowałbym oszacowanie, że ich liczba idzie wysoko w biliony. Według naszego przekonania, Nieskończony Duch nie jest niczym ograniczony, gdy idzie o ilość stwarzanych Personalnych Pomocników."
                },
                {
                    "par_ref": "24:3.2",
                    "par_pageref": "268.2",
                    "par_content": "Personalni Pomocnicy Nieskończonego Ducha istnieją wyłącznie po to, aby pomagać rajskiej obecności Trzeciej Osoby Bóstwa. Choć przydzieleni są bezpośrednio do Nieskończonego Ducha i żyją w Raju, przebłyskują tam i z powrotem do najdalszych zakątków kreacji. Tak daleko, jak rozciągają się obwody Wspólnego Aktywizatora, mogą się zjawić Personalni Pomocnicy, aby wykonać rozkaz Nieskończonego Ducha. Przemierzają przestrzeń podobnie jak Samotni Posłańcy, ale nie są osobami w takim znaczeniu, w jakim są Posłańcy."
                },
                {
                    "par_ref": "24:3.3",
                    "par_pageref": "268.3",
                    "par_content": "Wszyscy Personalni Pomocnicy są równi i identyczni, nie wykazują zróżnicowania czy indywidualności. Chociaż Wspólny Aktywizator uważa je za prawdziwe osobowości, innym trudno uznawać je za prawdziwe osoby; nie objawiają one swej obecności duchowej innym istotom duchowym. Istoty pochodzące z Raju zawsze zdają sobie sprawę z bliskości tych Pomocników; my jednak nie odczuwamy obecności ich osobowości. Brak takiej formy-obecności sprawia, że wszyscy oni są bez wątpienia bardziej użyteczni dla Trzeciej Osoby Bóstwa."
                },
                {
                    "par_ref": "24:3.4",
                    "par_pageref": "268.4",
                    "par_content": "Spośród wszystkich objawionych klas istot duchowych, pochodzących od Nieskończonego Ducha, Personalni pomocnicy są chyba jedynymi, których nie spotkacie, gdy będziecie się wznosić do wewnątrz, do Raju."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "24:4",
            "section_title": "4. Inspektorzy Pomocniczy",
            "pars": [
                {
                    "par_ref": "24:4.1",
                    "par_pageref": "268.5",
                    "par_content": "Siedmiu Najwyższych Wykonawców, znajdujących się na siedmiu rajskich sferach Nieskończonego Ducha, funkcjonuje zbiorowo jako administracyjna rada superdyrektorów dla siedmiu superwszechświatów. Inspektorzy Pomocniczy są osobowym wcieleniem władzy Najwyższych Wykonawców dla wszechświatów lokalnych czasu i przestrzeni. Ci wysocy obserwatorzy spraw kreacji lokalnych są wspólnym potomstwem Nieskończonego Ducha i Siedmiu Duchów Nadrzędnych z Raju. W czasach zbliżonych do wieczności zostało ich uosobionych siedemset tysięcy a ich rezerwowy korpus przebywa w Raju."
                },
                {
                    "par_ref": "24:4.2",
                    "par_pageref": "268.6",
                    "par_content": "Inspektorzy Pomocniczy pracują pod bezpośrednim nadzorem Siedmiu Najwyższych Wykonawców, stanowiąc ich osobistą i pełną mocy reprezentację we wszechświatach lokalnych czasu i przestrzeni. Inspektor rezyduje na sferze zarządu każdej kreacji lokalnej i jest bliskim towarzyszem przebywającego tam Jednoczącego Czasu."
                },
                {
                    "par_ref": "24:4.3",
                    "par_pageref": "268.7",
                    "par_content": "Inspektorzy Pomocniczy otrzymują raporty i rekomendacje tylko od swych podwładnych – Przydzielonych Strażników, przebywających w stolicach systemów lokalnych światów zamieszkałych, podczas gdy oni sami sporządzają raporty tylko dla swych bezpośrednich przełożonych, Najwyższych Wykonawców z odpowiedniego superwszechświata."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "24:5",
            "section_title": "5. Przydzieleni Strażnicy",
            "pars": [
                {
                    "par_ref": "24:5.1",
                    "par_pageref": "268.8",
                    "par_content": "Przydzieleni Strażnicy są osobowościami koordynującymi i łącznikowymi reprezentantami Siedmiu Najwyższych Wykonawców. Zostali uosobieni w Raju przez Nieskończonego Ducha a stworzeni są do specyficznych zadań im przydzielonych. Ich liczba jest stała, jest ich dokładnie siedem miliardów."
                },
                {
                    "par_ref": "24:5.2",
                    "par_pageref": "269.1",
                    "par_content": "Tak jak Inspektorzy Pomocniczy reprezentują Siedmiu Najwyższych Wykonawców dla całego wszechświata lokalnego, tak w każdym z dziesięciu tysięcy systemów takiej kreacji lokalnej znajduje się Przydzielony Strażnik, który działa jako reprezentant odległej, najwyższej rady kontroli nadrzędnej do spraw wszystkich siedmiu superwszechświatów. Strażnicy, służący w rządach systemów lokalnych Orvontonu, działają pod bezpośrednim zwierzchnictwem Siódmego Najwyższego Wykonawcy, koordynatora siódmego superwszechświata. Jednak w swej organizacji administracyjnej, wszyscy strażnicy przydzieleni do wszechświata lokalnego są podwładnymi Inspektora Pomocniczego, przebywającego we wszechświatowej stolicy."
                },
                {
                    "par_ref": "24:5.3",
                    "par_pageref": "269.2",
                    "par_content": "Przydzieleni Strażnicy służą rotacyjnie w granicach kreacji lokalnej, przenoszeni są od systemu do systemu. Zmieniają się zwykle co tysiąc lat czasu wszechświata lokalnego. Zaliczają się do najwyższych rangą osobowości, przebywających w stolicy systemu, ale nigdy nie biorą udziału w naradach dotyczących spraw systemu. W systemach lokalnych służą jako szefowie, z urzędu, dwudziestu czterech administratorów, pochodzących ze światów ewolucyjnych, ale poza tym wznoszący się śmiertelnicy niewiele mają z nimi styczności. Strażnicy zajmują się prawie wyłącznie dostarczaniem Inspektorom Pomocniczym swego wszechświata pełnej informacji o wszystkim, co dotyczy dobra i stanu systemu im przydzielonego."
                },
                {
                    "par_ref": "24:5.4",
                    "par_pageref": "269.3",
                    "par_content": "Przydzieleni Strażnicy i Inspektorzy Pomocniczy nie meldują się Najwyższym Wykonawcom przez zarząd superwszechświata. Są odpowiedzialni wyłącznie przed Najwyższym Wykonawcą, którego dotyczy dany superwszechświat; ich działalność jest niezależna od administracji Pradawnych Czasu."
                },
                {
                    "par_ref": "24:5.5",
                    "par_pageref": "269.4",
                    "par_content": "Najwyżsi Wykonawcy, Inspektorzy Pomocniczy i Przydzieleni Strażnicy, wraz z omniafinami i zastępem nie objawionych osobowości, stanowią efektywny, bezpośredni, scentralizowany, ale rozległy system doradztwa i koordynacji administracyjnej całego wielkiego wszechświata rzeczy i istot."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "24:6",
            "section_title": "6. Przewodnicy Absolwentów",
            "pars": [
                {
                    "par_ref": "24:6.1",
                    "par_pageref": "269.5",
                    "par_content": "Przewodnicy Absolwentów, jako grupa, utrzymują i prowadzą wyższy uniwersytet nauk specjalistycznych i szkolenia duchowego, tak ważny dla śmiertelnika, kiedy ów osiąga cel epok: Boga, potem odpoczynek a potem wieczność doskonałej służby. Te wysoce osobowe istoty wywodzą swą nazwę od natury i sensu ich pracy. Poświęcają się one wyłącznie prowadzeniu śmiertelników-absolwentów z superwszechświatów czasu, przez proces nauczania i szkolenia w Havonie, aby przygotować wznoszących się pielgrzymów do wejścia do Raju i Korpusu Finalizmu."
                },
                {
                    "par_ref": "24:6.2",
                    "par_pageref": "269.6",
                    "par_content": "Nie zabroniono mi opowiadać wam o pracy tych Przewodników Absolwentów, jest ona jednak tak bardzo duchowa, że wątpię, czy uda mi się właściwie zobrazować materialnemu umysłowi koncepcję ich wielorakich funkcji. Na światach-mieszkaniach, kiedy zasięg waszej wyobraźni zostanie poszerzony i uwolnieni zostaniecie z więzów porównań materialnych, możecie zacząć rozumieć znaczenie tych rzeczywistości, których „ani oko nie widziało, ani ucho nie słyszało, ani serce człowieka nie zdołało pojąć”, nawet takich rzeczy, które „Bóg przygotował tym, którzy miłują te wieczne prawdy”. Nie zawsze zakres waszej wyobraźni i pojmowania duchowego będzie tak ograniczony."
                },
                {
                    "par_ref": "24:6.3",
                    "par_pageref": "270.1",
                    "par_content": "Przewodnicy Absolwentów zajmują się pilotowaniem pielgrzymów czasu przez siedem orbit światów Havony. Przewodnik, który was powita, gdy przybędziecie do świata przyjmującego zewnętrznej orbity Havony, pozostanie z wami przez cały czas waszej działalności na niebiańskich orbitach. Chociaż podczas waszego pobytu na miliardzie światów będziecie związani z niezliczonymi innymi osobowościami, wasz Przewodnik Absolwenta będzie szedł z wami do końca waszego rozwoju w Havonie i będzie przy was, gdy zapadniecie w chwilową drzemkę czasu, sen wiecznego przemieszczenia do rajskiego celu, gdzie po przebudzeniu zostaniecie pozdrowieni przez Rajskiego Towarzysza, przydanego wam do powitania i być może do pozostania z wami do tego czasu, gdy zostaniecie wprowadzeni do Korpusu Finalizmu Śmiertelników, jako jego członkowie."
                },
                {
                    "par_ref": "24:6.4",
                    "par_pageref": "270.2",
                    "par_content": "Liczba Przewodników Absolwentów jest trudna do wyobrażenia dla ludzkiego umysłu, a wciąż pojawiają się nowi. Ich początki są co nieco tajemnicze. Nie istnieli od wieczności, pojawiają się w sposób tajemniczy, gdy są potrzebni. We wszystkich domenach wszechświata centralnego nie ma żadnego zapisu o Przewodniku Absolwenta, przed tym odległym dniem, kiedy pierwszy śmiertelnik-pielgrzym wkroczył do zewnętrznego pasa kreacji centralnej. W tym momencie, gdy przybył do pilotującego świata orbity zewnętrznej, został przyjaźnie powitany przez Malvoriana, pierwszego Przewodnika Absolwentów a obecnie szefa ich najwyższej rady i dyrektora ich rozległej organizacji edukacyjnej."
                },
                {
                    "par_ref": "24:6.5",
                    "par_pageref": "270.3",
                    "par_content": "W rajskich zapisach Havony, w sekcji określonej jako „Przewodnicy Absolwentów”, pojawia się taki wstępny zapis:"
                },
                {
                    "par_ref": "24:6.6",
                    "par_pageref": "270.4",
                    "par_content": "„I Malvorian, pierwszy z tej klasy, witał i nauczał pielgrzyma, odkrywcę Havony i go prowadził od zewnętrznych orbit doświadczenia wstępnego, krok po kroku i orbita za orbitą, aż pielgrzym stanął w samej obecności Źródła i Przeznaczenia całej osobowości i przekroczył następnie próg wieczności, do Raju”."
                },
                {
                    "par_ref": "24:6.7",
                    "par_pageref": "270.5",
                    "par_content": "W tym właśnie, odległym czasie, byłem przydzielony do służb Pradawnych Czasu na Uversie i wszyscy cieszyliśmy się tą pewnością, że kiedyś pielgrzymi z naszego superwszechświata też mogą dotrzeć do Havony. Epoki całe byliśmy nauczani, że ewolucyjne istoty z przestrzeni mogą dotrzeć do Raju i najwyższe poruszenie obiegło niebiańskie domeny, kiedy pierwszy pielgrzym faktycznie tam przybył."
                },
                {
                    "par_ref": "24:6.8",
                    "par_pageref": "270.6",
                    "par_content": "Ten pielgrzym-odkrywca Havony nazywa się *Grandfanda* i przybył z planety 341 systemu 84 konstelacji 62 wszechświata lokalnego 1.131, znajdującego się w pierwszym superwszechświecie. Jego przybycie było sygnałem dla zaprowadzenia służby transmisyjnej we wszechświecie wszechświatów. Do tego czasu działały jedynie transmisje superwszechświatów i wszechświatów lokalnych, jednak ogłoszenie przybycia Grandfandy do bram Havony oznaczało początek „kosmicznych raportów chwały”, tak nazywanych według wstępnej transmisji informującej o przybyciu do Havony pierwszej istoty ewolucyjnej, która stanęła u bram celu wznoszenia się."
                },
                {
                    "par_ref": "24:6.9",
                    "par_pageref": "270.7",
                    "par_content": "Przewodnicy Absolwentów nigdy nie opuszczają światów Havony; służą absolwentom-pielgrzymom czasu i przestrzeni. I kiedyś spotkacie te szlachetne istoty twarzą w twarz, jeśli nie odrzucicie niezawodnego i wszechstronnie doskonałego planu, którego celem jest wasze wieczne życie i wasze wznoszenie się."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "24:7",
            "section_title": "7. Pochodzenie Przewodników Absolwentów",
            "pars": [
                {
                    "par_ref": "24:7.1",
                    "par_pageref": "270.8",
                    "par_content": "Choć ewolucja nie jest porządkiem rzeczy wszechświata centralnego, uważamy, że Przewodnicy Absolwentów są doskonalszymi czy bardziej doświadczonymi członkami innej klasy istot wszechświata centralnego, Servitali Havony. Przewodnicy Absolwentów wykazują taki zakres sympatii i zdolności zrozumienia wznoszących się istot, że jesteśmy przekonani, iż nabyli tej kultury przez rzeczywistą służbę w domenach superwszechświatów, jako Servitale Havony na służbie wszechświatowej. Jeśli opinia ta jest błędna, to jak mamy rozumieć nieustanne znikanie starszych czy bardziej doświadczonych Servitali?"
                },
                {
                    "par_ref": "24:7.2",
                    "par_pageref": "271.1",
                    "par_content": "Servital, który miał przydział w superwszechświecie i długo nie było go w Havonie i który uprzednio miał dużo takich misji, otrzymuje przywilej „osobistego kontaktu” z Rajską Światłością Centralną, zostaje objęty przez Świetlane Osoby i znika z pola widzenia swych duchowych towarzyszy; już nigdy więcej nie pojawia się wśród swego rodzaju istot."
                },
                {
                    "par_ref": "24:7.3",
                    "par_pageref": "271.2",
                    "par_content": "Servital Havony, wracając ze służby w superwszechświecie, wielokrotnie może przechodzić Boskie objęcia i wynurzyć się z nich po prostu jako podniosły Servital. Doświadczenie świetlanego objęcia nie musi koniecznie oznaczać, że Servital taki musi być transponowany na Przewodnika Absolwenta, ale prawie jedna czwarta tych, którzy wchodzą w Boskie objęcia, nigdy nie wraca do służby w swych domenach."
                },
                {
                    "par_ref": "24:7.4",
                    "par_pageref": "271.3",
                    "par_content": "W wysokich zapisach pojawia się szereg pozycji, takich jak ta poniżej:"
                },
                {
                    "par_ref": "24:7.5",
                    "par_pageref": "271.4",
                    "par_content": "„I Servital numer 842.842.682.846.782 z Havony, imieniem Sudna, przybył ze służby w superwszechświecie, został przyjęty w Raju, poznał Ojca, wszedł w Boskie objęcia i go nie ma”."
                },
                {
                    "par_ref": "24:7.6",
                    "par_pageref": "271.5",
                    "par_content": "Kiedy pozycja taka pojawia się w zapisach, misja Servitala jest zakończona. Jednak dokładnie w trzy momenty (nieco mniej niż trzy dni waszego czasu), nowo narodzony Przewodnik Absolwentów „samoistnie” pojawia się na zewnętrznych orbitach wszechświata Havony. Liczba Przewodników Absolwentów, z niewielkimi rozbieżnościami, występującymi niewątpliwie z powodu tych, którzy są w stadium przejścia, równa się dokładnie liczbie tych Servitali, którzy znikli."
                },
                {
                    "par_ref": "24:7.7",
                    "par_pageref": "271.6",
                    "par_content": "Jest jeszcze jeden powód, pozwalający przypuszczać, że Przewodnicy Absolwentów są przekształconymi Servitalami Havony, a jest nim nieodparta tendencja przewodników i towarzyszących im Servitali do nawiązywania niezwykłych kontaktów. Jest zupełnie niewytłumaczalne, w jaki sposób się rozumieją i sympatyzują ze sobą te domniemanie odrębne klasy istot. Obserwacja ich wzajemnego przywiązania jest czymś pokrzepiającym i inspirującym."
                },
                {
                    "par_ref": "24:7.8",
                    "par_pageref": "271.7",
                    "par_content": "Siedem Duchów Nadrzędnych oraz siedmiu związanych z nimi Najwyższych Dyspozytorów Mocy to odpowiednio osobowe przechowalnie potencjału umysłu i potencjału mocy Istoty Najwyższej, która jak dotąd nie działa osobiście. I kiedy ci rajscy towarzysze współpracują ze sobą przy stwarzaniu Servitali Havony, Servitale z natury zawierają w sobie pewne stadia Najwyższości. Servitale Havony są więc w rzeczywistości odbiciem, w doskonałym wszechświecie centralnym, pewnych ewolucyjnych potencjałów domen czasu-przestrzeni, co uwidacznia się wtedy, kiedy Servital doznaje przemiany i ponownego stworzenia. Przypuszczamy, że przemiana taka zachodzi w odpowiedzi na wolę Nieskończonego Ducha, działającego niewątpliwie w imieniu Najwyższego. Przewodnicy Absolwentów nie są stworzeni przez Istotę Najwyższą, ale wszyscy przypuszczamy, że to empiryczne Bóstwo jest w jakiś sposób zainteresowane procesami, które powołują do istnienia te istoty."
                },
                {
                    "par_ref": "24:7.9",
                    "par_pageref": "271.8",
                    "par_content": "Havona, która jest przemierzana teraz przez wznoszących się śmiertelników, różni się pod wieloma względami od wszechświata centralnego, jaki istniał przed czasami Grandfandy. Przybycie wznoszących się śmiertelników na orbity Havony zapoczątkowało rozległe przeobrażenia w organizacji centralnej i boskiej kreacji, przeobrażenia bez wątpienia zainicjowane przez Istotę Najwyższą – Boga istot ewolucyjnych – w odpowiedzi na przybycie pierwszych jego empirycznych dzieci z siedmiu superwszechświatów. Pojawienie się Przewodników Absolwentów, razem ze stworzeniem supernafinów klasy trzeciej, znamionuje takie właśnie czyny Boga Najwyższego."
                },
                {
                    "par_ref": "24:7.10",
                    "par_pageref": "272.1",
                    "par_content": "[Przedstawione przez Niebiańskiego Radcę z Uversy]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Wyższe Osobowości Nieskończonego Ducha"
}