{
    "paper_index": 60,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "60:0",
            "pars": [
                {
                    "par_ref": "60:0.1",
                    "par_pageref": "685.1",
                    "par_content": "ZAKOŃCZYŁA się era życia wyłącznie morskiego. Wyniesienie lądu, stygnięcie skorupy ziemskiej i ochłodzenie oceanów, zmniejszenie obszaru mórz a w konsekwencji ich pogłębienie, wraz ze znacznym powiększeniem masy lądu na szerokościach północnych, przyczyniło się znacznie do zmiany światowego klimatu na wszystkich obszarach oddalonych od strefy równikowej."
                },
                {
                    "par_ref": "60:0.2",
                    "par_pageref": "685.2",
                    "par_content": "Epoki zamykające erę poprzednią stanowiły naprawdę okres żab, jednak ci przodkowie kręgowców lądowych nie panowali już tak powszechnie na Ziemi, przetrwawszy w znacznie ograniczonej liczbie. Niewiele gatunków przeżyło surowe próby z poprzedniego okresu zmagań biologicznych. Nawet rośliny zarodnikowe prawie wymarły."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "60:1",
            "section_title": "1. Wczesna epoka gadów",
            "pars": [
                {
                    "par_ref": "60:1.1",
                    "par_pageref": "685.3",
                    "par_content": "Złoża erozyjne z tego okresu składały się zasadniczo ze zlepieńców, łupków ilastych i piaskowca. Gips i warstwy czerwone, znajdowane w tych osadach zarówno w Ameryce jak i w Europie, oznaczają, że klimat tych kontynentów był suchy. Takie suche obszary ulegały silnej erozji na skutek gwałtownych i okresowych oberwań chmur na otaczających je wzniesieniach."
                },
                {
                    "par_ref": "60:1.2",
                    "par_pageref": "685.4",
                    "par_content": "Niewiele skamieniałości można znaleźć w tych warstwach, ale w piaskowcu daje się zauważyć sporo odcisków kończyn gadów lądowych. Grube na trzysta metrów złoża czerwonego piaskowca z tego okresu w wielu rejonach nie zawierają skamieniałości. Życie zwierząt lądowych trwało nieprzerwanie tylko w pewnych częściach Afryki."
                },
                {
                    "par_ref": "60:1.3",
                    "par_pageref": "685.5",
                    "par_content": "Grubość tych złóż waha się od 900 do ponad 3.000 metrów, a nawet do 5.500 na wybrzeżu Oceanu Spokojnego. Później lawa wciskała się między wiele tych warstw. Palisady, nad rzeką Hudson, formowały się wskutek wylewów lawy bazaltowej pomiędzy warstwami triasowymi. W różnych częściach świata trwała intensywna aktywność wulkaniczna."
                },
                {
                    "par_ref": "60:1.4",
                    "par_pageref": "685.6",
                    "par_content": "Na obszarze Europy, zwłaszcza w Niemczech i w Rosji, znaleźć można złoża z tego okresu. W Anglii do tej epoki należy nowy czerwony piaskowiec. Wapień odkładał się w Alpach południowych, na skutek wtargnięcia tam morza, a teraz widoczny jest w tych regionach jako osobliwe, dolomitowo-wapienne ściany, szpice i kolumny. Tę warstwę można znaleźć w całej Afryce i Australii. Marmury z Carrary pochodzą z tego właśnie, przekształconego wapienia. W południowych rejonach Ameryki Południowej nie można znaleźć nic z tego okresu, jako że część tego kontynentu pozostawała zanurzona, posiada zatem tylko złoża wodne albo morskie, ciągnące się od epok poprzednich po następne."
                },
                {
                    "par_ref": "60:1.5",
                    "par_pageref": "686.1",
                    "par_content": "*150.000.000* lat temu zaczął się w historii Ziemi okres wczesnego życia lądowego. Generalnie, życiu nie wiodło się zbyt dobrze, ale miało się lepiej niż w czasie trudnego i wrogiego mu okresu z końca ery morskiej."
                },
                {
                    "par_ref": "60:1.6",
                    "par_pageref": "686.2",
                    "par_content": "Na początku tej ery, wysoko powyżej poziomu morza znalazły się wschodnia i centralna część Ameryki Północnej, północna połowa Ameryki Południowej, większa część Europy i cała Azja. Ameryka Północna zostaje po raz pierwszy geograficznie odizolowana, ale nie na długo, jako że pomost lądowy Cieśniny Beringa wkrótce wynurzył się znowu, łącząc ten kontynent z Azją."
                },
                {
                    "par_ref": "60:1.7",
                    "par_pageref": "686.3",
                    "par_content": "Wielkie łęki ukształtowały się w Ameryce Północnej, równolegle do wybrzeży Atlantyku i Oceanu Spokojnego. We wschodnim Connecticut pojawił się wielki uskok, w końcu jedna jego strona obniżyła się ponad trzy kilometry. Wiele tych północnoamerykańskich niecek zostało później wypełnionych pokładami, pochodzącymi z materiałów erozyjnych, podobnie jak wiele basenów jezior słono i słodkowodnych w rejonach górskich. Później, takie wypełnione wklęsłości lądu zostały znacznie wyniesione przez podziemne wypływy lawy. Skamieniałe lasy w wielu rejonach należą do tej epoki."
                },
                {
                    "par_ref": "60:1.8",
                    "par_pageref": "686.4",
                    "par_content": "Wybrzeże Oceanu Spokojnego, pozostające zazwyczaj ponad poziomem wody podczas zanurzeń kontynentów, obniżyło się, za wyjątkiem południowej części Kalifornii i dużej wyspy, która znajdowała się wtedy tam, gdzie teraz jest Ocean Spokojny. To pradawne morze kalifornijskie tętniło życiem morskim i rozpościerało się na wschód, łącząc się z basenem starego morza, położonego w rejonie środkowego zachodu."
                },
                {
                    "par_ref": "60:1.9",
                    "par_pageref": "686.5",
                    "par_content": "*140.000.000* lat temu *nagle* pojawiły się gady, w formie całkowicie ukształtowanej i tylko przy udziale dwu przedgadzich przodków, którzy wyłonili się w Afryce, w poprzedzających epokach. Rozwinęły się one gwałtownie, wydając niebawem krokodyle, gady łuskowe a na koniec zarówno węże morskie jak i gady latające. Ich efemeryczni przodkowie niebawem wyginęli."
                },
                {
                    "par_ref": "60:1.10",
                    "par_pageref": "686.6",
                    "par_content": "Te szybko rozwijające się gadzie dinozaury zaczęły niebawem królować w tej epoce. Składały one jaja i odróżniały się od innych zwierząt małymi mózgami, posiadając mózg ważący mniej niż pół kilograma, służący do kontroli ciał dochodzących później aż do czterdziestu ton. Wcześniejsze gady były jednak mniejsze, mięsożerne i chodziły na swych tylnych nogach, podobnie jak kangury. Miały puste, ptasie kości a później rozwinęły zaledwie trzy palce u tylnych nóg; wiele odcisków ich stóp mylone jest z podobnymi śladami wielkich ptaków. Później, rozwinęły się dinozaury trawożerne. Chodziły na wszystkich czterech nogach a jedno odgałęzienie tej grupy wykształciło pancerz ochronny."
                },
                {
                    "par_ref": "60:1.11",
                    "par_pageref": "686.7",
                    "par_content": "Kilka milionów lat później pojawiają się pierwsze ssaki. Były one niełożyskowe i szybko okazały się niepowodzeniem; żaden z nich nie przetrwał. Była to eksperymentalna próba doskonalenia gatunków ssaków, ale nie powiodła się na Urantii."
                },
                {
                    "par_ref": "60:1.12",
                    "par_pageref": "686.8",
                    "par_content": "Życie morskie było ubogie w tym okresie, jednak rozwinęło się znacznie wraz z nową inwazją morza, które znów wytworzyło rozległe linie brzegowe z ich płytkimi wodami. Ponieważ najwięcej płytkich wód było dookoła Europy i Azji, najbogatsze złoża skamielin znaleźć można wokół tych kontynentów. Gdybyście dzisiaj badali życie tej epoki, sprawdzajcie rejony Himalajów, Syberii i Morza Śródziemnego, jak również Indii oraz wyspy południowego basenu Oceanu Spokojnego. Poczesną cechą życia morskiego tego okresu jest obecność mnóstwa pięknych amonitów, których skamieniałości znaleźć można wszędzie na świecie."
                },
                {
                    "par_ref": "60:1.13",
                    "par_pageref": "686.9",
                    "par_content": "*130.000.000* lat temu morza uległy tylko nieznacznym przemianom. Syberia i Ameryka Północna połączone były pomostem lądowym w Cieśninie Beringa. Bogate i unikalne życie morskie pojawiło się na kalifornijskim wybrzeżu Oceanu Spokojnego, gdzie ponad tysiąc gatunków amonitów rozwinęło się z wyższych typów głowonogów. Przemiany życia w tym okresie były doprawdy rewolucyjne, pomimo, że przebiegały stopniowo i powoli."
                },
                {
                    "par_ref": "60:1.14",
                    "par_pageref": "687.1",
                    "par_content": "Ten okres rozciąga się na ponad dwadzieścia pięć milionów lat i znany jest jako *triasowy*."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "60:2",
            "section_title": "2. Późniejsza epoka gadów",
            "pars": [
                {
                    "par_ref": "60:2.1",
                    "par_pageref": "687.2",
                    "par_content": "*120.000.000* lat temu zaczęło się nowe stadium epoki gadów. Wielkim wydarzeniem tego okresu był rozwój i wymieranie dinozaurów. Życie zwierząt lądowych, gdy idzie o rozmiary, osiągnęło szczyt swego rozwoju i praktycznie znikło z powierzchni Ziemi przed końcem tej epoki. Dinozaury ukształtowały się we wszystkich możliwych rozmiarach, od gatunków o długości około pół metra aż do ogromnych, roślinożernych dinozaurów o długości dwudziestu trzech metrów, którym jak dotąd nie dorównało masą żadne żywe stworzenie."
                },
                {
                    "par_ref": "60:2.2",
                    "par_pageref": "687.3",
                    "par_content": "Największe dinozaury pochodziły z zachodniej części Ameryki Północnej. Te monstrualne gady są pogrzebane w całym rejonie Gór Skalistych, wzdłuż całego atlantyckiego wybrzeża Ameryki Północnej, w całej Europie zachodniej, Afryce Południowej i Indiach, ale nie ma ich w Australii."
                },
                {
                    "par_ref": "60:2.3",
                    "par_pageref": "687.4",
                    "par_content": "Te masywne stworzenia, w miarę jak rosły coraz większe, stawały się coraz mniej aktywne i coraz słabsze; poza tym potrzebowały one wielkiej ilości pożywienia a Ziemia była nimi tak zatłoczona, że dosłownie zagłodziły się na śmierć i wymarły – brakowało im inteligencji, nie umiały sobie poradzić w tej sytuacji."
                },
                {
                    "par_ref": "60:2.4",
                    "par_pageref": "687.5",
                    "par_content": "W tym czasie większa część wschodniej Ameryki Północnej, która była długo wyniesiona, została zrównana i zmyta do Oceanu Atlantyckiego, tak, że brzeg rozciągał się kilkaset kilometrów dalej niż jest teraz. Zachodnia część kontynentu wciąż była wyniesiona, ale nawet te obszary zostały później zalane, zarówno przez morze północne jak i Ocean Spokojny, który rozciągnął się ku wschodowi, do rejonu Black Hills w stanie Dakota."
                },
                {
                    "par_ref": "60:2.5",
                    "par_pageref": "687.6",
                    "par_content": "Była to epoka słodkiej wody, charakteryzująca się wieloma jeziorami śródlądowymi, na co wskazuje znaczna ilość skamielin słodkowodnych w tak zwanych pokładach morrisońskich, w Kolorado, Montanie i Wyoming. Grubość tych, łącznych osadów słono- i słodkowodnych, waha się od 600 do 1500 metrów, ale w tych warstwach jest bardzo mało wapienia."
                },
                {
                    "par_ref": "60:2.6",
                    "par_pageref": "687.7",
                    "par_content": "Takie samo morze polarne, które rozprzestrzeniło się tak daleko w głąb Ameryki Północnej, pokrywało całą Amerykę Południową, za wyjątkiem niedługo potem powstałych Andów. Zalana została większa część Chin i Rosji, jednak najszerzej woda wtargnęła do Europy. To właśnie podczas tego zanurzenia odłożył się w Niemczech południowych piękny kamień litograficzny, te warstwy, w których skamieliny, takie jak bardzo delikatne skrzydełka starszych owadów, są zachowane tak dobrze, jakby pochodziły z dnia wczorajszego."
                },
                {
                    "par_ref": "60:2.7",
                    "par_pageref": "687.8",
                    "par_content": "Flora tej epoki podobna była do tej z epoki poprzedniej. Wciąż rosły paprocie, podczas gdy drzewa iglaste, sosny, coraz bardziej upodabniały się do odmian współczesnych. Wzdłuż północnych wybrzeży śródziemnomorskich nadal formowało się trochę węgla."
                },
                {
                    "par_ref": "60:2.8",
                    "par_pageref": "687.9",
                    "par_content": "Powrót mórz przyniósł poprawę klimatu. Korale rozprzestrzeniły się na wody europejskie, co świadczy o tym, że klimat wciąż był łagodny i równomierny, jednak już nigdy nie pojawiły się one w powoli stygnących morzach polarnych. Życie morskie w tych czasach znacznie się udoskonaliło i rozwinęło, zwłaszcza w wodach europejskich. Zarówno korale jak i liliowce pojawiły się chwilowo w większych niż dotychczas ilościach, jednak w bezkręgowym życiu oceanów panowały amonity; miały one średnio od siedmiu do dziesięciu centymetrów średnicy, choć jeden gatunek dochodził do dwu i pół metra. Gąbki były wszędzie a zarówno mątwy jak i ostrygi nadal ewoluowały."
                },
                {
                    "par_ref": "60:2.9",
                    "par_pageref": "688.1",
                    "par_content": "*110.000.000* lat temu wciąż rozwijały się potencjały życia morskiego. Jeżowce morskie były jedną z ciekawszych mutacji tej epoki. W pełni ukształtowały się kraby, homary i współczesne gatunki skorupiaków. Znaczne zmiany zaszły w rodzinie ryb, po raz pierwszy pojawił się gatunek jesiotra, jednak groźne węże morskie, potomstwo gadów lądowych, nadal roiły się w morzach i zagrażały wyniszczeniem całej rodziny ryb."
                },
                {
                    "par_ref": "60:2.10",
                    "par_pageref": "688.2",
                    "par_content": "W tej epoce prym wiodły dinozaury. Tak bardzo opanowały ląd, że podczas poprzedniego okresu wtargnięcia mórz dwa ich gatunki schroniły się w wodzie, aby się mogły wyżywić. Te węże morskie są ewolucyjnym krokiem wstecz. Podczas gdy rozwijały się niektóre nowe gatunki, pewne odgałęzienia pozostawały bez zmian a inne się cofały, wracając do stadium poprzedzającego. To się właśnie zdarzyło, kiedy dwa gatunki gadów opuściły ląd."
                },
                {
                    "par_ref": "60:2.11",
                    "par_pageref": "688.3",
                    "par_content": "Z czasem węże morskie doszły do takich rozmiarów, że stały się bardzo opieszałe i w końcu wyginęły, ponieważ nie posiadały mózgów dostatecznie dużych, aby mogły chronić swe ogromne ciała. Ich mózgi ważyły mniej niż sześćdziesiąt gramów, pomimo, że długość tych ogromnych ichtiozaurów sięgała czasem piętnastu metrów; znaczna ich większość przekraczała dziesięć metrów. Krokodyle morskie także stanowiły rewersję gadów typu lądowego, jednak w przeciwieństwie do wężów morskich, zwierzęta te zawsze wracały na ląd, żeby znosić jaja."
                },
                {
                    "par_ref": "60:2.12",
                    "par_pageref": "688.4",
                    "par_content": "Niedługo potem, jak dwa gatunki dinozaurów wyemigrowały do wody w bezowocnej próbie zachowania gatunku, dwa inne ich typy przeniosła w powietrze ostra rywalizacja życia na lądzie. Jednak te latające pterozaury nie były przodkami prawdziwych ptaków z epok późniejszych. Ukształtowały się one ze skaczących dinozaurów o wydrążonych kościach a ich skrzydła miały nietoperzopodobną konstrukcję, o rozpiętości od sześciu do siedmiu i pół metra. Te pradawne, latające gady, dochodziły do trzech metrów długości i miały rozdzielające się szczęki, podobnie jak współczesne węże. Przez jakiś czas wydawało się, że te latające gady się zachowają, jednak nie udało im się rozwinąć w tym kierunku, który umożliwiłyby im przetrwanie, jako żeglarzom przestworzy. Reprezentują one wymarłe odgałęzienia przodków ptaków."
                },
                {
                    "par_ref": "60:2.13",
                    "par_pageref": "688.5",
                    "par_content": "W tym okresie przybywało żółwi, pierwsze pojawiały się w Ameryce Północnej. Ich przodkowie przybyli z Azji przez północny pomost lądowy."
                },
                {
                    "par_ref": "60:2.14",
                    "par_pageref": "688.6",
                    "par_content": "Sto milionów lat temu epoka gadów zbliżała się ku końcowi. Dinozaury, przy całej ich ogromnej masie, były zwierzętami prawie bezmózgowymi, nie miały odpowiedniej inteligencji, aby zdobyć pokarm dla wyżywienia tak ogromnych ciał. I te powolne gady lądowe ginęły w coraz większych ilościach. Od tego czasu ewolucja szła drogą rozwoju mózgu a nie masy fizycznej a kształtowanie mózgów jest charakterystyczne dla każdej kolejnej epoki ewolucji zwierzęcej i rozwoju planetarnego."
                },
                {
                    "par_ref": "60:2.15",
                    "par_pageref": "688.7",
                    "par_content": "Okres ten, obejmujący szczyt rozwoju i początek wymierania gadów, rozpościera się na blisko dwadzieścia pięć milionów lat i znany jest jako *jurajski*."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "60:3",
            "section_title": "3. Stadium kredowe",
            "pars": [
                {
                    "par_ref": "60:3.1",
                    "par_pageref": "688.8",
                    "par_content": "Wielki okres kredowy bierze swą nazwę od panujących wtedy w morzach płodnych otwornic, wytwarzających kredę. Ten okres na Urantii przybliża koniec długiego panowania gadów i zaczynają się teraz pojawiać rośliny kwiatowe oraz ptasie życie na lądzie. Jest to też czas zakończenia dryfu kontynentów na zachód i na południe, czemu towarzyszyły gigantyczne deformacje skorupy ziemskiej i równoczesne, rozległe wylewy lawy oraz silna aktywność wulkaniczna."
                },
                {
                    "par_ref": "60:3.2",
                    "par_pageref": "689.1",
                    "par_content": "Pod koniec poprzedniego okresu geologicznego większość lądu kontynentalnego znajdowała się nad wodą, choć jak dotąd nie było szczytów górskich. Trwający wciąż kontynentalny dryf lądów napotkał pierwszą, wielką przeszkodę na głębokim dnie Oceanu Spokojnego. Ścieranie się sił geologicznych spowodowało uformowanie się całego, rozległego łańcucha gór północnych i południowych, ciągnącego się od Alaski, poprzez Meksyk, do Przylądka Horn."
                },
                {
                    "par_ref": "60:3.3",
                    "par_pageref": "689.2",
                    "par_content": "Ten właśnie okres w historii geologicznej stał się *stadium tworzenia współczesnych gór*. Jak dotąd niewiele było szczytów górskich, zaledwie wyniesione grzbiety o znacznej szerokości. Teraz zaczęło się wynosić pasmo górskie na wybrzeżu Oceanu Spokojnego, jednak znajdowało się ono o tysiąc kilometrów na zachód od obecnego wybrzeża. Zaczęły się formować Góry Sierra, ich złotonośne, kwarcowe pokłady, wytworzone zostały przez wypływy lawy w tej epoce. We wschodniej części Ameryki Północnej, ciśnienie Atlantyku także powodowało wyniesienie lądu."
                },
                {
                    "par_ref": "60:3.4",
                    "par_pageref": "689.3",
                    "par_content": "*100.000.000* lat temu kontynent Ameryki Północnej oraz część Europy znajdowały się wysoko ponad wodą. Wciąż trwało wykrzywianie się kontynentów Amerykańskich, przynosząc w rezultacie przekształcenia Andów południowoamerykańskich i stopniowe wynoszenie zachodnich płaskowyżów Ameryki Północnej. Pod powierzchnię morza zanurzyła się większa cześć Meksyku a południowy Atlantyk wdarł się na wschodnie wybrzeże Ameryki Południowej, docierając w końcu do obecnej linii wybrzeża. Atlantyk i Ocean Indyjski były wtedy mniej więcej tam, gdzie znajdują się dziś."
                },
                {
                    "par_ref": "60:3.5",
                    "par_pageref": "689.4",
                    "par_content": "*95.000.000* lat temu masy lądowe Ameryki i Europy znowu zaczęły tonąć. Południowe morza zaczęły zalewać Amerykę Północną i stopniowo poszerzały się ku północy, żeby się złączyć z Oceanem Arktycznym, powodując kolejne wielkie zalanie kontynentu. Kiedy w końcu morza się cofnęły, pozostawiły kontynent prawie takim, jakim jest dziś. Zanim zaczęło się to wielkie zanurzenie, wschodnie wzgórza Appalachów zwietrzały prawie kompletnie, aż do poziomu wody. W tej epoce, w rejonach wybrzeża Atlantyku odłożyło się wiele kolorowych warstw czystej gliny, używanej teraz do produkcji wyrobów ceramicznych; średnia ich grubość wynosi około 600 metrów."
                },
                {
                    "par_ref": "60:3.6",
                    "par_pageref": "689.5",
                    "par_content": "Intensywna aktywność wulkaniczna wystąpiła na południe od Alp i wzdłuż linii obecnego, nadbrzeżnego pasma gór Kalifornii. W Meksyku miały miejsce największe od wielu milionów lat odkształcenia skorupy ziemskiej. Wielkie zmiany nastąpiły również w Europie, Rosji, Japonii i południowej części Ameryki Południowej. Klimat stawał się coraz bardziej zróżnicowany."
                },
                {
                    "par_ref": "60:3.7",
                    "par_pageref": "689.6",
                    "par_content": "*90.000.000* lat temu okrytozalążkowe wyłoniły się z mórz wczesnego okresu kredowego i wkrótce zawładnęły kontynentami. Te rośliny lądowe pojawiły się *nagle,* razem z drzewami figowymi, magnoliami i tulipanowcami. Niedługo potem drzewa figowe, drzewa chlebowe i palmy pokryły Europę oraz zachodnie równiny Ameryki Północnej. Nie pojawiły się żadne nowe zwierzęta lądowe."
                },
                {
                    "par_ref": "60:3.8",
                    "par_pageref": "689.7",
                    "par_content": "*85.000.000* lat temu zamknęła się Cieśnina Beringa, odcinając chłodzące wody mórz północnych. Jak dotąd życie morskie wód Atlantyku-Zatoki Meksykańskiej oraz Oceanu Spokojnego było bardzo zróżnicowane, na skutek różnic temperatur w tych dwu obszarach wodnych, co teraz zostało wyrównane."
                },
                {
                    "par_ref": "60:3.9",
                    "par_pageref": "689.8",
                    "par_content": "Nazwa tego okresu pochodzi od pokładów kredy i zielonego, piaszczystego marglu. Osady z tego okresu są urozmaicone i zawierają kredę, łupek ilasty, piaskowiec oraz małe ilości wapienia, razem z gorszym węglem, albo lignitem, a w wielu rejonach zawierają również ropę. Warstwy te mają zróżnicowaną grubość, od 60 metrów w niektórych miejscach do 3.000 metrów na zachodzie Ameryki Północnej oraz w licznych rejonach Europy. Wzdłuż wschodnich krawędzi Gór Skalistych osady te można zauważyć na wyniesionych pogórzach."
                },
                {
                    "par_ref": "60:3.10",
                    "par_pageref": "690.1",
                    "par_content": "Na całym świecie warstwy te nasycone są kredą i takie pokłady porowatej niby-skały pobierają wodę odwróconymi odkrywkami a przenosząc ją w dół, zaopatrują w wodę większość obecnych, suchych obszarów Ziemi."
                },
                {
                    "par_ref": "60:3.11",
                    "par_pageref": "690.2",
                    "par_content": "*80.000.000* lat temu nastąpiły wielkie zaburzenia skorupy ziemskiej. Zatrzymał się idący na zachód dryf kontynentalny, a ogromna energia powolnej bezwładności tylnej części masy kontynentalnej pokruszyła linię brzegową Oceanu Spokojnego, zarówno w Północnej jak i w Południowej Ameryce, w wyniku czego nastąpiły ogromne zmiany wzdłuż azjatyckich wybrzeży Oceanu Spokojnego. To wyniesienie lądu wokół Oceanu Spokojnego, które osiągnęło swą kulminację w dzisiejszych pasmach górskich, ma długość ponad czterdziestu tysięcy kilometrów. Zaburzenia, jakie towarzyszyły jego narodzinom, były największymi odkształceniami powierzchni Ziemi od tego czasu, gdy na Urantii pojawiło się życie. Wypływy lawy, zarówno na powierzchnię Ziemi jak i pod powierzchnię, były obfite i rozległe."
                },
                {
                    "par_ref": "60:3.12",
                    "par_pageref": "690.3",
                    "par_content": "*75.000.000* lat temu zakończył się dryf kontynentalny. Ukończone były długie góry na wybrzeżu Oceanu Spokojnego, ciągnące się od Alaski do Przylądka Horn, jednak jak dotąd było tam zaledwie kilka szczytów."
                },
                {
                    "par_ref": "60:3.13",
                    "par_pageref": "690.4",
                    "par_content": "Parcie wsteczne zatrzymanego dryfu kontynentalnego spowodowało stałe wynoszenie się zachodnich płaskowyżów Ameryki Północnej, podczas gdy na wschodzie, zwietrzałe Appalachy z rejonu wybrzeża Atlantyku zostały wyniesione prosto w górę, z małym tylko nachyleniem lub zgoła bez niego."
                },
                {
                    "par_ref": "60:3.14",
                    "par_pageref": "690.5",
                    "par_content": "*70.000.000* lat temu miały miejsce te odkształcenia skorupy ziemskiej, które są związane z maksymalnym wyniesieniem rejonu Gór Skalistych. W Kolumbii Brytyjskiej, wysoki segment skalny nasunięty został dwadzieścia cztery kilometry na powierzchnię Ziemi; tutaj skały kambryjskie zostały wypchane skośnie ponad warstwy z okresu kredowego. Na wschodniej pochyłości Gór Skalistych, w pobliżu granicy kanadyjskiej, nastąpiło inne efektowne nasunięcie; można tutaj znaleźć warstwy kamienne sprzed powstania życia, występujące ponad świeżymi wtedy złożami z okresu kredowego."
                },
                {
                    "par_ref": "60:3.15",
                    "par_pageref": "690.6",
                    "par_content": "Na całym świecie była to epoka aktywności wulkanicznej; pojawiły się wtedy liczne małe, odosobnione stożki wulkaniczne. W zanurzonym rejonie Himalajów przebiły się wulkany podwodne. Większa część reszty Azji, z Syberią włącznie, nadal znajdowała się pod wodą."
                },
                {
                    "par_ref": "60:3.16",
                    "par_pageref": "690.7",
                    "par_content": "*65.000.000* lat temu nastąpił jeden z największych wypływów lawy, jakie kiedykolwiek miały miejsce. Nałożone na siebie warstwy tego i poprzednich wypływów lawy znaleźć można wszędzie w Amerykach, tak w Północnej jak i Południowej, w Afryce, Australii i w częściach Europy."
                },
                {
                    "par_ref": "60:3.17",
                    "par_pageref": "690.8",
                    "par_content": "Zwierzęta lądowe niewiele się zmieniły, ale na skutek znacznego wynurzenia kontynentów, zwłaszcza w Ameryce Północnej, rozmnażały się gwałtownie. Ameryka Północna była w tych czasach głównym terenem ewolucji zwierząt lądowych; większa część Europy znajdowała się pod wodą."
                },
                {
                    "par_ref": "60:3.18",
                    "par_pageref": "690.9",
                    "par_content": "Klimat wciąż był ciepły i równomierny. Obszary arktyczne miały pogodę zbliżoną do klimatu, jaki dzisiaj panuje w centralnych i południowych rejonach Ameryki Północnej."
                },
                {
                    "par_ref": "60:3.19",
                    "par_pageref": "690.10",
                    "par_content": "W życiu roślinnym był to czas intensywnej ewolucji. Wśród roślin lądowych panowały okrytozalążkowe i pojawiło się po raz pierwszy wiele współczesnych drzew, razem z bukiem, brzozą, dębem, orzechem, sykomorą, klonem i współczesnymi palmami. Było pod dostatkiem owoców, traw i roślin zbożowych a te trawy nasienne i drzewa były dla świata roślinnego tym, czym przodkowie człowieka byli dla świata zwierzęcego – w ważności ewolucyjnej byli drugorzędni tylko w stosunku do pojawienia się samego człowieka. *Nagle* i bez uprzedniego stopniowania, mutacji uległa wielka rodzina roślin kwiatowych. I ta nowa flora rozprzestrzeniła się wkrótce po całym świecie."
                },
                {
                    "par_ref": "60:3.20",
                    "par_pageref": "691.1",
                    "par_content": "*60.000.000* lat temu dinozaury wciąż panowały na lądzie, chociaż był to już okres schyłku gadów lądowych; na czoło wysuwają się teraz bardziej zwinne i ruchliwe gatunki mniejszych, skaczących, kangurowatych odmian mięsożernych dinozaurów. Jednak jakiś czas przed nimi pojawiły się nowe gatunki dinozaurów roślinożernych, których liczba szybko się zwiększała, w związku z pojawieniem się wśród roślin lądowych rodziny traw. Jeden z tych nowych, trawożernych dinozaurów, był typowym czworonogiem, posiadał dwa rogi i podobny do peleryny kołnierz na łopatkach. Pojawił się gatunek żółwi lądowych, o średnicy sześciu metrów, jak również współczesne krokodyle i prawdziwe węże dzisiejszych gatunków. Wielkie zmiany nastąpiły także wśród ryb i innych form życia morskiego."
                },
                {
                    "par_ref": "60:3.21",
                    "par_pageref": "691.2",
                    "par_content": "Brodzące i pływające praptaki z wcześniejszych epok nie były udane, gdy idzie o życie w powietrzu, podobnie jak latające dinozaury. Gatunki te istniały krótko i szybko wymarły. One również podzieliły los dinozaurów i uległy zagładzie, gdyż posiadały zbyt mało substancji mózgowej w proporcji do rozmiarów ciała. Nie powiodła się druga próba stworzenia zwierząt, mogących latać w atmosferze, podobnie jak nieudane były próby stworzenia ssaków, w tej epoce i poprzedzającej."
                },
                {
                    "par_ref": "60:3.22",
                    "par_pageref": "691.3",
                    "par_content": "*55.000.000* lat temu ewolucyjny marsz cechowało *nagłe* pojawienie się pierwszych, *prawdziwych ptaków*, małych, podobnych do gołębi stworzeń, które były przodkami całego ptasiego życia. Był to trzeci typ istot latających, jaki pojawił się na Ziemi; ptaki te pochodziły bezpośrednio od grupy gadów a nie od współczesnych im, latających dinozaurów, ani też od wcześniejszych typów uzębionych ptaków lądowych. I dlatego okres ten został nazwany *epoką ptaków,* jak również epoką schyłku gadów."
                }
            ],
            "subsections": [
                "Okres kwitnienia roślin",
                "Era ptaków"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "60:4",
            "section_title": "4. Koniec okresu kredowego",
            "pars": [
                {
                    "par_ref": "60:4.1",
                    "par_pageref": "691.4",
                    "par_content": "Wielki okres kredowy zbliżał się ku końcowi a jego zakończenie oznacza również kres wielkich zalewów kontynentów przez morza. Odnosi się to zwłaszcza do Ameryki Północnej, gdzie nastąpiły kolejno dwadzieścia cztery wielkie zalania. I chociaż później miały tam miejsce mniejsze potopy, żaden z nich nie może być przyrównany do obszernych i długich wtargnięć morza z tej epoki i z epok poprzednich. Występujące na przemian okresy dominacji morza i lądu następowały w cyklach trwających milion lat. Istnieje epokowy cykl, związany ze wznoszeniem się i opadaniem dna oceanicznego oraz poziomów lądu kontynentalnego. I te same, rytmiczne ruchy skorupy ziemskiej nadal będą trwały, począwszy od tamtego czasu poprzez historię Ziemi, jednak z coraz mniejszą częstotliwością i natężeniem."
                },
                {
                    "par_ref": "60:4.2",
                    "par_pageref": "691.5",
                    "par_content": "W tym okresie zakończył się również dryf kontynentalny i zaczęło się tworzenie współczesnych gór Urantii. Jednak ciśnienie mas kontynentalnych oraz impet bezwładności zatrzymanego, odwiecznego dryfu, nie są jedynymi czynnikami górotwórczymi. Głównym i podstawowym czynnikiem, określającym lokalizację pasma górskiego, jest istniejąca uprzednio nizina lub łęk, który został wypełniony względnie lekkimi pokładami, powstałymi wskutek erozji lądu i morskimi osadami z epok poprzednich. Te lżejsze obszary lądu mają czasami od 4.500 do 6.000 metrów grubości, kiedy zatem z jakichkolwiek przyczyn skorupa ziemska poddana zostaje naciskowi, lżejsze obszary fałdują się pierwsze, wyginają się i wznoszą ku górze, aby zapewnić wyrównawcze dostosowanie do ścierających się i kolizyjnych sił oraz ciśnień, działających w skorupie ziemskiej lub pod skorupą. Czasami takie wypychanie lądu następuje bez fałdowania. Jednak w związku z wyniesieniem Gór Skalistych, nastąpiło wielkie fałdowanie i uskoki, połączone z ogromnym wydźwignięciem różnych warstw, zarówno pod ziemią jak i na jej powierzchni."
                },
                {
                    "par_ref": "60:4.3",
                    "par_pageref": "692.1",
                    "par_content": "Najstarsze góry świata znajdują się w Azji, na Grenlandii oraz w Europie północnej, pomiędzy starszymi formacjami, rozpostartymi na kierunku wschód-zachód. Góry w średnim wieku znajdują się w grupie górskiej położonej wokół Oceanu Spokojnego i w drugiej, europejskiej formacji na kierunku wschód-zachód, która powstała mniej więcej w tym samym czasie. To gigantyczne wyniesienie ma prawie szesnaście tysięcy kilometrów długości i rozciąga się od Europy aż do wyniesień lądu Indii Zachodnich. Najmłodsze góry znajdują się w formacji Gór Skalistych, gdzie całe epoki następowały wyniesienia lądu a potem były pokrywane przez morze, choć niektóre, wyższe części lądu wystawały jako wyspy. Później, po sformowaniu się gór w średnim wieku, wyniesione zostały prawdziwe łańcuchy górskie, które następnie zostały wyrzeźbione w kształt obecnych Gór Skalistych, przez połączoną sztukę żywiołów natury."
                },
                {
                    "par_ref": "60:4.4",
                    "par_pageref": "692.2",
                    "par_content": "Obecny rejon Gór Skalistych w Ameryce Północnej nie jest pierwotnym wyniesieniem lądu; to wyniesienie dawno zostało zrównane przez erozję a potem znowu wyniesione. Obecne, przednie pasmo gór jest tym, co zostało z pierwotnego pasma, ponownie wyniesionego. Pikes Peak i Longs Peak są doskonałymi przykładami tej aktywności górskiej, rozpościerającej się na dwa lub więcej pokolenia w życiu gór. Te dwa szczyty utrzymywały swe głowy nad wodą w czasie kilku poprzednich zalewów."
                },
                {
                    "par_ref": "60:4.5",
                    "par_pageref": "692.3",
                    "par_content": "Biologicznie, jak również geologicznie, była to aktywna epoka i obfitująca w wydarzenia, zarówno na lądzie jak i pod wodą. Mnożyły się jeżowce morskie, podczas gdy wymierały korale i liliowce. Amonity, odgrywające wielką rolę w poprzedniej epoce, także gwałtownie wymierały. Na lądzie, lasy paprociowe zostały w znacznej części zastąpione sosną i innymi współczesnymi drzewami, z gigantycznymi sekwojami włącznie. Pod koniec tego okresu, chociaż jeszcze nie ukształtowały się ssaki łożyskowe, przygotowana została w pełni scena biologiczna na pojawienie się wczesnych przodków przyszłych gatunków ssaków, co nastąpiło w następnej epoce."
                },
                {
                    "par_ref": "60:4.6",
                    "par_pageref": "692.4",
                    "par_content": "Tak się kończy długa era w ewolucji światowej, rozciągająca się od wczesnego pojawienia się życia lądowego, do całkiem niedawnych czasów, do powstania bezpośrednich przodków gatunku ludzkiego i jego bocznych gałęzi. Ta *epoka kredowa* obejmuje pięćdziesiąt milionów lat a w życiu lądowym zamyka erę poprzedzającą ssaki, która rozpościera się w czasie na sto milionów lat i znana jest jako *mezozoik*."
                },
                {
                    "par_ref": "60:4.7",
                    "par_pageref": "692.5",
                    "par_content": "[Przedstawione przez Nosiciela Życia z Nebadonu, przydzielonego do Satanii a obecnie działającego na Urantii]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Urantia we wczesnej erze życia lądowego",
    "author": "Nosiciel Życia"
}