{
    "paper_index": 96,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "96:0",
            "pars": [
                {
                    "par_ref": "96:0.1",
                    "par_pageref": "1052.1",
                    "par_content": "KIEDY człowiek wyobraża sobie Bóstwo, z początku wlicza w to wszystkich bogów, potem podporządkowuje wszystkich obcych bogów swemu bóstwu plemiennemu, a w końcu wyklucza wszystkich za wyjątkiem jednego Boga, o ostatecznej i najwyższej wartości. Żydzi zsyntetyzowali wszystkich bogów w swą raczej wysublimowaną ideę Pana Boga Izraela. Tak samo Hindusi łączyli swe wielorakie bóstwa w „jedną duchowość bogów”, zobrazowaną w Rigwedzie, podczas gdy Mezopotamczycy zredukowali swych bogów do bardziej scentralizowanej koncepcji Bel-Marduka. Takie idee monoteizmu dojrzewały wszędzie na świecie wkrótce po pojawieniu się Machiventy Melchizedeka w Salemie, w Palestynie. Jednak Melchizedekowa idea Bóstwa nie była podobna do ewolucyjnej filozofii włączania, podporządkowywania i wykluczania; oparta była wyłącznie na *stwórczej mocy* i bardzo szybko wywarła wpływ na najwyższe idee bóstwa w Mezopotamii, Indiach i Egipcie."
                },
                {
                    "par_ref": "96:0.2",
                    "par_pageref": "1052.2",
                    "par_content": "Religia salemska szanowana była jako tradycja u Kenitów i kilku innych plemion kanaanejskich. I to był jeden z powodów wcielenia Melchizedeka: żeby religia jednego Boga mogła być tak rozwijana, aby przygotowała drogę dla obdarzenia Ziemi Synem tego, jednego Boga. Michał raczej nie mógł przybyć na Urantię, dopóki nie było na niej ludzi wierzących w Ojca Uniwersalnego, pośród których mógłby się pojawić."
                },
                {
                    "par_ref": "96:0.3",
                    "par_pageref": "1052.3",
                    "par_content": "Religia salemska trwała u Kenitów, w Palestynie, jako ich doktryna a religia ta, tak jak została później przyjęta przez Hebrajczyków, ulegała wpływom najpierw nauk moralnych Egipcjan, później babilońskiej myśli teologicznej a na koniec irańskiej koncepcji dobra i zła. W rzeczywistości religia hebrajska opiera się na przymierzu, zawartym pomiędzy Abrahamem a Machiventą Melchizedekiem, ewolucyjnie jest to wynik wielu unikalnych zbiegów okoliczności, ale kulturowo religia ta hojnie zapożyczała z religii, moralności i filozofii całego Bliskiego Wschodu. To właśnie poprzez religię hebrajską, znaczna część moralności i myśli religijnej Egiptu, Mezopotamii oraz Iranu przeniesiona została do narodów Zachodu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "96:1",
            "section_title": "1. Koncepcje Bóstwa u Semitów",
            "pars": [
                {
                    "par_ref": "96:1.1",
                    "par_pageref": "1052.4",
                    "par_content": "Wcześni Semici uważali, że wszystko jest zamieszkałe przez ducha. Istniały duchy światów zwierząt i roślin; duchy roku, pan potomstwa, duchy ognia, wody i powietrza; prawdziwy panteon duchów, których należało się obawiać i czcić. Nauka Melchizedeka o Uniwersalnym Stwórcy nigdy zupełnie nie zlikwidowała wierzeń w te podrzędne duchy czy bogów natury."
                },
                {
                    "par_ref": "96:1.2",
                    "par_pageref": "1052.5",
                    "par_content": "Przejście Hebrajczyków od politeizmu, poprzez henoteizm do monoteizmu nie było nieprzerwanym, ciągłym rozwojem konceptualnym. Hebrajczycy przeżywali wiele regresów w trakcie ewolucji swojej koncepcji Bóstwa, podczas gdy w każdej kolejnej epoce istniały zróżnicowane idee Boga u różnych grup wierzących Semitów. Dla określenia swej koncepcji Boga, od czasu do czasu stosowali różnorodne nazwy i aby zapobiec ich pomieszaniu zdefiniowane zostaną różne tytuły Bóstwa, tak jak odnoszą się one do ewolucji teologii żydowskiej:"
                },
                {
                    "par_ref": "96:1.3",
                    "par_pageref": "1053.1",
                    "par_content": "1. *Jahwe* był bogiem południowych plemion palestyńskich, które wiązały tę koncepcję bóstwa z górą Horeb, wulkanem synajskim. Jahwe był tylko jednym z setek albo tysięcy bogów natury, którzy absorbowali uwagę i żądali czci od semickich plemion i narodów."
                },
                {
                    "par_ref": "96:1.4",
                    "par_pageref": "1053.2",
                    "par_content": "2. *El Eljon.* Kilka wieków po tym, jak Melchizedek przebywał w Salem, jego doktryna Bóstwa istniała w różnych wersjach, jednak generalnie była określana nazwą El Eljon, Najwyższy Bóg nieba. Wielu Semitów, wraz potomkami Abrahama w linii prostej, w różnych okresach czciło zarówno Jahwe jak i El Eljon."
                },
                {
                    "par_ref": "96:1.5",
                    "par_pageref": "1053.3",
                    "par_content": "3. *El Szaddaj.* Trudno jest wyjaśnić, co oznacza El Szaddaj. Była to kompleksowa idea Boga, wyprowadzona z nauk Księgi Mądrości Amenemopa, zmodyfikowana przez echnatońską doktrynę Atona a później ulegała wpływom nauk Melchizedeka, ujętych w koncepcji El Eljon. Jednak, kiedy koncepcja El Szaddaj przeniknęła do umysłów hebrajskich, została dogłębnie zabarwiona pustynnymi wierzeniami w Jahwe."
                },
                {
                    "par_ref": "96:1.6",
                    "par_pageref": "1053.4",
                    "par_content": "Jedną z dominujących idei religii tej epoki była egipska koncepcja Boskiej Opatrzności, nauczanie, że dobrobyt materialny jest nagrodą za służbę El Szaddaj."
                },
                {
                    "par_ref": "96:1.7",
                    "par_pageref": "1053.5",
                    "par_content": "4. *El.* Pośród całego tego zamętu terminologii i niejasności koncepcji, wielu głęboko wierzących szczerze usiłowało czcić wszystkie te rozwijające się idee boskości i wykształcił się zwyczaj nawiązywania do tego, złożonego Bóstwa, jako do El. A nazwa ta obejmuje jeszcze innych, beduińskich bogów natury."
                },
                {
                    "par_ref": "96:1.8",
                    "par_pageref": "1053.6",
                    "par_content": "5. *Elohim.* W Kisz i w Ur długo istniały sumeryjsko-chaldejskie grupy ludzi, którzy nauczali idei Boga jako trzech w jednym, opartej na tradycjach z czasów Adama i Melchizedeka. Doktryna ta przeniesiona została do Egiptu, gdzie Trójca czczona była pod imieniem Elohim, albo czasami jako Eloah. Kręgi filozoficzne Egiptu a później aleksandryjscy nauczyciele hebrajskiego pochodzenia nauczali o tej jedności pluralistycznych Bogów i wielu doradców Mojżesza, w czasie exodusu, wierzyło w tę Trójcę. Jednak koncepcja trójcowego Elohima nigdy naprawdę nie stała się częścią teologii hebrajskiej, aż do tego czasu, gdy Hebrajczycy zaczęli ulegać politycznym wpływom Babilończyków."
                },
                {
                    "par_ref": "96:1.9",
                    "par_pageref": "1053.7",
                    "par_content": "6. *Rozmaite imiona.* Semici nie lubili wymawiać imienia swego Bóstwa i w związku z tym, od czasu do czasu, uciekali się do licznych innych określeń, takich jak: Duch Boga, Pan, Anioł Pański, Wszechmocny, Święty, Najwyższy, Adonai, Pradawny Czasu, Pan Bóg Izraela, Stwórca Nieba i Ziemi, Kyrios, Jah, Pan Zastępów i Ojciec w Niebie."
                },
                {
                    "par_ref": "96:1.10",
                    "par_pageref": "1053.8",
                    "par_content": "*Jehowa* jest tym określeniem, które niedawno zostało zastosowane na oznaczenie kompletnej idei Jahwe, która ostatecznie wykształciła się w długich doświadczeniach Hebrajczyków. Jednak imienia Jehowa nie zaczęto używać wcześniej, jak dopiero tysiąc pięćset lat po Jezusie."
                },
                {
                    "par_ref": "96:1.11",
                    "par_pageref": "1054.1",
                    "par_content": "Aż do roku 2000 p.n.e. góra Synaj była sporadycznie aktywnym wulkanem, rzadkie jej erupcje występowały tak niedawno, że sięgały czasu pobytu Izraelitów w tym rejonie. Ogień i dym, razem z grzmotami detonacji, związane z erupcjami góry wulkanicznej wywierały wielkie wrażenie i przerażały Beduinów z pobliskich regionów oraz sprawiały, że bardzo bali się Jahwe. Duch góry Horeb został później bogiem hebrajskich Semitów i w końcu uwierzyli oni, że jest najwyższy nad wszystkimi innymi bogami."
                },
                {
                    "par_ref": "96:1.12",
                    "par_pageref": "1054.2",
                    "par_content": "Kanaanici od dawna czcili Jahwe i chociaż wielu Kenitów wierzyło bardziej czy mniej w El Eljon, superboga religii salemskiej, większość Kanaanitów trzymała się luźno kultu starych bóstw plemiennych. Raczej nie mieli ochoty rezygnować ze swych bóstw narodowych na rzecz międzynarodowych, nie mówiąc już o Bogu międzyplanetarnym. Nie chcieli zaakceptować uniwersalnego bóstwa i dlatego plemiona te nadal czciły swe bóstwa plemienne, razem z Jahwe oraz srebrnymi i złotymi cielcami, które dla beduińskich pasterzy symbolizowały ideę ducha wulkanu Synaj."
                },
                {
                    "par_ref": "96:1.13",
                    "par_pageref": "1054.3",
                    "par_content": "Syryjczycy, podczas gdy czcili swoich bogów, wierzyli także w Jahwe Hebrajczyków, gdyż ich prorocy powiedzieli królowi syryjskiemu: „Bogowie ich są bogami gór, dlatego nas pokonali; natomiast walczmy z nimi na równinie, wtedy na pewno my ich pokonamy”."
                },
                {
                    "par_ref": "96:1.14",
                    "par_pageref": "1054.4",
                    "par_content": "W miarę rozwoju kultury ludzkiej, mniejsi bogowie zostali podporządkowani najwyższemu bóstwu; wielki Jowisz przetrwał tylko jako okrzyk. Monoteiści uznali swoich niższych bogów za duchy, demony, fatum, nereidy, wróżki, chochliki, krasnoludki, zjawy i uroki. Hebrajczycy przeszli henoteizm i długo wierzyli w istnienie bogów innych niż Jahwe, ale coraz usilniej twierdzili, że te obce bóstwa podlegają Jahwe. Uznali, że Kemosz, bóg Amorytów, rzeczywiście istnieje, ale utrzymywali, że jest podwładnym Jahwe."
                },
                {
                    "par_ref": "96:1.15",
                    "par_pageref": "1054.5",
                    "par_content": "Spośród wszystkich ludzkich teorii Boga, idea Jahwe przeszła największy rozwój. Jej progresywną ewolucję porównać można tylko z metamorfozami koncepcji Buddy w Azji, które w końcu doprowadziły do koncepcji Absolutu Uniwersalnego, tak samo jak koncepcja Jahwe doprowadziła w końcu do idei Ojca Uniwersalnego. Patrząc z historycznego punktu widzenia, należy wyjaśnić, że chociaż Żydzi zmieniali swoje poglądy na Bóstwo, od plemiennego boga góry Horeb do miłości pełnego i miłosiernego Stwórcy Ojca w ostatnich czasach, nie zmienili jego imienia; wciąż nazywali tę rozwijającą się koncepcję Bóstwa – Jahwe."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "96:2",
            "section_title": "2. Ludy semickie",
            "pars": [
                {
                    "par_ref": "96:2.1",
                    "par_pageref": "1054.6",
                    "par_content": "Semici ze wschodu byli dobrze zorganizowanymi i dobrze dowodzonymi jeźdźcami, którzy napadli na wschodnie regiony żyznego półksiężyca i połączyli się tam z Babilończykami. Chaldejczycy, mieszkający w pobliżu Ur, należeli do najbardziej zaawansowanej grupy Semitów wschodnich. Fenicjanie byli zaawansowaną i dobrze zorganizowaną grupą mieszanych Semitów, którzy zajmowali zachodnią część Palestyny, wzdłuż wybrzeża Morza Śródziemnego. Rasowo, Semici należą do najbardziej zmieszanych ludów Urantii, posiadają czynniki dziedziczne prawie wszystkich dziewięciu ras tego świata."
                },
                {
                    "par_ref": "96:2.2",
                    "par_pageref": "1054.7",
                    "par_content": "Wiele razy arabscy Semici wywalczyli sobie drogę do północnej Ziemi Obiecanej, ziemi „miodem i mlekiem płynącej”, ale równie często byli z niej wyrzucani przez lepiej zorganizowanych i wyżej cywilizowanych Semitów północnych i Hetytów. Później, w czasie bardzo dotkliwego głodu, ci błąkający się Beduini weszli znaczną liczbą do Egiptu, jako robotnicy najemni egipskich robót publicznych, tylko po to, aby napotkać gorzkie zniewolenie i ciężki trud codzienny pospolitych i uciskanych robotników z doliny Nilu."
                },
                {
                    "par_ref": "96:2.3",
                    "par_pageref": "1055.1",
                    "par_content": "Było to wkrótce po czasach Machiventy Melchizedeka i Abrahama, kiedy pewne plemiona Semitów, ze względu na swe specyficzne wierzenia religijne, zwane były dziećmi Izraela a później Hebrajczykami, Żydami i „narodem wybranym”. Abraham nie był ojcem całego narodu hebrajskiego; nie był nawet przodkiem wszystkich tych beduińskich Semitów, którzy zostali zatrzymani w Egipcie. Prawda, że jego potomstwo wychodzące z Egiptu stanowiło rdzeń późniejszego narodu żydowskiego, ale znaczna większość mężczyzn i kobiet, którzy zostali przyłączeni do klanów Izraela, nigdy nie przebywała w Egipcie. Byli po prostu bratnimi koczownikami, którzy postanowili iść pod przywództwo Mojżesza, kiedy dzieci Abrahama i ich semiccy towarzysze z Egiptu szli przez północną Arabię."
                },
                {
                    "par_ref": "96:2.4",
                    "par_pageref": "1055.2",
                    "par_content": "Nauczanie Melchizedeka o El Eljon, Najwyższym Ojcu i przymierze Boskiej łaski przez wiarę zostało w znacznej mierze zapomniane podczas egipskiego zniewolenia ludu semickiego, który niedługo potem utworzył naród hebrajski. Ci arabscy koczownicy zachowywali jednak w okresie niewoli resztki tradycyjnego wierzenia w Jahwe, jako w bóstwo narodowe."
                },
                {
                    "par_ref": "96:2.5",
                    "par_pageref": "1055.3",
                    "par_content": "Jahwe był czczony przez ponad sto odrębnych plemion arabskich i za wyjątkiem zabarwienia Melchizedekową koncepcją El Eljon, która przetrwała wśród lepiej wykształconych klas w Egipcie, z mieszanką hebrajsko-egipską włącznie, religia ogółu pojmanych niewolników hebrajskich była zmodyfikowaną wersją starego rytuału Jahwe – magii i ofiarowania."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "96:3",
            "section_title": "3. Niezrównany Mojżesz",
            "pars": [
                {
                    "par_ref": "96:3.1",
                    "par_pageref": "1055.4",
                    "par_content": "Początek ewolucji hebrajskich koncepcji i ideałów Najwyższego Stwórcy datuje się od czasu wyjścia Semitów z Egiptu, pod wodzą wielkiego nauczyciela i organizatora, Mojżesza. Matka Mojżesza pochodziła z egipskiej rodziny królewskiej, ojciec był semickim urzędnikiem do spraw kontaktów pomiędzy rządem a pojmanymi Beduinami. Tym samym Mojżesz posiadał cechy wywodzące się z wyższych źródeł rasowych; jego przodkowie byli tak bardzo wymieszani, że niemożliwe jest zaklasyfikowanie go do jakiejkolwiek konkretnej grupy rasowej. Gdyby nie pochodził z tak mieszanego gatunku, nigdy nie mógłby przejawiać niezwykłej wszechstronności i zdolności adaptacyjnych, które pozwoliły mu kierować tą zróżnicowaną hordą, jaka się w końcu przyłączyła do Beduinów-Semitów, którzy uciekli z Egiptu na Pustynię Arabską pod jego przywództwem."
                },
                {
                    "par_ref": "96:3.2",
                    "par_pageref": "1055.5",
                    "par_content": "Wbrew pokusom kultury królestwa Nilu, Mojżesz postanowił dzielić los narodu swego ojca. W tym okresie, kiedy wielki organizator przygotowywał plany ostatecznego wyzwolenia ludu swego ojca, zniewoleni Beduini raczej nie posiadali religii wartej tej nazwy, faktycznie nie mieli prawdziwej koncepcji Boga ani żadnej nadziei na tym świecie."
                },
                {
                    "par_ref": "96:3.3",
                    "par_pageref": "1055.6",
                    "par_content": "Nigdy jeszcze żaden przywódca nie podjął się zreformowania i zaawansowania bardziej opuszczonej, przybitej, przygnębionej i ignoranckiej grupy istot ludzkich. Jednak ci niewolnicy posiadali potencjalne możliwości rozwoju, utajone w ich dziedzictwie a znajdowała się wśród nich także odpowiednia liczba wykształconych przywódców, których nauczał Mojżesz w ramach przygotowań do dnia powstania i zrywu wolnościowego, aby stanowili zespół sprawnych organizatorów. Ci zaawansowani ludzie zatrudnieni byli jako nadzorcy swego narodu; posiadali jakieś wykształcenie, na skutek wpływu, jaki wywierał Mojżesz na władców egipskich."
                },
                {
                    "par_ref": "96:3.4",
                    "par_pageref": "1056.1",
                    "par_content": "Mojżesz próbował dyplomatycznie negocjować wolność dla swych braci Semitów. Razem ze swym bratem zawarli ugodę z królem Egiptu, na mocy której dostali zezwolenie na pokojowe odejście z doliny Nilu na Pustynię Arabską. Semici mieli otrzymać skromną zapłatę w pieniądzach i dobrach, jako premię za swą długą służbę w Egipcie. Ze swojej strony Hebrajczycy zawarli porozumienie o utrzymywaniu przyjaznych stosunków z faraonami i nie zawieraniu żadnego sojuszu przeciw Egiptowi. Jednak później król postanowił zerwać to porozumienie, podając jako przyczynę, że jego szpiedzy odkryli nielojalność wśród niewolników beduińskich. Twierdził, że pragną wolności po to, aby iść na pustynię i organizować koczowników przeciw Egiptowi."
                },
                {
                    "par_ref": "96:3.5",
                    "par_pageref": "1056.2",
                    "par_content": "Mojżesz jednak się nie zniechęcił; poczekał na odpowiedni czas i w niecały rok później, kiedy całe egipskie wojsko stawiało opór jednoczesnym, silnym atakom Libijczyków z południa i greckiej inwazji morskiej z północy, ten nieustraszony organizator wyprowadził swych rodaków z Egiptu w czasie spektakularnej, nocnej ucieczki. Ten zryw wolnościowy był dokładnie zaplanowany i umiejętnie przeprowadzony. I się udał, pomimo, że Semici byli zawzięcie ścigani przez faraona i małą grupę Egipcjan. Wszyscy Egipcjanie zostali zabici przez siły obronne uciekinierów, co przyniosło wiele łupu, pomnożonego przez plądrowanie, które prowadziły wysunięte zastępy uciekających niewolników, kiedy maszerowali w kierunku pustynnej ojczyzny swych przodków."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "96:4",
            "section_title": "4. Obwieszczenie Jahwe",
            "pars": [
                {
                    "par_ref": "96:4.1",
                    "par_pageref": "1056.3",
                    "par_content": "Nauki Mojżeszowe, rozwinięte i umoralnione, wywarły wpływ na nieomal połowę świata i nadal go wywierają, nawet w wieku dwudziestym. Podczas gdy Mojżesz rozumiał zaawansowaną filozofię religijną Egipcjan, beduińscy niewolnicy niewiele wiedzieli o takim nauczaniu, ale nigdy zupełnie nie zapomnieli boga góry Horeb, którego ich przodkowie zwali Jahwe."
                },
                {
                    "par_ref": "96:4.2",
                    "par_pageref": "1056.4",
                    "par_content": "Mojżesz słuchał nauk Machiventy Melchizedeka, zarówno od ojca jak i od matki, wspólnota wierzeń religijnych wyjaśnia ten niezwykły związek, pomiędzy kobietą krwi królewskiej a człowiekiem ze zniewolonego narodu. Teść Mojżesza był Kenitą, czcicielem El Eljon, ale rodzice wyzwoliciela byli wyznawcami El Szaddaj. Mojżesz był wykształcony jako el szaddaista; dzięki wpływowi teścia został el eljonistą a podczas obozowania Hebrajczyków pod górą Synaj, po ucieczce z Egiptu, sformułował nową i poszerzoną koncepcję Bóstwa (wywiedzioną ze wszystkich jego poprzednich wierzeń), którą mądrze postanowił ogłosić swemu ludowi jako poszerzoną koncepcję ich starego boga plemiennego, Jahwe."
                },
                {
                    "par_ref": "96:4.3",
                    "par_pageref": "1056.5",
                    "par_content": "Mojżesz próbował nauczać tych Beduinów idei El Eljon, ale przed opuszczeniem Egiptu utwierdził się w przekonaniu, że nigdy w pełni nie zrozumieją tej doktryny. Rozmyślnie zatem zdecydował się na kompromisową adopcję ich plemiennego boga z pustyni, jako jednego i jedynego boga swoich wyznawców. Mojżesz nie nauczał wyraźnie, że inne ludy i narody nie mogą mieć innych bogów, ale twierdził stanowczo, że Jahwe jest ponad i powyżej wszystkich, zwłaszcza dla Hebrajczyków. Zawsze jednak doskwierała mu niewygodna sytuacja, kiedy próbował przedstawić swą nową i wyższą ideę Bóstwa tym ignoranckim niewolnikom, ubraną w starożytną nazwę Jahwe, którego u plemion beduińskich zawsze symbolizował złoty cielec."
                },
                {
                    "par_ref": "96:4.4",
                    "par_pageref": "1056.6",
                    "par_content": "To, że Jahwe był bogiem uciekających Hebrajczyków, wyjaśnia, dlaczego pozostawali tak długo pod świętą górą Synaj i dlaczego tam otrzymali Dziesięć Przykazań, które Mojżesz ogłosił w imieniu Jahwe, boga Horeb. Podczas tego, długiego pobytu pod Synajem, obrzędy religijne nowo powstałego kultu Hebrajczyków zostały lepiej dopracowane."
                },
                {
                    "par_ref": "96:4.5",
                    "par_pageref": "1057.1",
                    "par_content": "Wydawało się, że Mojżeszowi w ogóle nie uda się wprowadzić nieco zaawansowanego czczenia obrzędowego, oraz utrzymać swych zwolenników przy sobie przez ćwierć wieku, gdyby nie gwałtowna erupcja Horeb, w trzecim tygodniu pełnego uwielbienia pobytu Semitów u jej podnóża. „Góra Jahwe była trawiona ogniem, a dym unosił się jak dym z pieca, a cała góra trzęsła się bardzo”. Patrząc przez pryzmat tego kataklizmu nie można się dziwić, że Mojżeszowi udało się narzucić swym braciom nauczanie, że ich Bóg jest „potężny, straszny płomieniem ognia pożerającego, przerażający i wszechmocny”."
                },
                {
                    "par_ref": "96:4.6",
                    "par_pageref": "1057.2",
                    "par_content": "Mojżesz głosił, że Jahwe jest Panem Bogiem Izraela, który wyróżnia Hebrajczyków jako swój naród wybrany. Mojżesz tworzył nowy naród i mądrze unarodowił swe religijne nauki, mówiąc swym wyznawcom, że Jahwe jest Panem wymagającym, „Bogiem zazdrosnym”. Tym niemniej Mojżesz próbował poszerzyć ideę boskości u Semitów, kiedy ich nauczał, że Jahwe jest „Bogiem duchów i wszelkiego ciała” i kiedy powiedział: „Schronem pewnym jest Bóg wiekuisty, a tu na dole ramiona wieczne”. Mojżesz nauczał, że Jahwe jest Bogiem, który dotrzymuje przymierza, że „nie opuści cię ani cię nie zniszczy i nie zapomni o przymierzu z ojcami twoimi, gdyż Pan kocha cię i nie zapomni przysięgi, którą dał waszym ojcom”."
                },
                {
                    "par_ref": "96:4.7",
                    "par_pageref": "1057.3",
                    "par_content": "Mojżesz czynił heroiczne wysiłki, aby wynieść Jahwe do godności najwyższego Bóstwa, kiedy przedstawił go jako „Boga wiernego i bez nieprawości, sprawiedliwego i prawego pod każdym względem”. A jednak, pomimo tak wzniosłych nauk, ograniczone pojmowanie jego wyznawców zmusiło Mojżesza do mówienia o Bogu, jako o istocie podobnej do człowieka, ulegającej atakom złości, gniewu i zawziętości, a nawet to, że jest on mściwy i łatwo się zmienia po wpływem ludzkiego postępowania."
                },
                {
                    "par_ref": "96:4.8",
                    "par_pageref": "1057.4",
                    "par_content": "Pod wpływem takich nauk Mojżesza, plemienny bóg natury, Jahwe, stał się Panem Bogiem Izraela, którzy szedł ze swym ludem przez pustynię a nawet na wygnanie, gdzie niebawem został wyobrażony jako Bóg wszystkich ludzi. Późniejsza niewola, która ujarzmiła Żydów w Babilonii, ostatecznie wysublimowała rozwijającą się koncepcję Jahwe, tak, że przejął on monoteistyczną rolę Boga wszystkich narodów."
                },
                {
                    "par_ref": "96:4.9",
                    "par_pageref": "1057.5",
                    "par_content": "Najbardziej unikalną i zadziwiającą cechą religijnej historii Hebrajczyków jest ta właśnie, ciągła ewolucja koncepcji Bóstwa, od prymitywnego boga góry Horeb, poprzez nauki kolejnych przywódców duchowych, do jej wysokiego poziomu w doktrynach Bóstwa u Izajasza, który głosił wspaniałą ideę pełnego miłości i miłosiernego Stwórcy Ojca."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "96:5",
            "section_title": "5. Nauki Mojżesza",
            "pars": [
                {
                    "par_ref": "96:5.1",
                    "par_pageref": "1057.6",
                    "par_content": "Mojżesz stanowił niezwykłą kombinację przywódcy wojskowego, organizatora społecznego i nauczyciela religijnego. Był najważniejszym ze wszystkich nauczycieli i przywódców, jacy się pojawili pomiędzy Machiventą a Jezusem. Mojżesz próbował wprowadzić wiele reform w Izraelu, o których nie mówią zapisy. W czasie jednego ludzkiego życia uwolnił on wielojęzyczną hordę tak zwanych Hebrajczyków od niewoli i niecywilizowanej włóczęgi, kładąc jednocześnie fundamenty pod późniejsze narodziny narodu i utrwalenie rasy."
                },
                {
                    "par_ref": "96:5.2",
                    "par_pageref": "1057.7",
                    "par_content": "Nie ma zbyt wielu zapisów o wielkim dziele Mojżesza, ponieważ podczas exodusu Hebrajczycy nie mieli języka pisanego. Zapis o czasach i działalności Mojżesza dokonany został na podstawie podań, wciąż istniejących ponad tysiąc lat po śmierci wielkiego przywódcy."
                },
                {
                    "par_ref": "96:5.3",
                    "par_pageref": "1058.1",
                    "par_content": "Wiele udoskonaleń, które Mojżesz wprowadził w religii i ponad religią Egipcjan i otaczających ich plemion bliskowschodnich, zawdzięczać należy podaniom Kenitów, pochodzącym z czasów Melchizedeka. Bez nauk Machiventy, przekazanych Abrahamowi i jego współczesnym, Hebrajczycy wyszliby z Egiptu pogrążeni w beznadziejnych mrokach. Mojżesz i jego teść, Jetro, zebrali resztki podań z czasów Melchizedeka i tymi naukami, dołączonymi do wiedzy Egipcjan, kierował się Mojżesz podczas tworzenia zaawansowanej religii i obrzędów Izraelitów. Mojżesz był organizatorem; wybrał to, co najlepsze z religii i obyczajów Egiptu i Palestyny, a powiązawszy te zwyczaje z podaniami o naukach Melchizedeka, zorganizował hebrajski, obrzędowy system czczenia."
                },
                {
                    "par_ref": "96:5.4",
                    "par_pageref": "1058.2",
                    "par_content": "Mojżesz wierzył w Opatrzność, był głęboko przesiąknięty egipskimi doktrynami o nadprzyrodzonej kontroli Nilu i innych żywiołów natury. Posiadał wspaniały obraz Boga, ale był dogłębnie szczery, kiedy nauczał Hebrajczyków, że jeśli będą posłuszni Bogu „będzie cię miłował, błogosławił ci i rozmnoży cię. Rozmnoży owoc twojego łona i owoc twojego pola – twoje zboże, winorośl, oliwę i twoje trzody. Obfitsze błogosławieństwa otrzymasz niż inne narody a Pan twój Bóg oddali od ciebie wszelką chorobę i żadnej ze zgubnych plag egipskich nie ześle na ciebie”. Powiedział nawet: „Pamiętaj, że to Pan Bóg twój daje ci siłę do zdobywania bogactwa”. „Będziesz pożyczał wielu narodom, a sam od nikogo nie będziesz pożyczał. Będziesz panował nad wielu narodami, a one nad tobą nie zapanują”."
                },
                {
                    "par_ref": "96:5.5",
                    "par_pageref": "1058.3",
                    "par_content": "Ale naprawdę był to żałosny widok, kiedy wielki umysł Mojżesza próbował dostosować wysublimowaną koncepcję El Eljon, Najwyższego Ojca, do rozumowania ciemnych i niepiśmiennych Hebrajczyków. Gdy zebrał swoich dowódców, grzmiał: „Pan wasz Bóg jest jednym Bogiem; nie ma nikogo prócz niego”; podczas kiedy mieszanym tłumom głosił: „Kto jest podobny waszemu Bogu pośród bogów?” Mojżesz przyjął odważną i po części skuteczną postawę, sprzeciwiając się fetyszom i bałwochwalstwu, kiedy oświadczył: „Nie widzieliście żadnej postaci, gdy Pan mówił do was na Horebie spośród ognia”. Mojżesz zabronił także robienia wszelkich wizerunków."
                },
                {
                    "par_ref": "96:5.6",
                    "par_pageref": "1058.4",
                    "par_content": "Mojżesz obawiał się głosić miłosierdzia Jahwe; wolał wzbudzić respekt swego ludu strachem przed sprawiedliwością Boga, mówiąc: „Pan Bóg wasz jest Bogiem nad Bogami i Panem nad Panami, Bogiem wielkim, potężnym i straszliwym, który nie ma względu na osoby”. Prócz tego chciał zapanować nad niepokornymi klanami, kiedy oświadczył, że „Bóg wasz zabija, kiedy jesteście mu nieposłuszni; uzdrawia i daje życie, gdy go słuchacie”. Mojżesz nauczał plemiona semickie, że mogą zostać narodem wybranym, pod tym warunkiem, że będą „przestrzegać wszystkich jego przykazań i będą posłuszni jego nakazom”."
                },
                {
                    "par_ref": "96:5.7",
                    "par_pageref": "1058.5",
                    "par_content": "W tych dawnych czasach Hebrajczyków niewiele nauczano o miłosierdziu Boga. Poznawali Boga jako „Wszechmocnego; Pana, mocarza wojny, Boga potężnego w boju, uświetnionego przez siłę, który starł nieprzyjaciół”. „Pan Bóg twój przechadza się po twoim obozie, aby cię ratować”. Izraelici myśleli o swym Bogu, jako o tym, który ich kocha, ale który także „utwardził serce faraona” i „przeklinał ich nieprzyjaciół”."
                },
                {
                    "par_ref": "96:5.8",
                    "par_pageref": "1058.6",
                    "par_content": "Chociaż Mojżesz czasami nadmieniał dzieciom Izraela o uniwersalnym i dobroczynnym Bóstwie, generalnie ich powszednia koncepcja Jahwe była ideą Boga zaledwie nieco lepszą od plemiennych bogów otaczających ludów. Ich koncepcja Boga była prymitywna, surowa i antropomorficzna; kiedy Mojżesza zabrakło, te beduińskie plemiona szybko wróciły do półbarbarzyńskich idei swych starszych bogów Horebu i pustyni. Wkrótce stracono z pola widzenia poszerzoną i bardziej wysublimowana ideę Boga, którą Mojżesz co jakiś czas przedstawiał dowódcom, podczas gdy większość ludzi wróciła do czczenia swoich fetyszów – złotych cielców, symbolu Jahwe u palestyńskich pasterzy."
                },
                {
                    "par_ref": "96:5.9",
                    "par_pageref": "1059.1",
                    "par_content": "Kiedy Mojżesz przekazał dowództwo Hebrajczyków Jozuemu, zgromadził już tysiące potomków z linii bocznej Abrahama, Nachora, Lota oraz innych ze spokrewnionych plemion i zjednoczył ich w samowystarczalny i częściowo samorządny naród pasterzy-wojowników."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "96:6",
            "section_title": "6. Koncepcja Boga po śmierci Mojżesza",
            "pars": [
                {
                    "par_ref": "96:6.1",
                    "par_pageref": "1059.2",
                    "par_content": "Po śmierci Mojżesza jego podniosła koncepcja Jahwe gwałtownie się degenerowała. Jozue i przywódcy Izraela wciąż zachowywali Mojżeszowe tradycje o wszechmądrym, dobroczynnym oraz wszechmocnym Bogu, ale pospolity lud szybko wrócił do starszej, pustynnej idei Jahwe. I ta wsteczna tendencja, dotycząca koncepcji Bóstwa, wciąż się nasilała pod kolejnymi rządami różnych szejków plemiennych, tak zwanych Sędziów."
                },
                {
                    "par_ref": "96:6.2",
                    "par_pageref": "1059.3",
                    "par_content": "Urok nadzwyczajnej osobowości Mojżesza podtrzymywał w sercach jego wyznawców inspirację do szukania coraz szerszej koncepcji Boga; gdy jednak doszli na koniec do żyznych ziem Palestyny, szybko przekształcili się z koczowniczych pasterzy w osiadłych i w pewnym stopniu statecznych rolników. I taka ewolucja obyczajów życiowych oraz zmiana religijnego punktu widzenia wymagała bardziej czy mniej kompletnej przemiany ich idei, odnośnie natury ich Boga, Jahwe. Na początku przeobrażania się szorstkiego, surowego, wymagającego i grzmiącego, pustynnego boga Synaju w pojawiającą się później koncepcję Boga miłości, sprawiedliwości i miłosierdzia, Hebrajczycy nieomal stracili z oczu podniosłe nauki Mojżesza. Nieomal zagubili całą ideę monoteizmu, prawie stracili sposobność stania się tym narodem, który miał służyć jako istotne ogniwo w duchowej ewolucji Urantii, sposobność stania się tą grupą ludzką, która miała zachować nauki Melchizedeka o jednym Bogu do czasów wcielenia obdarzającego Syna tego Ojca wszystkich."
                },
                {
                    "par_ref": "96:6.3",
                    "par_pageref": "1059.4",
                    "par_content": "Jozue próbował desperacko utrzymać koncepcję najwyższego Jahwe w umysłach członków plemienia, co sprawiło, że głosił: „Jak byłem z Mojżeszem, tak będę z tobą, nie odstąpię cię ani cię nie opuszczę”. Jozue uważał, że koniecznie musi głosić surową ewangelię swojemu niewierzącemu narodowi, zbyt skłonnemu wierzyć w swoją starą i rodzimą religię, ale opierającemu się przed kroczeniem naprzód w religii wiary i prawości. Istotą nauk Jozuego było: „Jahwe jest Bogiem świętym, Bogiem zazdrosnym, nie odpuści wam przewinień i grzechów waszych”. W tamtej epoce najwyższa idea Jahwe przedstawiała go jako „Boga mocy, sądu i sprawiedliwości”."
                },
                {
                    "par_ref": "96:6.4",
                    "par_pageref": "1059.5",
                    "par_content": "Ale nawet w tej mrocznej epoce co jakiś czas pojawiał się samotny nauczyciel, głoszący Mojżeszową koncepcję boskości: „Wy, dzieci nikczemności, nie możecie służyć Panu, gdyż jest on Bogiem świętym”. „Czy śmiertelnik może być sprawiedliwszy niż Bóg a człowiek czystszy niż jego Stwórca?” „Czy możesz znaleźć Boga, szukając? Czy możesz zbadać doskonałość Wszechmocnego? Oto Bóg jest wzniosły, a my nie możemy tego poznać. Wszechmocny jest niedostępny”."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "96:7",
            "section_title": "7. Psalmy i Księga Hioba",
            "pars": [
                {
                    "par_ref": "96:7.1",
                    "par_pageref": "1060.1",
                    "par_content": "Hebrajczycy umocnili się w całej Palestynie pod przywództwem swych szejków i kapłanów. Jednak wkrótce cofnęli się do nieoświeconych wierzeń pustyni i zanieczyścili się mniej zaawansowanymi praktykami religijnymi Kanaanitów. Pogrążyli się w bałwochwalstwie i rozpuście a ich idea Bóstwa upadła znacznie poniżej egipskich i mezopotamskich koncepcji Boga, które zachowywały pewne przetrwałe grupy salemskie i które zapisane są w niektórych Psalmach oraz w tak zwanej Księdze Hioba."
                },
                {
                    "par_ref": "96:7.2",
                    "par_pageref": "1060.2",
                    "par_content": "Psalmy są dziełem dwudziestu lub więcej autorów; wiele z nich napisali nauczyciele egipscy i mezopotamscy. W czasach, kiedy Bliski Wschód czcił bogów natury, wciąż istniała niemała liczba tych, którzy wierzyli w supremację El Eljon, Najwyższego Ojca."
                },
                {
                    "par_ref": "96:7.3",
                    "par_pageref": "1060.3",
                    "par_content": "Żaden zbiór pism religijnych nie wyraża takiego bogactwa pobożności i inspirujących idei Boga, jak Księga Psalmów. I byłoby bardzo pomocne, gdyby przy zgłębianiu tej cudownej kolekcji wielbiącej literatury, można było zwrócić uwagę na źródło i na chronologię każdego, poszczególnego hymnu chwały i adoracji, pamiętając, że żaden podobny, pojedynczy zbiór pism nie pokrywa tak wielkiego zakresu czasu. Księga Psalmów jest zapisem różnorodnych koncepcji Boga, jakie mieli wierzący w religię salemską na terenie Bliskiego Wschodu, a obejmuje ona cały okres od Amenemopa do Izajasza. W Psalmach Bóg jest opisywany we wszystkich stadiach pojęciowych, od niedojrzałej idei bóstwa plemiennego, do bardzo rozszerzonej idei późniejszych Hebrajczyków, w której Jahwe przedstawiany jest jako władca pełen miłości i miłosierny Ojciec."
                },
                {
                    "par_ref": "96:7.4",
                    "par_pageref": "1060.4",
                    "par_content": "I z tego punktu widzenia, ta grupa Psalmów stanowi najwartościowszy i najbardziej pożyteczny wybór pobożnych poglądów, jakie kiedykolwiek zostały zebrane przez człowieka, aż do wieku dwudziestego. W tej kolekcji hymnów duch uwielbienia przewyższa ducha wszelkich innych świętych ksiąg świata."
                },
                {
                    "par_ref": "96:7.5",
                    "par_pageref": "1060.5",
                    "par_content": "Wielobarwny obraz Bóstwa, przedstawiony w Księdze Hioba, jest dziełem ponad dwudziestu mezopotamskich nauczycieli religijnych, żyjących na przestrzeni prawie trzystu lat. I kiedy zgłębiacie wzniosłą koncepcję boskości, znajdującą się w tej kompilacji wierzeń mezopotamskich, zwróćcie uwagę na to, że w mrocznym okresie Palestyny, w sąsiednim Ur chaldejskim została zachowana idea prawdziwego Boga."
                },
                {
                    "par_ref": "96:7.6",
                    "par_pageref": "1060.6",
                    "par_content": "W Palestynie rozumiano często mądrość i wszechobecność Boga, ale rzadko jego miłość i miłosierdzie. W tamtych czasach Jahwe „słał złe duchy, aby panowały w duszach jego wrogów”, sprawiał, że jego własne i posłuszne dzieci miały się dobrze, podczas gdy przeklinał i karał według strasznych wyroków wszystkich innych. „Wniwecz obraca knowania chytrych; usidla mądrych w ich własnej chytrości”."
                },
                {
                    "par_ref": "96:7.7",
                    "par_pageref": "1060.7",
                    "par_content": "Tylko w Ur pojawił się głos, wołający o miłosierdziu Boga tymi słowami: „Będzie się modlił do Boga, ten jest dla niego łaskawy, pozwala mu oglądać z radością swoje oblicze, gdyż Bóg daje człowiekowi boską prawość”. Zatem z Ur głoszone jest zbawienie, Boska łaska przez wiarę: „Jest łaskawy dla skruszonego i mówi, «Wybaw go od zejścia do grobu, otrzymałem zań okup». Jeśli ktokolwiek powie «Grzeszyłem, przewrotnie działałem, ale nie odniosłem pożytku» Bóg wybawi duszę od zejścia do grobu, aby oglądał światłość”. Od czasów Melchizedeka świat bliskowschodni nie słyszał tak donośnego i radosnego orędzia o ludzkim zbawieniu, jak to nadzwyczajne nauczanie Elihu, proroka z Ur i kapłana salemskich wierzących, znaczy resztek tego, co kiedyś było Melchizedekową kolonią w Mezopotamii."
                },
                {
                    "par_ref": "96:7.8",
                    "par_pageref": "1061.1",
                    "par_content": "I tym oto sposobem, w okresie dezorganizacji narodu hebrajskiego, w Mezopotamii resztki misjonarzy salemskich podtrzymywały światło prawdy, aż do nadejścia pierwszego z długiego szeregu nauczycieli Izraela, którzy nigdy się nie zatrzymali w swej twórczości, idea za ideą, aż dotarli do ideału Uniwersalnego Stwórcy, Ojca wszystkich, punktu kulminacyjnego ewolucji idei Jahwe."
                },
                {
                    "par_ref": "96:7.9",
                    "par_pageref": "1061.2",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jahwe — Bóg Hebrajczyków",
    "author": "Melchizedek"
}