{
    "paper_index": 10,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "10:0",
            "pars": [
                {
                    "par_ref": "10:0.1",
                    "par_pageref": "108.1",
                    "par_content": "RAJSKA Trójca, złożona z wiecznych Bóstw, umożliwia Ojcu uwolnienie się od absolutyzmu osobowości. Trójca doskonale łączy nieograniczoną ekspresję nieskończonej, osobowej woli Boga, z absolutnością Bóstwa. Wieczny Syn i rozmaici Synowie Boskiego pochodzenia, razem ze Wspólnym Aktywizatorem i jego wszechświatowymi dziećmi, efektywnie pomagają Ojcu uwolnić się od nieodłącznych skądinąd ograniczeń prymatu, doskonałości, niezmienności, wieczności, uniwersalności, absolutności i nieskończoności."
                },
                {
                    "par_ref": "10:0.2",
                    "par_pageref": "108.2",
                    "par_content": "Rajska Trójca daje możliwość pełnej ekspresji i doskonałego objawienia wiecznej natury Bóstwa. Również Niezmienni Synowie Trójcy dają pełne i doskonałe objawienie Boskiej sprawiedliwości. Trójca jest jednością Bóstwa a jedność ta opiera się wiecznie na absolutnych fundamentach boskiej zgodności trzech pierwotnych i partnerskich, współistniejących ze sobą osobowości, Boga-Ojca, Boga-Syna i Boga-Ducha."
                },
                {
                    "par_ref": "10:0.3",
                    "par_pageref": "108.3",
                    "par_content": "Patrząc wstecz, w nieskończoną przeszłość, z punktu widzenia obecnego położenia okręgu wieczności, w funkcjonowaniu wszechświata możemy zauważyć jedną tylko niemożliwą do uniknięcia konieczność a jest nią właśnie Rajska Trójca. Uważam, że Trójca była nieunikniona. Jak obserwuję przeszłość, teraźniejszość i przyszłość czasu, uważam, że we wszechświecie wszechświatów nic poza tym nie było nieuniknionego. Istniejący obecnie wszechświat nadrzędny, z punktu widzenia jego przeszłości czy przyszłych możliwości, jest nie do pomyślenia bez Trójcy. Uwzględniwszy Rajską Trójcę, możemy postulować alternatywne czy nawet wielorakie sposoby robienia wszystkich rzeczy, ale bez Trójcy, Ojca, Syna i Ducha, nie potrafimy zrozumieć, jak Nieskończony mógłby osiągnąć potrójne i partnerskie uosobienie w obliczu absolutnej jedności Bóstwa. Żadna inna idea stworzenia nie może się równać poziomem kompletności i absolutności Trójcy, polegającej na jedności Bóstwa, połączonej z pełnią wolicjonalnego oswobodzenia, nieodłącznego potrójnemu uosobieniu Bóstwa."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "10:1",
            "pars": [
                {
                    "par_ref": "10:1.1",
                    "par_pageref": "108.4",
                    "par_content": "Wydaje się, że kiedyś w wieczności, Ojciec wprowadził zasadę działania, polegającą na intensywnym rozdzielaniu siebie. Jest coś w altruistycznej, pełnej miłości i przemiłej naturze Ojca Uniwersalnego, co powoduje, że zachowuje on dla siebie sprawowanie tylko tych władz i tych kompetencji, które najwidoczniej uważa za niemożliwe do oddania, czy do obdarzenia nimi innych."
                },
                {
                    "par_ref": "10:1.2",
                    "par_pageref": "108.5",
                    "par_content": "Ojciec Uniwersalny zawsze wyzbywał się każdej części siebie, którą można było nadać jakiemukolwiek innemu Stwórcy lub istocie stworzonej. Podzielił się ze swymi Boskimi Synami i związanymi z nimi istotami inteligentnymi wszelką mocą i całą władzą, jaką można było oddać. W istocie przeniósł na swych Synów Władców, w ich poszczególnych wszechświatach, wszystkie prerogatywy władzy administracyjnej, jakie można było przenieść. W domenach wszechświata lokalnego zrobił on każdego Władcę Syna Stwórcy tak doskonałym, kompetentnym i autorytatywnym, jakim jest Wieczny Syn w pierwotnym wszechświecie centralnym. Oddał on, faktycznie nadał, z dostojeństwem i świętością zachowania osobowości, wszystko z siebie i ze wszystkich swoich własności, czego mógł się ewentualnie pozbawić, w każdy sposób, w każdej epoce, w każdym miejscu, każdej osobie i w każdym wszechświecie, za wyjątkiem jego centralnego miejsca pobytu."
                },
                {
                    "par_ref": "10:1.3",
                    "par_pageref": "109.1",
                    "par_content": "Boska osobowość nie jest egocentryczna; rozdzielanie siebie i obdzielanie osobowością charakteryzuje Boskie jestestwo o wolnej woli. Stworzeni pragną towarzystwa innych stworzonych, obdarzonych osobowością; Stwórcy są skłonni do dzielenia się boskością ze swymi wszechświatowymi dziećmi; osobowość Nieskończonego objawia się jako Ojciec Uniwersalny, który dzieli rzeczywistość bytu i równość jaźni z dwoma partnerskimi osobowościami, Wiecznym Synem i Wspólnym Aktywizatorem."
                },
                {
                    "par_ref": "10:1.4",
                    "par_pageref": "109.2",
                    "par_content": "W tym, co dotyczy wiedzy o osobowości i Boskich cechach Ojca, zawsze będziemy zależni od objawień Wiecznego Syna, ponieważ, kiedy dokonał się wspólny akt stworzenia, kiedy Trzecia Osoba Bóstwa zaczęła istnieć jako osobowość i realizowała połączone idee swych boskich rodziców, Ojciec przestał istnieć jako osobowość nie uwarunkowana. Razem z powołaniem do bytu Wspólnego Aktywizatora i wraz z materializacją centralnego rdzenia kreacji, nastąpiły pewne wieczne zmiany. Bóg dał siebie jako absolutną osobowość swojemu Wiecznemu Synowi. Tym samym Ojciec nadał „osobowość wieczności” swemu jednorodzonemu Synowi, podczas gdy razem nadali „wspólną osobowość” ich wiecznego połączenia Nieskończonemu Duchowi."
                },
                {
                    "par_ref": "10:1.5",
                    "par_pageref": "109.3",
                    "par_content": "Z tego powodu oraz z innych powodów, będących poza pojmowaniem skończonego umysłu, niezmiernie trudno jest istocie ludzkiej pojąć nieskończoną, Ojcowską osobowość Boga, poza tym, że jest on objawiony we wszechświatach w Wiecznym Synu i razem z Synem, aktywny we wszechświatach w Nieskończonym Duchu."
                },
                {
                    "par_ref": "10:1.6",
                    "par_pageref": "109.4",
                    "par_content": "Ponieważ Rajscy Synowie Boga odwiedzają światy ewolucyjne a czasami nawet na nich mieszkają w formie ciała materialnego i ponieważ obdarzenia takie umożliwiają śmiertelnemu człowiekowi poznanie co nieco z natury i charakteru Boskiej osobowości, muszą zatem istoty stworzone, ze sfer planetarnych, traktować obdarzenia, dokonywane przez Rajskich Synów, za niezawodne i pewne źródło informacji o Ojcu, Synu i Duchu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "10:2",
            "pars": [
                {
                    "par_ref": "10:2.1",
                    "par_pageref": "109.5",
                    "par_content": "Ojciec, metodą utrójcowienia, pozbawił się tej nie uwarunkowanej osobowości duchowej, która jest Synem, jednak kiedy to robił, ustanowił się Ojcem tego właśnie Syna i tym samym posiada nieograniczone możliwości stania się Boskim Ojcem wszystkich istot później stworzonych, wynikłych czy innych uosobionych typów istot inteligentnych, obdarzonych wolą. Jako *absolutna i nie uwarunkowana osobowość* Ojciec może działać tylko jako Syn i z Synem, ale jako *osobowy Ojciec* wciąż nadaje osobowość różnorodnym rzeszom inteligentnych, wolą obdarzonych istot, ze zróżnicowanych poziomów bytu i zawsze utrzymuje osobiste, przepełnione miłością związki, z tak bezmierną rodziną wszechświatowych dzieci."
                },
                {
                    "par_ref": "10:2.2",
                    "par_pageref": "109.6",
                    "par_content": "Po tym, jak Ojciec nadał pełnię samego siebie osobowości swego Syna i kiedy ten akt samoobdarzenia jest spełniony i doskonały, z tej nieskończonej mocy i z tej natury, co istnieje w jedności Ojca-Syna, wieczni partnerzy wspólnie użyczają tych własności i atrybutów, które tworzą kolejną istotę do nich podobną; i ta wspólna osobowość, Nieskończony Duch, dopełnia egzystencjalnego uosobienia Bóstwa."
                },
                {
                    "par_ref": "10:2.3",
                    "par_pageref": "110.1",
                    "par_content": "Syn jest konieczny dla ojcostwa Boga. Duch jest konieczny dla braterstwa Drugiej i Trzeciej Osoby. Trzy osoby stanowią najmniejszą grupę społeczną, ale to jest ostatnia z wielu przyczyn, dlaczego należy wierzyć w nieuchronność Wspólnego Aktywizatora."
                },
                {
                    "par_ref": "10:2.4",
                    "par_pageref": "110.2",
                    "par_content": "Pierwsze Źródło i Centrum jest nieskończoną *osobowością-ojcem*, nieograniczonym źródłem osobowości. Wieczny Syn jest nie uwarunkowaną *osobowością-absolutem*, tą Boską istotą, która trwa cały czas i wieczność jako doskonałe objawienie osobistej natury Boga. Nieskończony Duch jest *wspólną osobowością*, unikalną konsekwencją wiecznotrwałej jedności Ojca-Syna."
                },
                {
                    "par_ref": "10:2.5",
                    "par_pageref": "110.3",
                    "par_content": "Osobowość Pierwszego Źródła i Centrum jest osobowością nieskończoności, minus absolutna osobowość Wiecznego Syna. Osobowość Trzeciego Źródła i Centrum jest nadwzbogacającym wynikiem jedności oswobodzonej osobowości-Ojca i absolutnej osobowości-Syna."
                },
                {
                    "par_ref": "10:2.6",
                    "par_pageref": "110.4",
                    "par_content": "Ojciec Uniwersalny, Wieczny Syn i Nieskończony Duch, są osobami jedynymi w swoim rodzaju, żadna z nich nie jest duplikatem, każda jest oryginalna, wszystkie są zjednoczone."
                },
                {
                    "par_ref": "10:2.7",
                    "par_pageref": "110.5",
                    "par_content": "Tylko Wieczny Syn doznaje pełni boskich związków osobowości, świadomości zarówno synostwa z Ojcem jak i ojcostwa dla Ducha oraz Boskiej równości, zarówno z Ojcem-protoplastą jak i z Duchem-towarzyszem. Ojciec zna doświadczenie posiadania Syna, który jest mu równy, ale Ojciec nie zna poprzedzających go praojców. Wieczny Syn doświadcza synostwa, zdaje sobie sprawę z pochodzenia osobowości i jednocześnie Syn uświadamia sobie fakt wspólnego rodzicielstwa dla Nieskończonego Ducha. Nieskończony Duch świadomy jest dwojakiego pochodzenia swej osobowości, ale nie jest rodzicem partnerskiej osobowości Bóstwa. Wraz z Duchem, egzystencjalny cykl uosobienia Bóstwa się dopełnia; pierwsze osobowości, pochodzące od Trzeciego Źródła i Centrum, są empiryczne i jest ich siedem."
                },
                {
                    "par_ref": "10:2.8",
                    "par_pageref": "110.6",
                    "par_content": "Pochodzę od Rajskiej Trójcy. Znam Trójcę jako zjednoczone Bóstwo, wiem także, że istnieje Ojciec, Syn i Duch i że działają zgodnie ze swymi specyficznymi, osobistymi zdolnościami. Wiem również z całą pewnością, że działają oni nie tylko osobiście i zbiorowo, ale także koordynują swą działalność w różnych zgrupowaniach, że w końcu działają w siedmiu różnorakich, jednostkowych i zbiorowych zakresach swych możliwości. A skoro siedem związków wyczerpuje możliwości kombinacji tej właśnie boskości, nieuniknione jest, że rzeczywistości wszechświata będą się pojawiać w siedmiu wariantach wartości, znaczeń i osobowości."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "10:3",
            "pars": [
                {
                    "par_ref": "10:3.1",
                    "par_pageref": "110.7",
                    "par_content": "Pomimo, że jest tylko jedno Bóstwo, istnieją trzy autentyczne i Boskie uosobienia tego Bóstwa. W sprawie wyposażenia człowieka w Boski Dostrajacz, Ojciec powiedział: „Uczyńmy śmiertelnego człowieka na nasz własny obraz”. W pismach Urantian wielokrotnie pojawiają się takie odnośniki do działań i uczynków mnogiego Bóstwa, wyraźnie ukazując świadomość istnienia i działania trzech Źródeł i Centrów."
                },
                {
                    "par_ref": "10:3.2",
                    "par_pageref": "110.8",
                    "par_content": "Powiedziano nam, że Syn i Duch, w związku Trójcy, utrzymują te same i równe stosunki z Ojcem. W wieczności i jako Bóstwa postępują tak bez wątpienia, jednak w czasie i jako osobowości wykazują oczywiście związki wzajemne o bardzo zróżnicowanej naturze. Jak się patrzy z Raju w kierunku wszechświatów, związki te wydają się być bardzo podobne, jednak obserwowane z domen przestrzeni, wydają się być zupełnie odmienne."
                },
                {
                    "par_ref": "10:3.3",
                    "par_pageref": "111.1",
                    "par_content": "Boscy Synowie są istotnie „Słowem Bożym”, ale dzieci Ducha są prawdziwie „Działaniem Bożym”. Bóg mówi poprzez Syna i z Synem, działa poprzez Nieskończonego Ducha, podczas gdy w całej wszechświatowej działalności Syn i Duch są doskonale zbratani, działają jak dwaj równi bracia, podziwiając i kochając szanowanego i bosko poważanego, wspólnego Ojca."
                },
                {
                    "par_ref": "10:3.4",
                    "par_pageref": "111.2",
                    "par_content": "Ojciec, Syn i Duch są oczywiście równi w naturze, partnerscy w swej istocie, jednak istnieją niewątpliwe różnice w ich wszechświatowych funkcjach, a gdy działają pojedynczo, każda osoba Bóstwa jest najwidoczniej ograniczona w absolutności."
                },
                {
                    "par_ref": "10:3.5",
                    "par_pageref": "111.3",
                    "par_content": "Ojciec Uniwersalny, zanim z własnej woli wyzbył się osobowości, mocy i atrybutów, które składają się na Syna i Ducha, wydawał się być (rozważając filozoficznie) nie uwarunkowanym, absolutnym i nieskończonym Bóstwem. Jednak takie teoretyczne Pierwsze Źródło i Centrum nie może bez Syna, w żadnym znaczeniu tego słowa, być uważane za *Ojca Uniwersalnego*; ojcostwo jest nierzeczywiste bez synostwa. Ponadto, Ojciec, aby był absolutny w sensie całościowym, musiałby istnieć sam w pewnym odległym momencie. Jednak nigdy nie istniał on samotnie, obaj, Syn i Duch, są współwieczni z Ojcem. Pierwsze Źródło i Centrum zawsze był i na zawsze będzie wiecznym Ojcem Pierwszego Syna, a z Synem, wiecznym rodzicem Nieskończonego Ducha."
                },
                {
                    "par_ref": "10:3.6",
                    "par_pageref": "111.4",
                    "par_content": "Zauważamy, że Ojciec wyzbył się wszystkich przejawów absolutności, za wyjątkiem absolutnego ojcostwa i absolutnej woli. Nie wiemy, czy wola jest niezbywalną cechą Ojca, możemy jedynie zauważyć, że *nie* pozbawił się woli. Ta nieskończoność woli musi być wiecznie charakterystyczna dla Pierwszego Źródła i Centrum."
                },
                {
                    "par_ref": "10:3.7",
                    "par_pageref": "111.5",
                    "par_content": "Ojciec Uniwersalny, nadając Wiecznemu Synowi absolutność osobowości, uwolnił się z więzów absolutyzmu osobowości, jednak robiąc to poczynił krok, który uniemożliwia mu na zawsze działanie w pojedynkę jako osobowość-absolut. Wraz z ostatecznym uosobieniem współistniejącego z nimi Bóstwa – Wspólnego Aktywizatora – pojawia się przełomowa, trójcowa zależność wzajemna trzech Boskich osobowości, w odniesieniu do całościowego funkcjonowania Bóstwa w absolucie."
                },
                {
                    "par_ref": "10:3.8",
                    "par_pageref": "111.6",
                    "par_content": "Bóg jest Ojcem-Absolutem wszystkich osobowości we wszechświecie wszechświatów. Ojciec jest osobowo absolutny w swej wolności działania, jednak we wszechświatach czasu i przestrzeni, stworzonych, stwarzanych i tych, co będą stwarzane, Ojciec nie jest dostrzegalnie absolutny jako Bóstwo całościowe, chyba, że w Rajskiej Trójcy."
                },
                {
                    "par_ref": "10:3.9",
                    "par_pageref": "111.7",
                    "par_content": "Pierwsze Źródło i Centrum działa we wszechświatach zjawiskowych, na zewnątrz Havony, następująco:"
                },
                {
                    "par_ref": "10:3.10",
                    "par_pageref": "111.8",
                    "par_content": "1. Jako stwórca, przez Synów Stwórcy, swych wnuków."
                },
                {
                    "par_ref": "10:3.11",
                    "par_pageref": "111.9",
                    "par_content": "2. Jako kontroler, przez centrum grawitacyjne Raju."
                },
                {
                    "par_ref": "10:3.12",
                    "par_pageref": "111.10",
                    "par_content": "3. Jako duch, przez Wiecznego Syna."
                },
                {
                    "par_ref": "10:3.13",
                    "par_pageref": "111.11",
                    "par_content": "4. Jako umysł, przez Wspólnego Stwórcę."
                },
                {
                    "par_ref": "10:3.14",
                    "par_pageref": "111.12",
                    "par_content": "5. Jako Ojciec, utrzymuje rodzicielski kontakt ze wszystkimi stworzonymi przez obwód osobowości."
                },
                {
                    "par_ref": "10:3.15",
                    "par_pageref": "111.13",
                    "par_content": "6. Jako osoba, działa *bezpośrednio* na obszarze stworzenia przez wyłącznie jego fragmenty – w śmiertelnym człowieku przez Dostrajacze Myśli."
                },
                {
                    "par_ref": "10:3.16",
                    "par_pageref": "111.14",
                    "par_content": "7. Jako Bóstwo całościowe, działa tylko w Rajskiej Trójcy."
                },
                {
                    "par_ref": "10:3.17",
                    "par_pageref": "112.1",
                    "par_content": "Wszelkie takie zrzeczenia się i przekazania jurysdykcji, poczynione przez Ojca Uniwersalnego, są całkowicie dobrowolne i dokonywane z jego własnej inicjatywy. Wszechmocny Ojciec celowo wprowadza takie ograniczenia władzy wszechświatowej."
                },
                {
                    "par_ref": "10:3.18",
                    "par_pageref": "112.2",
                    "par_content": "Wieczny Syn wydaje się działać jako jedność z Ojcem we wszystkich aspektach duchowych, za wyjątkiem obdarzania fragmentami Boga i innymi funkcjami przedosobowymi. Syn nie utożsamia się ściśle zarówno z funkcjonowaniem intelektualnym istot materialnych, jak i z działaniem energii wszechświatów materialnych. Jako absolut, Syn działa jako osoba i tylko w domenach wszechświata duchowego."
                },
                {
                    "par_ref": "10:3.19",
                    "par_pageref": "112.3",
                    "par_content": "Nieskończony Duch jest zdumiewająco uniwersalny i niewiarygodnie wszechstronny we wszystkich swych działaniach. Funkcjonuje w domenach umysłu, materii i ducha. Wspólny Aktywizator reprezentuje związek Ojciec-Syn, ale działa także sam z siebie. Nie zajmuje się on bezpośrednio grawitacją fizyczną, grawitacją duchową czy obwodem osobowości, ale bierze większy lub mniejszy udział we wszystkich innych wszechświatowych działaniach. Podczas gdy jest najwyraźniej zależny od trzech egzystencjalnych i absolutnych kontroli grawitacyjnych, Nieskończony Duch wydaje się sprawować trzy kontrole nadrzędne. Tego potrójnego wyposażenia używa na różne sposoby, aby przekroczyć i najwidoczniej zneutralizować objawy nawet podstawowych sił oraz energii, aż do nadostatecznych granic absolutności. W pewnych sytuacjach, owe kontrole nadrzędne absolutnie przewyższają nawet podstawowe przejawy rzeczywistości kosmicznej."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "10:4",
            "pars": [
                {
                    "par_ref": "10:4.1",
                    "par_pageref": "112.4",
                    "par_content": "Rajska Trójca (pierwsza trójjedność) jest unikalna pośród absolutnych związków, jako wyłączny związek osobowego Bóstwa. Bóg działa jako Bóg tylko w relacji do Boga i tych, co mogą poznać Boga, ale jako Bóstwo absolutne działa jedynie w Rajskiej Trójcy i w stosunku do wszechświata jako całości."
                },
                {
                    "par_ref": "10:4.2",
                    "par_pageref": "112.5",
                    "par_content": "Wieczne Bóstwo jest doskonale zjednoczone, a mimo wszystko są to trzy doskonale zindywidualizowane osoby Bóstwa. Rajska Trójca umożliwia równoczesną ekspresję całej różnorodności charakteru i nieskończonych mocy Pierwszego Źródła i Centrum oraz jego wiecznych partnerów, jak również całej Boskiej jedności wszechświatowych funkcji niepodzielnego Bóstwa."
                },
                {
                    "par_ref": "10:4.3",
                    "par_pageref": "112.6",
                    "par_content": "Trójca jest związkiem nieskończonych osób, działającym w charakterze nieosobowym, ale nie w zaprzeczeniu osobowości. Ilustracja jest uproszczona, jednak ojciec, syn i wnuk, mogą utworzyć zespołowy byt, który będzie nieosobowy, tym niemniej podległy osobowej woli każdego z nich."
                },
                {
                    "par_ref": "10:4.4",
                    "par_pageref": "112.7",
                    "par_content": "Rajska Trójca jest *rzeczywista*. Istnieje jako jedność Bóstwa – Ojca, Syna i Ducha, a jednak Ojciec, Syn czy Duch, czy jakiekolwiek dwie z tych osób, mogą funkcjonować w relacji do tej samej, Rajskiej Trójcy. Ojciec, Syn i Duch mogą współdziałać w sposób nietrójcowy, ale nie jako trzy Bóstwa. Jako osoby mogą współdziałać jak zechcą, ale to nie jest Trójca."
                },
                {
                    "par_ref": "10:4.5",
                    "par_pageref": "112.8",
                    "par_content": "Pamiętajcie zawsze, że to, co robi Nieskończony Duch, jest funkcjonowaniem Wspólnego Aktywizatora. Zarówno Ojciec jak i Syn działają w nim, przez niego i jako on. Ale daremne byłoby próbować wyjaśnić tajemnicę Trójcy: trzech jako jeden i w jednym, oraz jeden jak dwóch i działający dla dwóch."
                },
                {
                    "par_ref": "10:4.6",
                    "par_pageref": "112.9",
                    "par_content": "Trójca tak jest związana z ogólnymi sprawami wszechświata, że musimy ją uwzględniać w naszych próbach wyjaśnienia całości jakiegokolwiek, odosobnionego zdarzenia kosmicznego, czy związku osobowości. Trójca funkcjonuje na wszystkich poziomach kosmosu a człowiek śmiertelny ograniczony jest do poziomu skończonego; zatem musi się człowiek zadowolić skończonym pojęciem Trójcy jako Trójcy."
                },
                {
                    "par_ref": "10:4.7",
                    "par_pageref": "113.1",
                    "par_content": "Jako śmiertelnik w ciele możesz pojmować Trójcę zgodnie ze swym własnym jej zrozumieniem oraz w harmonii z funkcjonowaniem twego umysłu i duszy. Możesz wiedzieć bardzo mało o absolutności Trójcy, ale kiedy się wzniesiesz do Raju, wiele razy będziesz zdumiony(a) podczas kolejnych objawień i niespodziewanych odkryć najwyższości i ostateczności Trójcy, może nawet jej absolutności."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "10:5",
            "pars": [
                {
                    "par_ref": "10:5.1",
                    "par_pageref": "113.2",
                    "par_content": "Osobowe Bóstwa mają atrybuty, ale trudno jest mówić logicznie o Trójcy, jako posiadającej atrybuty. Ten związek Boskich istot można lepiej rozważać jako posiadający *funkcje*, takie jak wymierzanie sprawiedliwości, postawy całościowe, skoordynowane działanie i kosmiczna kontrola nadrzędna. Funkcje te są czynnościowo najwyższe, ostateczne i (w zakresie ograniczeń Bóstwa) absolutne, tak dalece, jak to dotyczy wszystkich żywych rzeczywistości o wartości osobowej."
                },
                {
                    "par_ref": "10:5.2",
                    "par_pageref": "113.3",
                    "par_content": "Działania Rajskiej Trójcy nie są zwykłą sumą dostrzegalnego, Ojcowskiego wkładu boskości, z dodatkiem tych wyspecjalizowanych atrybutów, które są unikalne dla osobowej egzystencji Syna i Ducha. Trójcowy związek trzech Rajskich Bóstw powoduje ewolucję, wynikanie i deifikację nowych znaczeń, wartości i mocy, jak również możliwości wszechświatowego objawiania, działania i administracji. Żywe związki, rodziny ludzkie, grupy społeczne czy Rajska Trójca nie poszerzają się przez zwykłe, arytmetyczne sumowanie. Potencjał grupy jest zawsze znacznie wyższy niż zwykła suma własności jej jednostek składowych."
                },
                {
                    "par_ref": "10:5.3",
                    "par_pageref": "113.4",
                    "par_content": "Trójca przejawia, jako Trójca, unikalną postawę wobec całego wszechświata przeszłości, teraźniejszości i przyszłości. Działania Trójcy najlepiej można rozpatrywać w odniesieniu do postaw Trójcy wobec wszechświata. Postawy takie są równoczesne i mogą być wielorakie, w tym, co dotyczy jakiejkolwiek odosobnionej sytuacji czy zdarzenia:"
                },
                {
                    "par_ref": "10:5.4",
                    "par_pageref": "113.5",
                    "par_content": "1. *Postawa wobec tego, co skończone*. Postawa Trójcy w stosunku do tego, co skończone, stanowi jej maksymalne samoograniczenie. Trójca nie jest osobą, Istota Najwyższa też nie jest wyłącznym uosobieniem Trójcy, ale Najwyższy jest najbliższy tej zogniskowanej mocy-osobowości Trójcy, jaką mogą zrozumieć istoty skończone. Dlatego też Trójca czasem jest omawiana w relacji do tego, co skończone, jako Trójca Najwyższości."
                },
                {
                    "par_ref": "10:5.5",
                    "par_pageref": "113.6",
                    "par_content": "2. *Postawa wobec tego, co absoniczne*. Rajska Trójca odnosi się do tych poziomów egzystencji, które są wyższe niż skończone, ale niższe niż absolutne, a zależność ta jest czasami nazywana Trójcą Ostateczności. Ani Ostateczny ani Najwyższy nie są pełnymi reprezentantami Rajskiej Trójcy, jednak w ograniczonym sensie i odpowiednio do swych poszczególnych poziomów, każdy z nich wydaje się reprezentować Trójcę w czasie przedosobowych epok rozwoju mocy empirycznej."
                },
                {
                    "par_ref": "10:5.6",
                    "par_pageref": "113.7",
                    "par_content": "3. *Absolutna postawa* Rajskiej Trójcy wyrażana jest w stosunku do egzystencji absolutnych i osiąga kulminację w działaniu Bóstwa całościowego."
                },
                {
                    "par_ref": "10:5.7",
                    "par_pageref": "113.8",
                    "par_content": "Nieskończona Trójca zawiera skoordynowane funkcjonowanie wszystkich związków trójjedności Pierwszego Źródła i Centrum – nie deifikowanych jak również deifikowanych – dlatego jest ona bardzo trudna do zrozumienia dla istot osobowych. Gdy rozważacie Trójcę jako nieskończoną, nie traćcie z oczu siedmiu trójjedności, tym samym możecie się ustrzec pewnych trudności w jej zrozumieniu i pewne paradoksy mogą być częściowo wyjaśnione."
                },
                {
                    "par_ref": "10:5.8",
                    "par_pageref": "114.1",
                    "par_content": "Nie władam niestety językiem, który mógłby mi pomóc przekazać ograniczonemu, ludzkiemu umysłowi, pełną prawdę i wieczne znaczenie Rajskiej Trójcy, jak również naturę niekończących się związków wzajemnych trzech istot o nieskończonej doskonałości."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "10:6",
            "pars": [
                {
                    "par_ref": "10:6.1",
                    "par_pageref": "114.2",
                    "par_content": "Wszelkie prawa mają swój początek w Pierwszym Źródle i Centrum; *on jest prawem*. Administracja prawa duchowego jest cechą Drugiego Źródła i Centrum. Objawianie prawa, szerzenie i objaśnianie Boskich ustaw, jest funkcją Trzeciego Źródła i Centrum. Stosowanie prawa, sprawiedliwość, wchodzi w zakres kompetencji Rajskiej Trójcy i jest sprawowana przez pewnych Synów Trójcy."
                },
                {
                    "par_ref": "10:6.2",
                    "par_pageref": "114.3",
                    "par_content": "*Sprawiedliwość* jest cechą nieodłączną uniwersalnej wszechwładzy Rajskiej Trójcy, ale dobroć, miłosierdzie i prawda są wszechświatowymi funkcjami boskich osobowości tych Bóstw, których związek stanowi Trójcę. Sprawiedliwość nie wynika z nastawienia Ojca, Syna czy Ducha. Sprawiedliwość jest trójcową postawą tych osobowości miłości, miłosierdzia i służby. Żadne z Rajskich Bóstw nie zajmuje się wymierzaniem sprawiedliwości. Sprawiedliwość nigdy nie jest właściwością osobistą, zawsze jest to działalność zbiorowa."
                },
                {
                    "par_ref": "10:6.3",
                    "par_pageref": "114.4",
                    "par_content": "*Świadectwo*, podstawa godziwości (sprawiedliwości w harmonii z miłosierdziem), dostarczane jest przez osobowości Trzeciego Źródła i Centrum, łączną reprezentację Ojca i Syna dla wszystkich domen i umysłów istot inteligentnych całego stworzenia."
                },
                {
                    "par_ref": "10:6.4",
                    "par_pageref": "114.5",
                    "par_content": "*Osąd,* końcowy wymiar sprawiedliwości, dokonywany zgodnie ze świadectwem dostarczonym przez osobowości Nieskończonego Ducha, jest dziełem Niezmiennych Synów Trójcy, istot mających udział w trójcowej naturze zjednoczonego Ojca, Syna i Ducha."
                },
                {
                    "par_ref": "10:6.5",
                    "par_pageref": "114.6",
                    "par_content": "Ta grupa Synów Trójcy obejmuje następujące osobowości:"
                },
                {
                    "par_ref": "10:6.6",
                    "par_pageref": "114.7",
                    "par_content": "1. Utrójcowione Tajemnice Najwyższości."
                },
                {
                    "par_ref": "10:6.7",
                    "par_pageref": "114.8",
                    "par_content": "2. Wieczni Czasu."
                },
                {
                    "par_ref": "10:6.8",
                    "par_pageref": "114.9",
                    "par_content": "3. Pradawni Czasu."
                },
                {
                    "par_ref": "10:6.9",
                    "par_pageref": "114.10",
                    "par_content": "4. Doskonalący Czasu."
                },
                {
                    "par_ref": "10:6.10",
                    "par_pageref": "114.11",
                    "par_content": "5. Niedawni Czasu."
                },
                {
                    "par_ref": "10:6.11",
                    "par_pageref": "114.12",
                    "par_content": "6. Jednoczący Czasu."
                },
                {
                    "par_ref": "10:6.12",
                    "par_pageref": "114.13",
                    "par_content": "7. Wierni Czasu."
                },
                {
                    "par_ref": "10:6.13",
                    "par_pageref": "114.14",
                    "par_content": "8. Perfektorzy Mądrości."
                },
                {
                    "par_ref": "10:6.14",
                    "par_pageref": "114.15",
                    "par_content": "9. Niebiańscy Radcy."
                },
                {
                    "par_ref": "10:6.15",
                    "par_pageref": "114.16",
                    "par_content": "10. Uniwersalni Cenzorzy."
                },
                {
                    "par_ref": "10:6.16",
                    "par_pageref": "114.17",
                    "par_content": "Jesteśmy dziećmi trzech Rajskich Bóstw, działających jako Trójca, co do mnie należę do dziesiątej klasy tej grupy, do Uniwersalnych Cenzorów. Klasy te nie reprezentują postawy Trójcy w sensie powszechnym; reprezentują one zbiorową postawę Bóstwa jedynie w tym, co dotyczy sądzenia – sprawiedliwości. Zostały one specjalnie wyznaczone do tej właśnie działalności przez Trójcę, do której są przydzielone i reprezentują Trójcę jedynie w tych funkcjach, do których zostały uosobione."
                },
                {
                    "par_ref": "10:6.17",
                    "par_pageref": "115.1",
                    "par_content": "Pradawni Czasu oraz ich towarzysze, pochodzący od Trójcy, wymierzają sprawiedliwe orzeczenia dla siedmiu superwszechświatów, reprezentujące najwyższą bezstronność. We wszechświecie centralnym funkcja taka istnieje jedynie w teorii; bezstronność jest oczywista w stanie doskonałości a doskonałość Havony wyklucza wszystkie możliwości dysonansu."
                },
                {
                    "par_ref": "10:6.18",
                    "par_pageref": "115.2",
                    "par_content": "Sprawiedliwość jest zbiorowym osądem prawości; miłosierdzie jest ekspresją osobistą. Miłosierdzie jest postawą wynikającą z miłości; administracja prawa charakteryzuje się precyzją; Boskie orzeczenie stanowi duszę bezstronności, zawsze dostosowane jest do sprawiedliwości Trójcy, zawsze posłuszne Boskiej miłości Boga. Prawa sprawiedliwość Trójcy i zdominowana miłosierdziem miłość Ojca Uniwersalnego są zgodne ze sobą, gdy są w pełni uświadomione i gruntownie zrozumiane. Jednak człowiek nie rozumie w pełni Boskiej sprawiedliwości. Tak więc w Trójcy, jak to człowiek może dostrzegać, osobowości Ojca, Syna i Ducha dostosowują się do skoordynowanej służby miłości i prawa w empirycznych wszechświatach czasu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "10:7",
            "pars": [
                {
                    "par_ref": "10:7.1",
                    "par_pageref": "115.3",
                    "par_content": "Osoby Bóstwa – Pierwsza, Druga i Trzecia – są równe sobie i stanowią jedność. „Pan Bóg nasz jest jednym Bogiem”. W Boskiej Trójcy wiecznych Bóstw istnieje doskonałość celu i jedność działania. Ojciec, Syn i Wspólny Aktywizator są naprawdę i bosko jednością. Prawdziwie jest napisane: „Ja jestem pierwszy i ja jestem ostatni, a oprócz mnie nie ma Boga”."
                },
                {
                    "par_ref": "10:7.2",
                    "par_pageref": "115.4",
                    "par_content": "Tak jak sprawy wyglądają dla śmiertelnika na poziomie skończonym, Rajska Trójca, podobnie jak Istota Najwyższa, interesuje się tylko całością – całą planetą, całym wszechświatem, całym superwszechświatem, całym wielkim wszechświatem. Taka całościowa postawa istnieje dlatego, że Trójca jest całością Bóstwa, oraz z wielu jeszcze innych powodów."
                },
                {
                    "par_ref": "10:7.3",
                    "par_pageref": "115.5",
                    "par_content": "Istota Najwyższa jest czymś mniejszym i czymś innym niż Trójca, działająca we wszechświatach skończonych; jednak w obrębie pewnych ograniczeń i w obecnej epoce niekompletnej mocy-uosobienia, to ewolucyjne Bóstwo wydaje się odzwierciedlać postawę Trójcy Najwyższości. Ojciec, Syn i Duch nie działają osobiście z Istotą Najwyższą, ale w obecnej epoce wszechświata współpracują z nią jako Trójca. Rozumiemy, że utrzymują też podobne związki z Ostatecznym. Często próbujemy snuć przypuszczenia, jaki będzie osobisty związek między Rajskimi Bóstwami a Bogiem Najwyższym, gdy się on w końcu ukształtuje, ale doprawdy nie wiemy."
                },
                {
                    "par_ref": "10:7.4",
                    "par_pageref": "115.6",
                    "par_content": "Nie traktujemy kontroli nadrzędnej Najwyższości jako w pełni przewidywalnej. Ponadto, ta nieprzewidywalność wydaje się charakteryzować pewną niekompletnością rozwojową, stanowiącą niewątpliwie piętno niekompletności Najwyższego oraz niekompletności skończonego oddziaływania Rajskiej Trójcy."
                },
                {
                    "par_ref": "10:7.5",
                    "par_pageref": "115.7",
                    "par_content": "Śmiertelny umysł może zaraz pomyśleć o tysiącu i jednej rzeczy – o katastrofalnych zdarzeniach fizycznych, przerażających wypadkach, straszliwych nieszczęściach, bolesnych chorobach i światowych plagach – i pytać, czy takie dopusty są powiązane wzajemnie w nieznanych posunięciach tego, domniemanego działania Istoty Najwyższej. Szczerze mówiąc nie wiemy; doprawdy nie jesteśmy pewni. Zauważamy jednak, jak z upływem czasu wszystkie te trudne i bardziej czy mniej tajemnicze sytuacje *zawsze* wypracowują dobro i postęp dla wszechświatów. Może tak być, że okoliczności istnienia i niewytłumaczalne zmienności życia są splecione w sensowny wzorzec wysokich wartości, dzięki działaniom Najwyższego i kontroli nadrzędnej Trójcy."
                },
                {
                    "par_ref": "10:7.6",
                    "par_pageref": "116.1",
                    "par_content": "Jako synowie Boży możecie dostrzec osobistą postawę miłości we wszystkich czynach Boga Ojca. Jednak nie zawsze będziecie mogli zrozumieć, ile działań Rajskiej Trójcy we wszechświecie przyczynia się do pomyślności pojedynczego śmiertelnika, żyjącego na ewolucyjnym świecie w przestrzeni. W rozwoju wieczności, działania Trójcy objawią się jako w pełni znaczące i rozumne, jednak istotom czasu nie zawsze się takimi wydają."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "10:8",
            "pars": [
                {
                    "par_ref": "10:8.1",
                    "par_pageref": "116.2",
                    "par_content": "Wiele prawd i faktów, dotyczących Rajskiej Trójcy, może być choćby częściowo zrozumiane dzięki zapoznaniu się z tymi jej funkcjami, które przewyższają skończoność."
                },
                {
                    "par_ref": "10:8.2",
                    "par_pageref": "116.3",
                    "par_content": "Niewskazane byłoby omawianie funkcjonowania Trójcy Ostateczności, można jednak ujawnić, że Bóg Ostateczny jest przejawem Trójcy, zrozumiałym przez Transcendentalnych. Jesteśmy skłonni uwierzyć, że zjednoczenie wszechświata nadrzędnego jest wynikowym aktem Ostatecznego i jest prawdopodobnie odzwierciedleniem pewnych, ale nie wszystkich, stadiów absonicznej kontroli nadrzędnej Rajskiej Trójcy. Ostateczny jest uwarunkowanym przejawem Trójcy w odniesieniu do absonitu jedynie w tym znaczeniu, w jakim Najwyższy częściowo reprezentuje Trójcę dla skończonego."
                },
                {
                    "par_ref": "10:8.3",
                    "par_pageref": "116.4",
                    "par_content": "Ojciec Uniwersalny, Wieczny Syn oraz Nieskończony Duch, są w pewnym sensie osobowościami składowymi Bóstwa całościowego. Ich zjednoczenie w Rajskiej Trójcy oraz absolutne działanie Trójcy jest odpowiednikiem działania Bóstwa całościowego. I ta pełnia Bóstwa przewyższa zarówno to, co skończone jak i to, co absoniczne."
                },
                {
                    "par_ref": "10:8.4",
                    "par_pageref": "116.5",
                    "par_content": "Podczas gdy żadna pojedyncza osoba, spośród Rajskich Bóstw, w istocie nie dopełnia całego potencjału Bóstwa, robią to wszystkie trzy wspólnie. Trzy nieskończone osoby wydają się być najniższą liczbą istot, potrzebnych do uaktywnienia przedosobowego i egzystencjalnego potencjału Bóstwa całościowego – Bóstwa-Absolutu."
                },
                {
                    "par_ref": "10:8.5",
                    "par_pageref": "116.6",
                    "par_content": "Znamy Ojca Uniwersalnego, Wiecznego Syna i Nieskończonego Ducha jako *osoby*, ale ja nie znam osobowo Bóstwa-Absolutu. Kocham i czczę Boga Ojca; szanuję i honoruję Bóstwo-Absolut."
                },
                {
                    "par_ref": "10:8.6",
                    "par_pageref": "116.7",
                    "par_content": "Kiedyś przebywałem w takim wszechświecie, gdzie pewna grupa istot nauczała, że w wieczności finaliści mają się w końcu stać dziećmi Bóstwa-Absolutu. Jednak trudno mi zaakceptować takie rozwiązanie tajemnicy, która spowija przyszłość finalistów."
                },
                {
                    "par_ref": "10:8.7",
                    "par_pageref": "116.8",
                    "par_content": "Korpus Finalizmu składa się między innymi z tych śmiertelników czasu i przestrzeni, którzy osiągnęli doskonałość we wszystkim, co dotyczy woli Boga. Jako stworzeni i w zakresie możliwości istot stworzonych, znają oni prawdziwie i w pełni Boga. Znalazłszy tym samym Boga, jako Ojca wszystkich istot, tacy finaliści muszą kiedyś zacząć poszukiwanie nadskończonego Ojca. Jednak takie poszukiwanie pociąga za sobą absoniczne w swej naturze zrozumienie ostatecznych atrybutów oraz charakteru Rajskiego Ojca. Wieczność pokaże, czy takie osiągnięcie jest możliwe, jednak przekonani jesteśmy, że jeśli nawet finaliści zrozumieją tą ostateczność boskości, prawdopodobnie nie będą mogli dotrzeć do nadostatecznych poziomów Bóstwa absolutnego."
                },
                {
                    "par_ref": "10:8.8",
                    "par_pageref": "116.9",
                    "par_content": "Może tak się zdarzyć, że finaliści częściowo dotrą do Bóstwa-Absolutu, ale nawet gdyby im się to udało, zawsze w wieczności wielu wieczności problem Absolutu Uniwersalnego będzie intrygował, mistyfikował, zbijał z tropu i stanowił wyzwanie dla wznoszących się i rozwijających finalistów, gdyż uświadamiamy sobie, że niemożliwe do zgłębienia kosmiczne związki Absolutu Uniwersalnego będą miały tendencje do narastania, proporcjonalnie do nieustannego rozszerzania się wszechświatów materialnych i ich duchowej administracji."
                },
                {
                    "par_ref": "10:8.9",
                    "par_pageref": "117.1",
                    "par_content": "Tylko nieskończoność może objawić Ojca Nieskończonego."
                },
                {
                    "par_ref": "10:8.10",
                    "par_pageref": "117.2",
                    "par_content": "[Nadzorowane przez Uniwersalnego Cenzora, działającego z upoważnienia Pradawnych Czasu, przebywających na Uversie]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rajska Trójca"
}