{
    "paper_index": 77,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "77:0",
            "pars": [
                {
                    "par_ref": "77:0.1",
                    "par_pageref": "855.1",
                    "par_content": "WIĘKSZOŚĆ zamieszkałych światów Nebadonu posiada jedną albo i więcej grup unikalnych istot, istniejących na tym poziomie funkcjonowania życia, który jest pośredni między domenami śmiertelników a klasami anielskimi; zatem zwane są one istotami *pośrednimi*. Wydają się być przypadkiem czasu, ale występują tak powszechnie i tak cenna jest ich pomoc, że już dawno temu zaakceptowaliśmy ich jako jedną z zasadniczych klas naszej, wspólnej służby planetarnej."
                },
                {
                    "par_ref": "77:0.2",
                    "par_pageref": "855.2",
                    "par_content": "Na Urantii funkcjonują dwie oddzielne klasy pośrednich: korpus pierwotny albo starszy, który powstał dawno temu, za czasów Dalamatii, oraz wtórna albo młodsza grupa, której początki datują się od czasów Adama."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "77:1",
            "section_title": "1. Pośredni pierwotni",
            "pars": [
                {
                    "par_ref": "77:1.1",
                    "par_pageref": "855.3",
                    "par_content": "Pośredni pierwotni powstali na Urantii z unikalnego związku między tym, co materialne a tym, co duchowe. Wiemy o istnieniu podobnych istot na innych światach i w innych systemach, ale tam powstały one w odmienny sposób."
                },
                {
                    "par_ref": "77:1.2",
                    "par_pageref": "855.4",
                    "par_content": "Dobrze jest zawsze pamiętać, że kolejne obdarzenia rozwijającej się planety Synami Bożymi powodują wyraźne zmiany w strukturze duchowej domeny a czasami tak przekształcają funkcjonowanie związków wzajemnych środków duchowych i materialnych na planecie, że stwarzają sytuacje naprawdę trudne do zrozumienia. Status stu cielesnych członków personelu Księcia Caligastii jest ilustracją takiego, unikalnego związku: jako wznoszący się obywatele morontialni byli na Jerusem istotami nadmaterialnymi, bez prerogatyw rozmnażania się. Jako zstępujący opiekunowie planetarni byli na Urantii istotami materialnymi, płciowymi, zdolnymi do płodzenia materialnego potomstwa (co też niektórzy później czynili). Nie potrafimy wyjaśnić zadowalająco, w jaki sposób sto tych istot mogło działać jako rodzice na poziomie nadmaterialnym, jednak to się właśnie zdarzyło. Nadmaterialny (nieseksualny) związek mężczyzny i kobiety, członków cielesnego personelu, dał w rezultacie pierworodnego z pośrednich pierwotnych."
                },
                {
                    "par_ref": "77:1.3",
                    "par_pageref": "855.5",
                    "par_content": "Natychmiast zauważono, że istota tej klasy, pośrednia między poziomem śmiertelnika i anielskim, może być bardzo użyteczna w prowadzeniu spraw zarządu Księcia, dlatego też każdej parze z cielesnego personelu pozwolono wytworzyć taką istotę. I tak stworzono pierwszą grupę, pięćdziesięciu istot pośrednich."
                },
                {
                    "par_ref": "77:1.4",
                    "par_pageref": "855.6",
                    "par_content": "Po roku obserwacji pracy tej unikalnej grupy, Książę Planetarny zatwierdził reprodukcję pośrednich bez żadnych ograniczeń. Plan ten realizowano tak długo, jak długo istniała możliwość ich tworzenia i dzięki temu powołany został do bytu pierwotny korpus, w liczbie 50.000 istot."
                },
                {
                    "par_ref": "77:1.5",
                    "par_pageref": "856.1",
                    "par_content": "Co pół roku można było wytworzyć jednego pośredniego a kiedy tysiąc takich istot zostało zrodzonych przez każdą parę, nie pojawiały się już więcej. Nie mamy sensownego wytłumaczenia, dlaczego ta możliwość ulegała zanikowi po pojawieniu się tysiąca potomstwa. Wszystkie późniejsze, podobne eksperymenty, kończyły się niepowodzeniem."
                },
                {
                    "par_ref": "77:1.6",
                    "par_pageref": "856.2",
                    "par_content": "Istoty te stanowiły korpus gromadzenia informacji dla administracji Księcia. Przemierzały świat wzdłuż i wszerz, badając i obserwując jego ludy oraz świadcząc inne nieocenione usługi Księciu oraz jego personelowi, poprzez wywieranie wpływu na społeczności ludzkie odległe od planetarnej stolicy."
                },
                {
                    "par_ref": "77:1.7",
                    "par_pageref": "856.3",
                    "par_content": "Taki system rządów utrzymywał się aż do tragicznych dni buntu planetarnego, który usidlił nieco ponad cztery piąte pośrednich pierwotnych. Lojalny korpus poszedł służyć zarządcom komisarycznym, Melchizedekom i działał aż do czasów Adama pod tytularnym przywództwem Vana."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "77:2",
            "section_title": "2. Rasa Nodytów",
            "pars": [
                {
                    "par_ref": "77:2.1",
                    "par_pageref": "856.4",
                    "par_content": "Chociaż jest to opowieść o pochodzeniu, naturze i funkcjonowaniu istot pośrednich na Urantii, pokrewieństwo pomiędzy dwoma ich klasami – pierwotną i wtórną – zmusza nas do przerwania w tym miejscu opowieści o pośrednich pierwotnych, aby prześledzić linię potomków zbuntowanych członków cielesnego personelu Księcia Caligastii, od dni buntu planetarnego do czasów Adama. Ta właśnie linia pokrewieństwa dostarczyła połowy czynników dziedzicznych wtórnej klasie istot pośrednich, we wczesnych dniach drugiego ogrodu."
                },
                {
                    "par_ref": "77:2.2",
                    "par_pageref": "856.5",
                    "par_content": "Materialni członkowie personelu Księcia byli istotami obdarzonymi płcią, żeby mogli realizować plan płodzenia potomstwa, ucieleśniającego wspólne cechy ich specjalnej klasy w połączeniu z rasą wyselekcjonowaną z plemion Andonowych, a wszystko to w oczekiwaniu pojawienia się później Adama. Nosiciele Życia planowali stworzenie śmiertelnika nowego rodzaju, zawierającego wspólne cechy potomstwa personelu Księcia oraz potomstwa Adama i Ewy z pierwszego pokolenia. Mieli plan, przewidujący powstanie nowej klasy istot planetarnych, które, jak się spodziewali, mogłyby zostać nauczycielami-przywódcami społeczeństwa ludzkiego. Istoty takie miały kierować społeczeństwem, ale nie państwem. Ponieważ praktycznie planu tego prawie nie zrealizowano, nigdy się nie dowiemy, jakiej to arystokracji, dobrotliwie rządzącej i posiadającej niezrównaną kulturę, pozbawiona została Urantia, ponieważ kiedy cielesny personel później się rozmnażał, było to już po buncie i po tym, jak został on pozbawiony swych powiązań z prądami życia systemu."
                },
                {
                    "par_ref": "77:2.3",
                    "par_pageref": "856.6",
                    "par_content": "Tej epoce, która nastała po buncie na Urantii, towarzyszyło wiele niezwykłych zdarzeń. Rozpadła się wielka cywilizacja – kultura Dalamatii. „Nefilim (Nodyci) byli na Ziemi w tych czasach, a kiedy ci synowie bogów zbliżali się do córek ludzkich, te im rodziły dzieci, które były «dawnymi mocarzami», «mężami sławnymi»”. Chociaż trudno ich nazwać „synami bogów”, personel i jego wcześni potomkowie tak byli traktowani przez śmiertelników ewolucyjnych w tamtych, odległych czasach; nawet ich wzrost został wyolbrzymiony przez tradycję. Takie jest zatem źródło niemal powszechnych podań ludowych o bogach, którzy zeszli na ziemię i z córkami ludzkimi spłodzili starożytną rasę bohaterów. Cała ta legenda dodatkowo została splątana z rasowymi mieszankami Adamitów, które pojawiły się później w drugim ogrodzie."
                },
                {
                    "par_ref": "77:2.4",
                    "par_pageref": "857.1",
                    "par_content": "Skoro stu cielesnych członków personelu Księcia posiadało plazmę zarodkową andonicznych odmian ludzkich, można się było oczywiście spodziewać, że kiedy zaczęli rozmnażać się seksualnie, ich potomstwo powinno zasadniczo przypominać potomstwo innych andonicznych rodziców. Kiedy jednak sześćdziesięciu buntowników z personelu Księcia, zwolenników Noda, zaczęło się rozmnażać płciowo, dzieci ich okazały się znacznie bardziej zaawansowane prawie w każdej dziedzinie, w porównaniu z ludami tak andonicznymi jak i sangikowymi. Ta niespodziewana wyższość dotyczyła nie tylko cech fizycznych czy intelektualnych, ale również wartości duchowych."
                },
                {
                    "par_ref": "77:2.5",
                    "par_pageref": "857.2",
                    "par_content": "Te mutacje, które pojawiły się w pierwszym pokoleniu Nodytów, były rezultatem pewnych zmian, dokonanych w konfiguracji i w składzie chemicznym dziedzicznych czynników andonicznej plazmy zarodkowej. Zmiany te wywołały potężne obwody podtrzymywania życia systemu Satanii, istniejące w ciałach członków personelu. Te obwody życiowe spowodowały reorganizację chromosomów, tworzonych według wzoru specjalistycznego dla Urantii, w kierunku modeli występujących w standaryzowanej wersji Satanii, według przejawów życia zarządzonych dla Nebadonu. Metoda przekształcania plazmy zarodkowej, w wyniku działania prądów życiowych systemu, trochę jest podobna do tej procedury, za pomocą której naukowcy z Urantii przekształcają plazmę zarodkową roślin i zwierząt, używając do tego promieni rentgenowskich."
                },
                {
                    "par_ref": "77:2.6",
                    "par_pageref": "857.3",
                    "par_content": "Tak więc naród Nodytów powstał w wyniku pewnych, specyficznych i nieoczekiwanych modyfikacji, które nastąpiły w plazmie życia, przeniesionej z ciał andonicznych kontrybuentów do cielesnego personelu przez chirurgów z Avalonu."
                },
                {
                    "par_ref": "77:2.7",
                    "par_pageref": "857.4",
                    "par_content": "Należy przypomnieć, że z kolei stu kontrybuentom andonicznej plazmy zarodkowej udostępniono organiczne dopełnienie drzewa życia, tak, że prądy życia Satanii równie aktywnie przenikały ich ciała. Czterdziestu czterech zmodyfikowanych Andonitów, którzy wraz z personelem przyłączyli się do buntu, także kojarzyło się ze sobą i przyczynili się oni w znacznym stopniu do powstania lepszych odgałęzień ludu Nodytów."
                },
                {
                    "par_ref": "77:2.8",
                    "par_pageref": "857.5",
                    "par_content": "Te dwie grupy, obejmujące razem 104 jednostki, posiadające zmodyfikowaną, andoniczną plazmę zarodkową, są przodkami Nodytów, ósmej rasy, jaka się pojawiła na Urantii. I ta, nowa cecha ludzkiego życia na Urantii, reprezentuje jeszcze jedno stadium realizacji pierwotnego planu, polegającego na użyciu tej planety jako świata modyfikacji życia, jednak był to jeden z nieprzewidzianych przypadków."
                },
                {
                    "par_ref": "77:2.9",
                    "par_pageref": "857.6",
                    "par_content": "Czystej krwi Nodyci byli wspaniałą rasą, ale mieszali się stopniowo z ewolucyjnymi ludami Ziemi i wkrótce bardzo się zdegenerowali. W dziesięć tysięcy lat po buncie stracili swoje cechy do tego stopnia, że średnia długość ich życia była tylko nieznacznie wyższa niż ras ewolucyjnych."
                },
                {
                    "par_ref": "77:2.10",
                    "par_pageref": "857.7",
                    "par_content": "Gdy archeologowie odkopują gliniane tabliczki, z kronikami ostatnich sumeryjskich potomków Nodytów, odkrywają listę królów sumeryjskich, ciągnącą się kilkanaście tysięcy lat wstecz; a jak zapisy cofają się jeszcze dalej, rządy poszczególnych królów wydłużają się, od około dwudziestu pięciu albo trzydziestu lat do stu pięćdziesięciu i więcej. To wydłużanie się rządów starszych królów oznacza, że niektórzy dawni władcy Nodytów (bezpośredni potomkowie personelu Księcia) żyli znacznie dłużej niż ich późniejsi następcy; jest to również próba rozciągnięcia tych dynastii wstecz, aż do Dalamatii."
                },
                {
                    "par_ref": "77:2.11",
                    "par_pageref": "857.8",
                    "par_content": "Informacje o ludziach żyjących tak długo pojawiły się również na skutek pomieszania miesięcy i lat, jako odcinków czasu. Daje się to zauważyć tak samo w biblijnym rodowodzie Abrahama, jak i we wczesnych zapisach Chińczyków. Adnotacje o tak długich życiach ludzkich powstały w tradycjach pisanych na skutek pomieszania dwudziestoośmiodniowego miesiąca albo okresu, z wprowadzonym później rokiem, liczącym ponad trzysta pięćdziesiąt dni. Istnieją zapisy o człowieku, który żył ponad dziewięćset „lat”. Czas ten jest odpowiednikiem niecałych siedemdziesięciu lat i takie życia uważane były przez wieki za bardzo długie, „trzy dwudziestki i dziesięć”, jak później określano taki czas życia."
                },
                {
                    "par_ref": "77:2.12",
                    "par_pageref": "858.1",
                    "par_content": "Liczenie czasu według dwudziestoośmiodniowego miesiąca trwało długo po czasach Adama. Jednak, gdy Egipcjanie zajęli się reformą kalendarza, około siedem tysięcy lat temu, zrobili to bardzo dokładnie, wprowadzając rok 365 dniowy."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "77:3",
            "section_title": "3. Wieża Babel",
            "pars": [
                {
                    "par_ref": "77:3.1",
                    "par_pageref": "858.2",
                    "par_content": "Po zatopieniu Dalamatii, Nodyci poszli na północ i na wschód i wkrótce założyli nowe miasto Dilmun, jako stolicę swej rasy i kultury. I mniej więcej pięćdziesiąt tysięcy lat po śmierci Noda, kiedy potomstwo personelu Księcia stało się zbyt liczne, by się mogło wyżywić na ziemiach bezpośrednio otaczających ich nowe miasto, Dilmun i po tym, jak się zaczęli przez małżeństwa mieszać z plemionami andonicznymi i sangikowymi, mieszkającymi wokół ich granic, przyszło na myśl ich przywódcom, że coś należy zrobić, żeby zachować jedność rasową. Została zatem zwołana rada plemion i po wielu deliberacjach zatwierdzony został plan Bablota, potomka Noda."
                },
                {
                    "par_ref": "77:3.2",
                    "par_pageref": "858.3",
                    "par_content": "Bablot proponował, żeby w centrum zajmowanego przez nich terytorium wznieść pretensjonalną świątynię, dla gloryfikacji ich rasy. Świątynia miała mieć wieżę taką, jakiej świat jeszcze nie widział. Miał to być monumentalny pomnik ich przemijającej wielkości. Wielu chciało mieć taki monument w Dilmun, ale inni twierdzili, że tak wielka budowla powinna znajdować się w odpowiedniej odległości od niebezpieczeństw morza, pamiętając podania o zalaniu przez morze ich pierwszej stolicy, Dalamatii."
                },
                {
                    "par_ref": "77:3.3",
                    "par_pageref": "858.4",
                    "par_content": "Bablot planował, żeby te nowe budowle stały się jądrem przyszłego centrum kultury i cywilizacji Nodytów. Jego rada w końcu zaważyła i zaczęto budowę zgodnie z jego planami. Nowe miasto miało być nazwane *Bablot,* według imienia architekta i budowniczego wieży. Miejsce to stało się znane później jako Bablod a w końcu jako Babel."
                },
                {
                    "par_ref": "77:3.4",
                    "par_pageref": "858.5",
                    "par_content": "Nodyci nadal jednak byli w pewnym sensie podzieleni w swych poglądach na temat planów i celów przedsięwzięcia. Ich przywódcy również nie w pełni zgadzali się ze sobą, zarówno w sprawie planów konstrukcyjnych, jak również odnośnie przeznaczenia budynków po ich ukończeniu. Po czterech i pół roku pracy wyniknął wielki spór, w sprawie celu i przyczyn wznoszenia wieży. Spory stały się tak zaciekłe, że wszelkie prace zostały zatrzymane. Roznosiciele żywności szerzyli wieści o niezgodzie i wiele plemion zaczęło zbierać się na budowie. Przedstawiano trzy różnorodne punkty widzenia na cel budowy wieży."
                },
                {
                    "par_ref": "77:3.5",
                    "par_pageref": "858.6",
                    "par_content": "1. Największa grupa, prawie połowa, chciała traktować budowaną wieżę jako pomnik historii Nodytów i ich rasowej wyższości. Uważali, że powinna to być wielka i imponująca struktura, która wprawiać będzie w podziw przyszłe pokolenia."
                },
                {
                    "par_ref": "77:3.6",
                    "par_pageref": "858.7",
                    "par_content": "2. Druga pod względem wielkości frakcja, chciała mieć wieżę dla uczczenia kultury Dilmun. Przewidywali, że Bablot stanie się wielkim centrum handlu, sztuki i wytwórczości."
                },
                {
                    "par_ref": "77:3.7",
                    "par_pageref": "859.1",
                    "par_content": "3. Najmniejsza, mniejszościowa grupa utrzymywała, że wzniesienie wieży daje możliwość odpokutowania za głupotę przodków, uczestniczących w buncie Caligastii. Twierdzili, że wieża powinna być poświęcona kultowi Ojca wszystkich, że głównym celem nowego miasta powinno być przejęcie roli Dalamatii – żeby funkcjonowało jako centrum religijne i kulturalne dla otaczających barbarzyńców."
                },
                {
                    "par_ref": "77:3.8",
                    "par_pageref": "859.2",
                    "par_content": "Grupa religijna została szybko przegłosowana. Większość odrzuciła to nauczanie, że ich przodkowie byli winni buntu; takie piętno rasowe ich obrażało. Pozbywszy się jednego z trzech punktów widzenia w tym sporze i nie rozstrzygnąwszy dwu pozostałych poprzez dyskusję, zaczęto walczyć ze sobą. Grupa religijna, które nie walczyła, uciekła do swych domów na południu, podczas gdy ich współbracia walczyli ze sobą prawie do wyniszczenia."
                },
                {
                    "par_ref": "77:3.9",
                    "par_pageref": "859.3",
                    "par_content": "Około dwanaście tysięcy lat temu po raz drugi próbowano wznieść wieżę Babel. Mieszane rasy Anditów (Nodytów i Adamitów) zaczęły budować nową świątynię na ruinach pierwszej budowli, ale nie miała ona odpowiednich fundamentów i zawaliła się pod własnym, pretensjonalnym ciężarem. Rejon ten długo nazywano ziemią Babel."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "77:4",
            "section_title": "4. Nodyckie centra cywilizacji",
            "pars": [
                {
                    "par_ref": "77:4.1",
                    "par_pageref": "859.4",
                    "par_content": "Bezpośrednim skutkiem morderczego konfliktu o wieżę Babel było rozproszenie Nodytów. Ta wojna domowa znacznie zredukowała liczbę rasowych Nodytów, a w wyniku różnorodnych jej następstw nie udało się stworzyć wielkiej cywilizacji przedadamicznej. Od tego czasu, przez ponad sto dwadzieścia tysięcy lat, kultura Nodytów podupadała, aż została podźwignięta przez infuzję adamiczną. Tym niemniej, nawet w czasach Adama, Nodyci wciąż jeszcze byli wspaniałym narodem. Wśród twórców Ogrodu znajdowało się wielu ich mieszanych potomków a kilku kapitanów grup Vana było Nodytami. Niektóre z najlepszych umysłów, służących w personelu Adama, należały do tej rasy."
                },
                {
                    "par_ref": "77:4.2",
                    "par_pageref": "859.5",
                    "par_content": "Z czterech wielkich centrów Nodytów, trzy zostały założone zaraz po Bablotowym konflikcie:"
                },
                {
                    "par_ref": "77:4.3",
                    "par_pageref": "859.6",
                    "par_content": "1. *Nodyci zachodni albo syryjscy*. Resztki zwolenników nacjonalistycznego, czy też rasowego upamiętnienia, poszły na północ, łącząc się z Andonitami, aby stworzyć późniejsze centra nodyckie położone na północny zachód od Mezopotamii. Była to największa grupa rozpraszających się Nodytów, która przyczyniła się znacznie do późniejszego powstania narodu Asyryjczyków."
                },
                {
                    "par_ref": "77:4.4",
                    "par_pageref": "859.7",
                    "par_content": "2. *Nodyci wschodni albo elamiccy*. Zwolennicy kultury i handlu migrowali w znacznej liczbie na wschód, do Elamu i tam łączyli się z mieszanymi plemionami sangikowymi. Trzydzieści do czterdziestu tysięcy lat temu, Elamici stali się przeważnie sangikowi w swej naturze, chociaż nadal zachowywali cywilizację wyższą od otaczających ich barbarzyńców."
                },
                {
                    "par_ref": "77:4.5",
                    "par_pageref": "859.8",
                    "par_content": "Po założeniu drugiego ogrodu, zwyczajowo mówiono o pobliskim osadnictwie Nodytów jako o „ziemi Nod”; a podczas długiego okresu względnego pokoju pomiędzy tą grupą Nodytów a Adamitami, obie rasy znacznie się wymieszały, jako że coraz bardziej stawało się zwyczajem, że Synowie Boga (Adamici) żenili się z córkami ludzkimi (Nodytów)."
                },
                {
                    "par_ref": "77:4.6",
                    "par_pageref": "860.1",
                    "par_content": "3. *Nodyci centralni albo przedsumeryjscy*. Mała grupa ludzka, pozostająca u ujścia Tygrysu i Eufratu, zachowała sporo swej integralności rasowej. Przetrwali tysiące lat i w końcu wydali tych nodyckich przodków, którzy się zmieszali z Adamitami, tworząc naród sumeryjski z czasów historycznych."
                },
                {
                    "par_ref": "77:4.7",
                    "par_pageref": "860.2",
                    "par_content": "I wszystko to wyjaśnia, dlaczego Sumerowie tak nagle i tajemniczo pojawili się na mezopotamskiej scenie. Badacze nigdy nie zdołają pójść ich tropem i prześledzić historii tych plemion wstecz, aż do początków Sumerów, które sięgają czasów sprzed dwustu tysięcy lat, zaraz po zanurzeniu Dalamatii. Bez śladu swoich początków gdziekolwiek na świecie, te pradawne plemiona pojawiły się nagle na horyzoncie cywilizacji, z rozwiniętą w pełni i zaawansowaną kulturą, obejmującą świątynie, metalurgię, rolnictwo, zwierzęta, ceramikę, tkactwo, prawo handlowe, kodeks cywilny, obrzędy religijne i stary system piśmiennictwa. Na początku ery historycznej Sumerowie zatracili już alfabet Dalamatii, przyswajając specyficzny system piśmiennictwa, który wykształcił się w Dilmun. Język sumeryjski, chociaż właściwie stracony dla świata, nie był semicki, miał wiele wspólnego z tak zwanymi językami aryjskimi."
                },
                {
                    "par_ref": "77:4.8",
                    "par_pageref": "860.3",
                    "par_content": "Staranne zapisy pozostawione przez Sumerów, określają wspaniałą osadę, zlokalizowaną nad Zatoką Perską w pobliżu tego miejsca, gdzie dawniej było miasto Dilmun. Egipcjanie zwali to miasto pradawnej chwały Dilmat, podczas gdy później, zadamizowani Sumerowie pomieszali zarówno pierwsze jak i drugie miasto Nodytów z Dalamatią i wszystkie trzy nazywali Dilmun. Archeolodzy znaleźli już te starożytne, sumeryjskie tabliczki gliniane, które mówią o ziemskim raju „gdzie Bogowie po raz pierwszy błogosławili ludzkość przykładem cywilizowanego i kulturalnego życia”. I te tabliczki, opisujące Dilmun, raj ludzi i Boga, leżą teraz w ciszy na zakurzonych półkach wielu muzeów."
                },
                {
                    "par_ref": "77:4.9",
                    "par_pageref": "860.4",
                    "par_content": "Sumerowie dobrze wiedzieli o pierwszym i drugim Edenie, ale pomimo powszechnych małżeństw z Adamitami, wciąż uważali mieszkańców ogrodu na północy za rasę obcą. Sumeryjska duma z posiadania bardziej antycznej kultury Nodytów skłaniała ich do ignorowania tych późniejszych wspomnień chwały na rzecz świetności i rajskich tradycji miasta Dilmun."
                },
                {
                    "par_ref": "77:4.10",
                    "par_pageref": "860.5",
                    "par_content": "4. *Nodyci północni i Amadonici – Vanici*. Grupa ta powstała przed Bablotowym konfliktem. Najbardziej na północ wysunięci Nodyci byli potomkami tych, którzy odrzucili kierownictwo Noda i jego następców na rzecz Vana i Amadona."
                },
                {
                    "par_ref": "77:4.11",
                    "par_pageref": "860.6",
                    "par_content": "Niektórzy z dawnych towarzyszy Vana osiedlili się później wokół brzegów jeziora, które wciąż nosi jego imię a ich tradycja narosła wokół tego miejsca. Ararat stał się ich świętą górą i miał dla późniejszych Vanitów takie samo znaczenie, jak Synaj dla Hebrajczyków. Dziesięć tysięcy lat temu, vaniccy przodkowie Asyryjczyków nauczali, że ich moralne prawa, zawarte w siedmiu przykazaniach, dane zostały Vanowi przez Bogów na górze Ararat. Wierzyli oni głęboko, że Van i jego towarzysz Amadon zostali żywcem zabrani z planety, kiedy zajmowali się praktykami religijnymi na górze."
                },
                {
                    "par_ref": "77:4.12",
                    "par_pageref": "860.7",
                    "par_content": "Góra Ararat była świętą górą północnej Mezopotamii i skoro wiele waszych tradycji o tych, pradawnych czasach, otrzymaliście w powiązaniu z babilońską opowieścią o potopie, nic w tym dziwnego, że góra Ararat i jej okolice zostały wplecione do późniejszej, żydowskiej historii o Noem i potopie powszechnym."
                },
                {
                    "par_ref": "77:4.13",
                    "par_pageref": "860.8",
                    "par_content": "Około 35.000 p.n.e. Adamson odwiedził starą, najbardziej na wschód wysuniętą osadę Vanitów, żeby tam założyć swoje centrum cywilizacji."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "77:5",
            "section_title": "5. Adamson i Ratta",
            "pars": [
                {
                    "par_ref": "77:5.1",
                    "par_pageref": "861.1",
                    "par_content": "Nakreśliwszy nodyckie źródła, z których wywodzą się pośredni wtórni, opowieść ta powinna się teraz zająć adamiczną połową ich pochodzenia, gdyż pośredni wtórni są także wnukami Adamsona, pierworodnego z rasy fioletowej Urantii."
                },
                {
                    "par_ref": "77:5.2",
                    "par_pageref": "861.2",
                    "par_content": "Adamson należał do tej grupy dzieci Adama i Ewy, które chciały zostać na Ziemi z ojcem i matką. Ten najstarszy syn Adama słuchał często opowiadania Vana i Amadona o ich górskiej ojczyźnie na północy i jakiś czas po założeniu drugiego ogrodu postanowił wyruszyć na poszukiwanie ziemi swoich młodzieńczych marzeń."
                },
                {
                    "par_ref": "77:5.3",
                    "par_pageref": "861.3",
                    "par_content": "Adamson miał wtedy 120 lat i był ojcem trzydziestu dwu dzieci czystej krwi z pierwszego ogrodu. Chciał zostać z rodzicami i pomagać im przy zakładaniu drugiego ogrodu, ale bardzo się załamał z powodu utraty swej małżonki i dzieci, po tym, jak postanowili wszyscy odlecieć na Edentię wraz z resztą dzieci adamicznych, które chciały iść pod opiekę Najwyższych Ojców."
                },
                {
                    "par_ref": "77:5.4",
                    "par_pageref": "861.4",
                    "par_content": "Adamson postanowił zostać z rodzicami na Urantii, nie chciał unikać trudów czy niebezpieczeństw, ale uważał związki drugiego ogrodu za dalekie od ideału. Zrobił sporo dla zaawansowania wczesnych prac obronnych i budowlanych, ale przy najbliższej okazji postanowił iść na północ. I chociaż jego odejście nastąpiło w przyjaznej atmosferze, Adam i Ewa smucili się bardzo z powodu straty najstarszego syna, wychodzącego w obcy i wrogi świat, aby nigdy nie wrócić, jak się tego obawiali."
                },
                {
                    "par_ref": "77:5.5",
                    "par_pageref": "861.5",
                    "par_content": "Grupa złożona z dwudziestu siedmiu osób poszła na północ z Adamsonem, w poszukiwaniu ludu z jego dziecięcych marzeń. Upłynęło nieco ponad trzy lata i grupa Adamsona faktycznie znalazła cel swej przygody a pośród tych ludzi Adamson zauważył wspaniałą i piękną, dwudziestoletnią kobietę, która twierdziła, że jest ostatnim potomkiem personelu Księcia w linii prostej. Ta kobieta, Ratta, mówiła, że wszyscy jej przodkowie byli potomkami dwojga ludzi z upadłego personelu Księcia. Była ostatnią ze swojej rasy, nie miała żyjących braci czy sióstr. Nieomal już postanowiła nie wychodzić za mąż, prawie zdecydowała się umrzeć bezpotomnie, ale oddała swe serce majestatycznemu Adamsonowi. A kiedy usłyszała historię o Edenie, o tym, jak się sprawdziły przewidywania Vana i Amadona, kiedy słuchała opowieści o upadku Ogrodu, opanowała ją tylko jedna myśl – wyjść za mąż za tego syna i spadkobiercę Adama. Ta sama myśl zawładnęła również Adamsonem. Nieco ponad trzy miesiące trwała ich znajomość, gdy wzięli ślub."
                },
                {
                    "par_ref": "77:5.6",
                    "par_pageref": "861.6",
                    "par_content": "Rodzina Adamsona i Ratty liczyła sześćdziesięcioro siedmioro dzieci. Zapoczątkowano wspaniały ród władców tego świata, ale to nie wszystko. Należy przypomnieć, że obie te istoty były w rzeczywistości nadludzkie. Co czwarte dziecko, jakie im się rodziło, było unikalnej klasy; często było niewidzialne. Taka rzecz nie zdarzyła się nigdy w historii świata. Ratta bardzo się niepokoiła – była nawet przesądna – ale Adamson dobrze wiedział o istnieniu pośrednich pierwotnych i doszedł do wniosku, że coś podobnego dzieje się na jego oczach. Kiedy urodziło się drugie, dziwnie zachowujące się potomstwo, postanowił skojarzyć je z pierwszym, jako że jedno było mężczyzną drugie kobietą; i taki był początek wtórnej klasy pośrednich. W przeciągu stu lat, zanim zjawisko ustało, pojawiło się ich prawie dwa tysiące."
                },
                {
                    "par_ref": "77:5.7",
                    "par_pageref": "862.1",
                    "par_content": "Adamson żył 396 lat. Wiele razy wracał i odwiedzał swego ojca i matkę. Co siedem lat on i Ratta wybierali się na południe, do drugiego ogrodu, a w tym czasie pośredni informowali ich o sytuacji ich narodu. Za życia Adamsona pośredni przyczynili się w znacznym stopniu do powstania nowego, niezależnego, światowego centrum prawdy i prawości."
                },
                {
                    "par_ref": "77:5.8",
                    "par_pageref": "862.2",
                    "par_content": "Tak więc Adamson i Ratta mieli do swojej dyspozycji korpus wspaniałych pomocników, który działał wraz z nimi za ich długiego życia, pomagając im w szerzeniu zaawansowanej prawdy oraz wyższych standardów życia duchowego, intelektualnego i fizycznego. Rezultaty tych wysiłków, zmierzających do udoskonalenia świata, nigdy nie zostały zupełnie zaćmione przez późniejszy regres."
                },
                {
                    "par_ref": "77:5.9",
                    "par_pageref": "862.3",
                    "par_content": "Adamsonici zachowywali wysoką kulturę przez prawie siedem tysięcy lat od czasów Adamsona i Ratty. Później wymieszali się z sąsiadującymi Nodytami i Andonitami i również byli zaliczani do „dawnych mocarzy”. I niektóre osiągnięcia z tamtej epoki przetrwały, aby stać się utajoną częścią tego potencjału kulturowego, który później zakwitnął w cywilizacji europejskiej."
                },
                {
                    "par_ref": "77:5.10",
                    "par_pageref": "862.4",
                    "par_content": "To centrum cywilizacji mieściło się we wschodnim rejonie południowego krańca Morza Kaspijskiego, w pobliżu Kopet-dag. Nieco dalej w górę, na podgórzach gór Turkiestanu, znajdują się pozostałości tego, co kiedyś było Adamsonową stolicą rasy fioletowej. Na tych górzystych obszarach, usytuowanych w wąskim i starożytnym, żyznym pasie leżącym na niższych pogórzach pasma Kopet, powstawały kolejno, w różnych okresach, cztery różnorodne kultury, ukształtowane odpowiednio przez cztery różne grupy potomków Adamsona. To właśnie druga z tych grup ludzkich migrowała na zachód, do Grecji i na wyspy Morza Śródziemnego. Reszta potomków Adamsona migrowała na północ i na zachód, wkraczając do Europy razem ze zmieszaną rasą ostatniej fali Anditów, która szła z Mezopotamii; a znajdowali się oni także wśród Anditów-Aryjczyków, najeźdźców Indii."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "77:6",
            "section_title": "6. Pośredni wtórni",
            "pars": [
                {
                    "par_ref": "77:6.1",
                    "par_pageref": "862.5",
                    "par_content": "Podczas gdy pośredni pierwotni mieli prawie nadludzkie pochodzenie, wtórna ich klasa jest potomstwem czystej rasy adamicznej, złączonej ze zhumanizowanym potomkiem przodków, którzy byli rodzicami starszego korpusu pośrednich."
                },
                {
                    "par_ref": "77:6.2",
                    "par_pageref": "862.6",
                    "par_content": "Wśród dzieci Adamsona było tylko szesnaścioro swoistych protoplastów pośrednich wtórnych. Te unikalne dzieci były podzielone po równo pod względem płci i każda para mogła, co siedemdziesiąt dni, wytworzyć pośredniego wtórnego, łączną metodą związku płciowego i niepłciowego. I fenomen taki nigdy przedtem nie dał się zrealizować na Ziemi, ani też nie wystąpił nigdy potem."
                },
                {
                    "par_ref": "77:6.3",
                    "par_pageref": "862.7",
                    "par_content": "Tych szesnaścioro dzieci żyło i umarło jako śmiertelnicy tej domeny (pominąwszy ich specyficzne cechy), jednak ich elektrycznie ożywiane potomstwo żyje nadal, nie podlegając ograniczeniom ciała śmiertelnego."
                },
                {
                    "par_ref": "77:6.4",
                    "par_pageref": "862.8",
                    "par_content": "Każda z ośmiu par wytworzyła w końcu 248 pośrednich i w ten sposób powołany został do bytu oryginalny korpus wtórny, w liczbie 1.984 istot. Jest osiem podgrup pośrednich wtórnych. Określani są jako a-b-c pierwsze, drugie, trzecie i tak dalej. A potem są d-e-f pierwsze, drugie i tak dalej."
                },
                {
                    "par_ref": "77:6.5",
                    "par_pageref": "862.9",
                    "par_content": "Po odstępstwie Adama, pośredni pierwotni wrócili na służbę do zarządców komisarycznych, Melchizedeków, podczas gdy grupa wtórna została przydzielona do centrum Adamsona, aż do jego śmierci. Trzydziestu trzech pośrednich wtórnych, szefów ich organizacji w momencie śmierci Adamsona, usiłowało pokierować całą klasę na służbę dla Melchizedeków i tym samym związać się z korpusem pierwotnym. Gdy im się to jednak nie udało, opuścili swych towarzyszy i poszli w całości służyć planetarnym zarządcom komisarycznym."
                },
                {
                    "par_ref": "77:6.6",
                    "par_pageref": "863.1",
                    "par_content": "Po śmierci Adamsona, reszta pośrednich wtórnych stała się na Urantii elementem obcym, niezorganizowanym i bez przydziału. Od tamtego czasu do dni Machiventy Melchizedeka wiedli oni byt nieformalny i niezorganizowany. Częściowo zostali wzięci pod kontrolę przez tego właśnie Melchizedeka, nadal jednak robili wiele szkód, aż do czasów Chrystusa Michała; w czasie jego pobytu na Ziemi wszyscy poczynili ostateczne decyzje odnośnie swego przyszłego przeznaczenia. Ich lojalna większość poszła pod komendę pośrednich pierwotnych."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "77:7",
            "section_title": "7. Zbuntowani pośredni",
            "pars": [
                {
                    "par_ref": "77:7.1",
                    "par_pageref": "863.2",
                    "par_content": "Podczas buntu Lucyfera, większość pośrednich pierwotnych pogrążyła się w grzechu. Kiedy straty wynikłe z planetarnego buntu zostały podsumowane, odkryto między innymi, że z początkowych 50.000 pośrednich, 40.119 przyłączyło się do secesji Caligastii."
                },
                {
                    "par_ref": "77:7.2",
                    "par_pageref": "863.3",
                    "par_content": "Z początku liczba pośrednich wtórnych wynosiła 1.984, z tych 873 nie opowiedziało się po stronie władzy Michała i w związku z tym zostali internowani podczas planetarnego osądu Urantii, w dniu Zesłania Ducha. Nikt nie jest w stanie przewidzieć przyszłości tych upadłych istot."
                },
                {
                    "par_ref": "77:7.3",
                    "par_pageref": "863.4",
                    "par_content": "Obie grupy zbuntowanych pośrednich przetrzymywane są teraz w areszcie, oczekując ostatecznego osądu spraw związanych z buntem w systemie. Jednak zanim się zaczął obecny, planetarny porządek sprawiedliwości, robili oni na Ziemi wiele dziwnych rzeczy."
                },
                {
                    "par_ref": "77:7.4",
                    "par_pageref": "863.5",
                    "par_content": "Nielojalni pośredni potrafili ukazać się oczom śmiertelników w pewnych okolicznościach a odnosi się to zwłaszcza do towarzyszy Belzebuba, szefa pośrednich wtórnych-odstępców. Nie należy jednak mylić tych unikalnych istot z pewnymi zbuntowanymi cherubinami i serafinami, którzy także przebywali na Ziemi do czasu śmierci i zmartwychwstania Chrystusa. Niektórzy ze starszych autorów określają te zbuntowane istoty pośrednie jako złe duchy i demony, a serafinów-odstępców jako złe anioły."
                },
                {
                    "par_ref": "77:7.5",
                    "par_pageref": "863.6",
                    "par_content": "Na żadnym świecie złe duchy nie mogą opętać śmiertelnego umysłu, po tym, jak żył na takim świecie Rajski Syn obdarzający. Jednak przed dniami Chrystusa Michała na Urantii – przed powszechnym przybyciem Dostrajaczy Myśli i przed wylaniem ducha Mistrza na wszystkie ciała – zbuntowani pośredni mogli wpływać na umysły pewnych, podrzędnych śmiertelników i do pewnego stopnia kontrolować ich działania. Funkcjonowało to zasadniczo w taki sam sposób, jak działają lojalne istoty pośrednie, kiedy służą jako operatywni opiekunowie, porozumiewający się z ludzkimi umysłami rezerwowego korpusu przeznaczenia Urantii, kiedy Dostrajacz jest praktycznie odłączony od osobowości i kontaktuje się z nadludzkimi istotami inteligentnymi."
                },
                {
                    "par_ref": "77:7.6",
                    "par_pageref": "863.7",
                    "par_content": "To nie jest tylko metafora, gdy zapis mówi: „I przynosili do niego wszystkich, którzy się źle mieli i byli nawiedzeni różnymi chorobami i cierpieniami, opętanych i obłąkanych”. Jezus rozumiał i rozpoznawał różnicę pomiędzy chorobą umysłową a owładnięciem przez demona, choć oba te stany były w dużym stopniu mylone przez ludzi, którzy żyli w jego czasach i pokoleniu."
                },
                {
                    "par_ref": "77:7.7",
                    "par_pageref": "863.8",
                    "par_content": "Nawet przed Zesłaniem Ducha, żaden zbuntowany duch nie mógł zawładnąć normalnym ludzkim umysłem, a po tym dniu nawet słabym umysłom podrzędnych śmiertelników nie grozi taka ewentualność. Po przyjściu Ducha Prawdy, domniemane wyrzucanie diabłów jest sprawą pomieszania wierzeń w demoniczne owładnięcie, z histerią, chorobą umysłową i ociężałością umysłową. Faktem jest, że obdarzenie dokonane przez Michała na zawsze uwolniło wszystkie umysły ludzkie Urantii od ewentualności demonicznego owładnięcia, nie myślcie jednak, że w poprzednich epokach to się nie zdarzało."
                },
                {
                    "par_ref": "77:7.8",
                    "par_pageref": "864.1",
                    "par_content": "Zarządzeniem Najwyższych Ojców z Edentii, cała grupa zbuntowanych pośrednich jest obecnie przetrzymywana w więzieniu. Nie błąkają się już po tym świecie i nie dają upustu swym skłonnościom do psot. Niezależnie od obecności Dostrajaczy Myśli, wylanie Ducha Prawdy na wszelkie ciało na zawsze uniemożliwia nielojalnym duchom, jakiejkolwiek klasy czy gatunku, wtargnięcie do najbardziej nawet kiepskich umysłów ludzkich. Od dnia Zesłania Ducha, nigdy już nie może się zdarzyć taka rzecz, jak demoniczne owładnięcie."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "77:8",
            "section_title": "8. Zjednoczeni pośredni",
            "pars": [
                {
                    "par_ref": "77:8.1",
                    "par_pageref": "864.2",
                    "par_content": "W czasie ostatniego orzecznictwa tego świata, kiedy Michał uwolnił śpiących przetrwałych czasu, istoty pośrednie pozostały; zostały, aby pomagać w duchowej i częściowo duchowej pracy na planecie. Działają one teraz jako jeden korpus, liczący 10.992 istoty, obejmujący obie klasy. *Zjednoczeni pośredni Urantii* są teraz rządzeni na przemian przez starszych członków obu klas. Takie rządy utrzymują się od czasu ich połączenia w jedną grupę, wkrótce po Zesłaniu Ducha."
                },
                {
                    "par_ref": "77:8.2",
                    "par_pageref": "864.3",
                    "par_content": "Członkowie starszej, albo pierwotnej klasy, są generalnie znani według ich numeracji; często mają nadane imiona takie jak 1-2-3 pierwszy, 4-5-6 pierwszy i tak dalej. Pośredni adamiczni, przebywający na Urantii, określani są alfabetycznie, aby się odróżniali od numerycznego określenia pośrednich pierwotnych."
                },
                {
                    "par_ref": "77:8.3",
                    "par_pageref": "864.4",
                    "par_content": "Z punktu widzenia odżywiania i pobierania energii, obie klasy są istotami niematerialnymi, podzielają jednak wiele cech ludzkich i potrafią zrozumieć zarówno wasz humor jak i wasze praktyki religijne. Przydzieleni do śmiertelników, dzielą z nimi ducha pracy ludzkiej, odpoczynku i zabawy. Jednak pośredni nie śpią, jak również nie mają możliwości rozmnażanie się. Grupa wtórna jest w pewnym sensie zróżnicowana według męskości i kobiecości, często mówi się o nich „on” lub „ona”. Często też działają razem w takich parach."
                },
                {
                    "par_ref": "77:8.4",
                    "par_pageref": "864.5",
                    "par_content": "Pośredni nie są ludźmi, nie są też aniołami, ale pośredni wtórni są w swej naturze bliżsi człowiekowi niż aniołowi; są w pewnym sensie z waszego gatunku i dlatego też są tak bardzo wyrozumiali i współczujący w swych kontaktach z istotami ludzkimi; są bezcenni dla serafinów, gdy pracują z różnymi rasami ludzkości i dla tych ras, a obie ich klasy są niezastąpione dla tych serafinów, którzy służą jako personalni opiekunowie śmiertelników."
                },
                {
                    "par_ref": "77:8.5",
                    "par_pageref": "864.6",
                    "par_content": "Zjednoczeni pośredni Urantii są zorganizowani dla służby z serafinami planetarnymi zgodnie ze swymi wrodzonymi uzdolnieniami i nabytymi umiejętnościami, w następujące grupy:"
                },
                {
                    "par_ref": "77:8.6",
                    "par_pageref": "864.7",
                    "par_content": "1. *Pośredni posłańcy*. Grupa ta nosi imiona; ich korpus jest nieliczny a są oni bardzo użyteczni na świecie ewolucyjnym, umożliwiają prędkie i niezawodne przenoszenie informacji osobistych."
                },
                {
                    "par_ref": "77:8.7",
                    "par_pageref": "864.8",
                    "par_content": "2. *Strażnicy planetarni*. Pośredni są opiekunami – strażnikami – światów w przestrzeni. Pełnią ważne obowiązki, jako obserwatorzy wszelkich zróżnicowanych fenomenów i rodzajów łączności, które są ważne dla istot nadprzyrodzonych danej domeny. Patrolują niewidzialną, duchową domenę planety."
                },
                {
                    "par_ref": "77:8.8",
                    "par_pageref": "865.1",
                    "par_content": "3. *Osobowości kontaktu*. W kontaktach z istotami śmiertelnymi ze światów materialnych, takimi jak z tą osobą, przez którą te wiadomości są transmitowane, zawsze używa się istot pośrednich. Są one ważnym czynnikiem w takiej łączności poziomów duchowych i materialnych."
                },
                {
                    "par_ref": "77:8.9",
                    "par_pageref": "865.2",
                    "par_content": "4. *Pomocnicy w rozwoju*. Są to bardziej duchowe istoty pośrednie i rozlokowane są jako asystenci różnych grup serafinów, działających w grupach specjalnych na planecie."
                },
                {
                    "par_ref": "77:8.10",
                    "par_pageref": "865.3",
                    "par_content": "Pośredni są bardzo zróżnicowani, gdy idzie o ich możliwości porozumiewania się z serafinami ponad nimi i ze swymi ludzkimi kuzynami poniżej. Na przykład, niezwykle trudno jest pośrednim pierwotnym wejść w kontakt z czynnikami materialnymi. Są oni znacznie bliżej anielskich typów bytu i są zazwyczaj przydzielani do duchowych sił, przebywających na planecie, do pracy i posług. Pełnią rolę towarzyszy i przewodników gości niebiańskich oraz przebywających tutaj badaczy, natomiast istoty wtórne przydzielane są prawie wyłącznie do służby istotom materialnym domeny."
                },
                {
                    "par_ref": "77:8.11",
                    "par_pageref": "865.4",
                    "par_content": "1.111 lojalnych pośrednich wtórnych pełni ważne misje na Ziemi. W porównaniu ze swymi pierwotnymi towarzyszami, są oni zdecydowanie materialni. Istnieją tuż poza zasięgiem ludzkiego wzroku i mają odpowiednią swobodę adaptacji, aby gdy zechcą, wejść w fizyczny kontakt z tym, co ludzie nazywają „rzeczami materialnymi”. Te unikalne istoty mają pewną, określoną władzę nad rzeczami czasu i przestrzeni, nie wykluczając zwierząt danej domeny."
                },
                {
                    "par_ref": "77:8.12",
                    "par_pageref": "865.5",
                    "par_content": "Wiele bardziej przyziemnych zjawisk, przypisywanych aniołom, dokonują wtórne istoty pośrednie. Kiedy wcześni nauczyciele ewangelii Jezusa zostali wtrąceni do więzienia, przez ignoranckich przywódców religijnych z tamtego okresu, to faktycznie „anioł Pański” „otworzył w nocy bramy więzienia i ich wyprowadził”. Jednak w przypadku uwolnienia Piotra, gdy Jakub został zabity na rozkaz Heroda, to właśnie pośredni wtórny dokonał tego, co się przypisuje aniołowi."
                },
                {
                    "par_ref": "77:8.13",
                    "par_pageref": "865.6",
                    "par_content": "Główna działalność pośrednich, w dzisiejszych czasach, polega na niedostrzegalnym powiązaniu osobistą więzią tych mężczyzn i kobiet, którzy tworzą planetarny, rezerwowy korpus przeznaczenia. To właśnie działalność grupy wtórnej, mądrze popieranej przez niektórych pośrednich z korpusu pierwotnego, przyniosła w rezultacie taką koordynację osobowości i okoliczności na Urantii, że ostatecznie skłoniło to niebiańskich nadzorców planety do zainicjowania petycji, których wynikiem były zalecenia umożliwiające dokonanie serii objawień a ta prezentacja jest ich częścią. Należy jednak wyjaśnić, że istoty pośrednie nie biorą udziału w obskurnych seansach, odbywających się pod generalną nazwą „spirytyzmu”. Wszyscy pośredni, przebywający teraz na Urantii, mają dobrą reputację i nie są związani ze zjawiskami tak zwanego „mediumizmu”; zazwyczaj nie dają ludziom obserwować swoich, czasami niezbędnych działań materialnych czy innych kontaktów ze światem fizycznym, postrzegalnych ludzkimi zmysłami."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "77:9",
            "section_title": "9. Stali obywatele Urantii",
            "pars": [
                {
                    "par_ref": "77:9.1",
                    "par_pageref": "865.7",
                    "par_content": "Pośrednich można uważać za pierwszą grupę stałych mieszkańców świata, spośród wszystkich istot, jakie istnieją na różnych rodzajach światów w całym wszechświecie, w przeciwieństwie do wznoszących się istot ewolucyjnych, takich jak ludzie czy zastępy anielskie. Takich stałych obywateli spotyka się w różnych miejscach na drodze wznoszenia się do Raju."
                },
                {
                    "par_ref": "77:9.2",
                    "par_pageref": "866.1",
                    "par_content": "W przeciwieństwie do różnych klas istot niebiańskich, które są przydzielane do *służby* na planecie, pośredni *żyją* na zamieszkałym świecie. Serafini przychodzą i odchodzą, ale istoty pośrednie pozostają i pozostaną; służą one rodzimym istotom tej planety oraz tworzą jeden, stały rząd, który harmonizuje i łączy zmienną skądinąd administrację zastępów seraficznych."
                },
                {
                    "par_ref": "77:9.3",
                    "par_pageref": "866.2",
                    "par_content": "Jako faktyczni obywatele Urantii, pośredni są wyjątkowo zainteresowani losem tej sfery. Są zrzeszeniem zdeterminowanym i wytrwale pracującym na rzecz rozwoju swej rodzimej planety. Ich determinację określa motto ich klasy: „Czego się Zjednoczeni Pośredni podejmą, tego Zjednoczeni Pośredni dokonają”."
                },
                {
                    "par_ref": "77:9.4",
                    "par_pageref": "866.3",
                    "par_content": "Chociaż pośredni mogą przemierzać obwody energii, co umożliwia każdemu z nich odlot z planety, przysięgli oni, każdy oddzielnie, nie opuszczać planety do czasu zwolnienia ich kiedyś przez władze wszechświata. Pośredni zakotwiczeni są na tej planecie, aż do czasu stabilnych epok światłości i życia. Za wyjątkiem 1-2-3 pierwszego, żaden lojalny pośredni nigdy nie opuścił Urantii."
                },
                {
                    "par_ref": "77:9.5",
                    "par_pageref": "866.4",
                    "par_content": "1-2-3 pierwszy, najstarszy z klasy pierwotnej, krótko po Zesłaniu Ducha został zwolniony z bieżących obowiązków planetarnych. Ten szlachetny pośredni stał niezachwianie z Vanem i Amadonem podczas tragicznych dni buntu planetarnego, a jego nieustraszone przywództwo pomogło zredukować liczbę upadków w jego klasie. Służy on teraz na Jerusem, jako członek rady dwudziestu czterech, a po Zesłaniu Ducha raz działał jako gubernator generalny Urantii."
                },
                {
                    "par_ref": "77:9.6",
                    "par_pageref": "866.5",
                    "par_content": "Pośredni związani są z planetą, ale tak jak śmiertelnicy rozmawiają z podróżnymi z daleka i dowiadują się w ten sposób o odległych miejscach planety, tak i pośredni prowadzą konwersacje z podróżnikami niebiańskimi, aby się dowiedzieć o odległych miejscach wszechświata. W ten sposób zaznajamiają się z tym systemem i wszechświatem, nawet z Orvontonem i jego siostrzanymi kreacjami, i tak przygotowują się do obywatelstwa na wysokich poziomach bytu istoty."
                },
                {
                    "par_ref": "77:9.7",
                    "par_pageref": "866.6",
                    "par_content": "Chociaż pośredni zostali powołani do bytu w pełni ukształtowani – nie przechodzą okresu dorastania czy rozwoju od stadium niedojrzałości – nigdy nie zaprzestają się rozwijać w mądrości i doświadczeniu. Są istotami ewolucyjnymi, tak samo jak śmiertelnicy i posiadają kulturę, która jest prawdziwym osiągnięciem ewolucyjnym. W korpusie pośrednich na Urantii jest dużo wielkich umysłów i wspaniałych duchów."
                },
                {
                    "par_ref": "77:9.8",
                    "par_pageref": "866.7",
                    "par_content": "Z szerszego punktu widzenia, cywilizacja Urantii jest wspólnym wytworem śmiertelników Urantii i pośrednich Urantii, i to jest prawdą, pomimo obecnego zróżnicowania pomiędzy tymi dwoma poziomami kultury, zróżnicowania, które zostanie zniwelowane dopiero w epokach światłości i życia."
                },
                {
                    "par_ref": "77:9.9",
                    "par_pageref": "866.8",
                    "par_content": "Kultura pośrednich, będąc wytworem nieśmiertelnych obywateli planety, jest relatywnie odporna na te doczesne, zmienne koleje losu, które gnębią cywilizację ludzką. Pokolenia ludzkie zapominają, korpus pośrednich pamięta i ta pamięć jest skarbnicą tradycji waszego, zamieszkałego świata. W ten sposób kultura planety zawsze trwa na planecie i w stosownych okolicznościach udostępniane są cenne wspomnienia o wypadkach z przeszłości, tak jak historia życia i nauk Jezusa została udostępniona przez pośrednich Urantii ich cielesnym kuzynom."
                },
                {
                    "par_ref": "77:9.10",
                    "par_pageref": "867.1",
                    "par_content": "Pośredni są dobrymi pracownikami, którzy wyrównują tę lukę pomiędzy sprawami materialnymi i duchowymi Urantii, jaka powstała po śmierci Adama i Ewy. Są podobni do starszych braci, towarzyszy długich zmagań, związanych z docieraniem Urantii do stabilnego statusu światłości i życia. Zjednoczeni Pośredni są korpusem wypróbowanym w czasie buntu i będą wiernie odgrywać swą rolę w planetarnej ewolucji, aż do tego odległego dnia, gdy świat ten osiągnie cel epok, kiedy to pokój istotnie rządzić będzie na Ziemi a dobra wola naprawdę zapanuje w sercach ludzkich."
                },
                {
                    "par_ref": "77:9.11",
                    "par_pageref": "867.2",
                    "par_content": "Ze względu na wartościową pracę, jaką pośredni wykonują, uważamy, że są oni doprawdy ważną częścią duchowej organizacji domen. A tam gdzie bunt nie zmącił biegu spraw planety, jeszcze skuteczniej pomagają serafinom."
                },
                {
                    "par_ref": "77:9.12",
                    "par_pageref": "867.3",
                    "par_content": "Cała organizacja wysokich duchów, zastępów anielskich i waszych braci pośrednich poświęca się z entuzjazmem wdrażaniu w życie rajskiego planu stopniowego wznoszenia się i osiągania doskonałości przez śmiertelników ewolucyjnych, czyli jednemu z niebiańskich zadań wszechświata – znakomitemu planowi wiecznego życia, polegającemu na sprowadzaniu Boga w dół, do człowieka a potem, przez wysublimowany rodzaj partnerstwa, wyniesieniu człowieka w górę ku Bogu i dalej, do wieczności służby i boskości dokonań – zarówno śmiertelnika jak i pośredniego."
                },
                {
                    "par_ref": "77:9.13",
                    "par_pageref": "867.4",
                    "par_content": "[Przedstawione przez archanioła z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Istoty pośrednie",
    "author": "Archanioł"
}