{
    "paper_index": 66,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "66:0",
            "pars": [
                {
                    "par_ref": "66:0.1",
                    "par_pageref": "741.1",
                    "par_content": "KIEDY Syn Lanonandek przybywa na przeciętny świat, oznacza to, że wola, możliwość wyboru drogi wiecznego bytu, ukształtowała się w umyśle prymitywnego człowieka. Jednak Książę Planetarny przybył na Urantię prawie pół miliona lat po pojawieniu się woli ludzkiej."
                },
                {
                    "par_ref": "66:0.2",
                    "par_pageref": "741.2",
                    "par_content": "Około pięćset tysięcy lat temu, razem z pojawieniem się sześciu kolorowych, czy sangikowych ras, przybył na Urantię Caligastia, Książę Planetarny. W czasie przybycia Księcia żyło na Ziemi prawie pół miliarda prymitywnych istot ludzkich, rozrzuconych po Europie, Azji i Afryce. Stolica Księcia, założona w Mezopotamii, znajdowała się prawie w centrum tej światowej populacji."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "66:1",
            "section_title": "1. Książę Caligastia",
            "pars": [
                {
                    "par_ref": "66:1.1",
                    "par_pageref": "741.3",
                    "par_content": "Caligastia był Synem Lanonandekiem klasy drugiej, o numerze 9.344. Miał on ogólne doświadczenie w administracji wszechświata lokalnego a w ostatnich epokach, w kierowaniu systemem lokalnym Satania."
                },
                {
                    "par_ref": "66:1.2",
                    "par_pageref": "741.4",
                    "par_content": "Zanim Lucyfer zaczął władać w Satanii, Caligastia był przydzielony do rady konsultacyjnej Nosicieli Życia na Jerusem. Lucyfer awansował Caligastię na stanowisko w swoim personelu osobistym a ten wykonał bezbłędnie pięć kolejnych, zaszczytnych, powierzonych mu zadań."
                },
                {
                    "par_ref": "66:1.3",
                    "par_pageref": "741.5",
                    "par_content": "Caligastia bardzo wcześnie starał się o nominację na Księcia Planetarnego, kiedy jednak składał odpowiednią prośbę w radach konstelacji, wiele razy Ojcowie Konstelacji nie wyrażali zgody. Jak się wydaje Caligastia szczególnie pragnął, żeby go wysłano w charakterze władcy planetarnego do świata dziesiętnego czy też modyfikacji życia. Kilka razy jego petycja była odrzucana, zanim w końcu przydzielono mu Urantię."
                },
                {
                    "par_ref": "66:1.4",
                    "par_pageref": "741.6",
                    "par_content": "Caligastia wyleciał z Jerusem do powierzonego mu, światowego dominium, z pozazdroszczenia godnym świadectwem lojalności i oddania dla wszechświata, z którego pochodził, pomimo pewnej, charakterystycznej dla niego niecierpliwości, wraz z tendencją do nie zgadzania się z ustanowionym porządkiem w pewnych drobnych sprawach."
                },
                {
                    "par_ref": "66:1.5",
                    "par_pageref": "741.7",
                    "par_content": "Byłem wtedy na Jerusem, kiedy utalentowany Caligastia odlatywał ze stolicy systemu. Żaden książę planetarny nigdy nie rozpoczynał swej kariery władcy światowego z bogatszym przygotowaniem czy z lepszymi perspektywami, niż Caligastia, tego pamiętnego dnia, pół miliona lat temu. Jedna rzecz jest pewna: gdy pełniłem swe obowiązki, umieszczając informację o tym zdarzeniu w transmisji wszechświata lokalnego, nigdy, nawet przez chwilę nie żywiłem najmniejszego podejrzenia, że ten szlachetny Lanonandek może tak szybko zdradzić święte powiernictwo opieki nad planetą i tak strasznie splamić dobre imię swej chwalebnej klasy wszechświatowego synostwa. Naprawdę sądziłem, że Urantia zalicza się do pięciu czy sześciu najszczęśliwszych planet w całej Satanii, dlatego właśnie, że miała dostać tak doświadczony, błyskotliwy i oryginalny umysł na sternika swych spraw światowych. Nie pojmowałem wtedy, że w skrytości ducha Caligastia stał się samolubny; nie rozumiałem wtedy tak dogłębnie subtelności dumy osobistej."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "66:2",
            "section_title": "2. Personel Księcia",
            "pars": [
                {
                    "par_ref": "66:2.1",
                    "par_pageref": "742.1",
                    "par_content": "Planetarny Książę Urantii nie został wysłany na swą misję sam, ale w towarzystwie zwykłego w takich wypadkach korpusu asystentów i pomocników administracyjnych."
                },
                {
                    "par_ref": "66:2.2",
                    "par_pageref": "742.2",
                    "par_content": "Na czele tej grupy stał Daligastia, towarzysz i asystent Księcia Planetarnego. Daligastia również był Synem Lanonandekiem klasy drugiej i miał numer 319.407. Kiedy został przydzielony Caligastii za towarzysza, miał stopień asystenta."
                },
                {
                    "par_ref": "66:2.3",
                    "par_pageref": "742.3",
                    "par_content": "Planetarny personel obejmował znaczną liczbę pomocników anielskich oraz zastęp innych istot niebiańskich, wysłanych, aby pracowały dla dobra i pomyślności gatunku ludzkiego. Jednak z waszego punktu widzenia najbardziej interesującą ze wszystkich grupą byli cieleśni członkowie personelu Księcia – nazywani czasem *setką Caligastii*."
                },
                {
                    "par_ref": "66:2.4",
                    "par_pageref": "742.4",
                    "par_content": "Ta setka zmaterializowanych na nowo członków personelu Księcia została wybrana przez Caligastię spośród 785.000 wznoszących się obywateli Jerusem, którzy się zgłosili na urantiańską epopeję. Każdy z tej setki wybranych istot był z innej planety i żaden nie pochodził z Urantii."
                },
                {
                    "par_ref": "66:2.5",
                    "par_pageref": "742.5",
                    "par_content": "Jerusemici ochotnicy przewiezieni zostali na Urantię transportem seraficznym bezpośrednio ze stolicy systemu, a po przybyciu pozostawali objęci serafinem tak długo, aż mogli otrzymać formy dla ich osobowości podwójnej natury, przeznaczone do specjalnej służby planetarnej, ziemskie ciała z krwi i kości, ale dostrojone także do życiowych obwodów systemu."
                },
                {
                    "par_ref": "66:2.6",
                    "par_pageref": "742.6",
                    "par_content": "Jakiś czas przed przybyciem tych stu obywateli jerusemskich, dwu przebywających na Urantii nadzorujących Nosicieli Życia, po uprzednim ukończeniu swych zadań, zwróciło się do Jerusem i Edentii o zezwolenie na transplantację plazmy życia z setki wybranych osobników, pozostałych z resztek rasy Andona i Fonty, w materialne ciała przeznaczone dla cielesnych członków personelu Księcia. Zezwolenie zostało wydane na Jerusem i potwierdzone na Edentii."
                },
                {
                    "par_ref": "66:2.7",
                    "par_pageref": "742.7",
                    "par_content": "W związku z tym Nosiciele Życia wybrali pięćdziesięciu mężczyzn i pięćdziesiąt kobiet z potomstwa Andona i Fonty, reprezentujących najlepsze przetrwałe cechy tej unikalnej rasy. Za wyjątkiem jednego czy dwu przypadków, ci andoniczni kontrybuenci w rozwój gatunku ludzkiego nie znali się nawzajem. Zostali zebrani w pobliżu planetarnej stolicy Księcia z wielu oddalonych od siebie miejsc, dzięki skoordynowanemu kierownictwu Dostrajaczy Myśli i przewodnictwu seraficznemu. Tutaj, stu ludzkich osobników zostało oddanych w ręce wysoce wyspecjalizowanej, ochotniczej komisji z Avalonu, która kierowała pobieraniem próbek plazmy życia od tych potomków Andona. Ten żywy materiał został potem przeniesiony do materialnych ciał, wytworzonych na użytek stu Jerusemitów, członków personelu Księcia. W międzyczasie, nowoprzybyli obywatele stolicy systemu trzymani byli w stanie uśpienia, właściwym dla transportu seraficznego."
                },
                {
                    "par_ref": "66:2.8",
                    "par_pageref": "742.8",
                    "par_content": "Takie poczynania, razem z dosłownym wytworzeniem specjalnych ciał dla setki Caligastii, dały początek licznym legendom, z których wiele zostało potem pomieszanych z późniejszymi podaniami o sprowadzeniu na planetę Adama i Ewy."
                },
                {
                    "par_ref": "66:2.9",
                    "par_pageref": "743.1",
                    "par_content": "Cały proces ponownego uosobienia, od czasu przybycia transportu seraficznego, niosącego setkę ochotników z Jerusem, aż do odzyskania przez nich świadomości jako trojakich istot tej domeny, trwał dokładnie dziesięć dni."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "66:3",
            "section_title": "3. Dalamatia — miasto księcia",
            "pars": [
                {
                    "par_ref": "66:3.1",
                    "par_pageref": "743.2",
                    "par_content": "Nad Zatoką Perską, w jej kształcie z tamtych czasów, na obszarze odpowiadającym późniejszej Mezopotamii, usytuowana została stolica Księcia Planetarnego."
                },
                {
                    "par_ref": "66:3.2",
                    "par_pageref": "743.3",
                    "par_content": "Klimat i ukształtowanie terenu Mezopotamii były w tamtych czasach wyjątkowo sprzyjające dla prowadzenia zadań personelu Księcia i jego asystentów i bardzo się różniły od tych warunków, jakie później w pewnych okresach tam panowały. Posiadanie tak sprzyjającego klimatu było koniecznością, gdyż stanowił on część tego naturalnego środowiska, które miało skłonić prymitywnych Urantian do poczynienia pewnych, wstępnych kroków w kulturze i cywilizacji. Naczelnym zadaniem tych epok było przekształcenie człowieka z myśliwego w pasterza, w nadziei, że później zmieni się on w miłującego pokój rolnika, mieszkającego we własnym domu."
                },
                {
                    "par_ref": "66:3.3",
                    "par_pageref": "743.4",
                    "par_content": "Siedziba Księcia Planetarnego na Urantii była typowa, jak dla tego rodzaju osad, zakładanych na młodej i rozwijającej się sferze. Centralną częścią osadnictwa Księcia było bardzo proste, ale piękne miasto, otoczone murem, którego wysokość przekraczała dwanaście metrów. To światowe centrum kultury zostało nazwane Dalamatią, na cześć Daligastii."
                },
                {
                    "par_ref": "66:3.4",
                    "par_pageref": "743.5",
                    "par_content": "Miasto podzielone zostało na dziesięć części, w centrum każdej z nich znajdowały się pomieszczenia zarządu dziesięciu rad cielesnego personelu. W samym centrum miasta znajdowała się świątynia niewidzialnego Ojca. Centrale administracyjne Księcia i jego towarzyszy zostały rozmieszczone w dwunastu pomieszczeniach, zgrupowanych wokół świątyni."
                },
                {
                    "par_ref": "66:3.5",
                    "par_pageref": "743.6",
                    "par_content": "Wszystkie budynki Dalamatii były parterowe, za wyjątkiem zarządów rad, które miały piętro i centralnej świątyni Ojca wszystkich, która była mała, ale wysoka na dwa piętra."
                },
                {
                    "par_ref": "66:3.6",
                    "par_pageref": "743.7",
                    "par_content": "Miasto było przykładem doskonałego zastosowania materiału budowlanego z tamtych, dawnych czasów – cegły. Używano bardzo mało kamienia czy drewna. Konstrukcje domów oraz architektonika wsi otaczających plemion zostały znacznie udoskonalone, dzięki przykładowi, jaki dawała Dalamatia."
                },
                {
                    "par_ref": "66:3.7",
                    "par_pageref": "743.8",
                    "par_content": "W pobliżu stolicy Księcia mieszkały istoty ludzkie wszystkich kolorów i warstw społecznych. To właśnie z tych, otaczających stolicę plemion, zwerbowani zostali pierwsi uczniowie szkół Księcia. Chociaż pierwsze szkoły Dalamatii nie były zbytnio zaawansowane, robiły one wszystko, co można było zrobić dla mężczyzn i kobiet z tamtej, prymitywnej epoki."
                },
                {
                    "par_ref": "66:3.8",
                    "par_pageref": "743.9",
                    "par_content": "Cielesny personel Księcia stale gromadził wokół siebie zaawansowane jednostki z otaczających plemion a po przeszkoleniu i zainspirowaniu tych uczniów, posyłał ich z powrotem, jako nauczycieli i przywódców do ich poszczególnych plemion."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "66:4",
            "section_title": "4. Wczesne dni setki",
            "pars": [
                {
                    "par_ref": "66:4.1",
                    "par_pageref": "743.10",
                    "par_content": "Przybycie personelu Księcia wywarło na ludziach wielkie wrażenie. Podczas gdy trzeba było prawie tysiąca lat, aby wiadomości o tym rozniosły się szeroko, plemiona żyjące w pobliżu mezopotamskiej stolicy były pod wielkim wpływem nauk i postępowania tej setki obcych istot, przebywających na Urantii. I wiele waszej późniejszej mitologii powstało ze zniekształconych legend, nawiązujących do tych dawnych czasów, kiedy to członkowie personelu Księcia zostali uosobieni na Urantii, jako nadludzie."
                },
                {
                    "par_ref": "66:4.2",
                    "par_pageref": "744.1",
                    "par_content": "Pozaplanetarni nauczyciele napotkali poważne trudności, gdy chcieli wywierać pozytywny wpływ na śmiertelników, z powodu ludzkiej skłonności do uznawania ich za bogów, jednak Caligastia i setka – pięćdziesięciu mężczyzn i pięćdziesiąt kobiet – oprócz sposobu ich pojawienia się na Ziemi, nie uciekali się do nadnaturalnych metod ani nadludzkich oddziaływań."
                },
                {
                    "par_ref": "66:4.3",
                    "par_pageref": "744.2",
                    "par_content": "Tym niemniej cielesny personel był nadludzki. Zaczęli oni swą misję na Urantii jako nadzwyczajne, trojakie istoty:"
                },
                {
                    "par_ref": "66:4.4",
                    "par_pageref": "744.3",
                    "par_content": "1. Byli cieleśni i zasadniczo byli ludźmi, jako że mieli w sobie prawdziwą plazmę życia jednej z ras ludzkich – Andonową plazmę życia Urantii."
                },
                {
                    "par_ref": "66:4.5",
                    "par_pageref": "744.4",
                    "par_content": "Pod względem płci setka członków personelu Księcia podzielona była na dwie równe części, zgodnie ze swym pierwotnym stanem śmiertelników. Każda osoba z tej grupy mogła zostać rodzicem pewnej nowej klasy istot materialnych, jednak zostali oni dokładnie poinstruowani, żeby uciekać się do rodzicielstwa tylko w pewnych okolicznościach. Cielesny personel Księcia Planetarnego płodzi zazwyczaj swoich następców przed zakończeniem swej specjalnej służby planetarnej. Dzieje się to najczęściej w czasie przybycia Planetarnego Adama i Planetarnej Ewy, albo wkrótce po tym."
                },
                {
                    "par_ref": "66:4.6",
                    "par_pageref": "744.5",
                    "par_content": "Te specjalne istoty miały zatem niewielkie pojęcie, lub zgoła żadne, o tym, jaki rodzaj istot materialnych mógłby być wynikiem ich związku płciowego. I nigdy się tego nie dowiedziały; zanim przyszedł czas na to stadium ich pracy dla świata, cała ich organizacja uległa zniszczeniu w wyniku buntu a ci, którzy później pełnili rolę rodziców, zostali odizolowani od życiowych prądów systemu."
                },
                {
                    "par_ref": "66:4.7",
                    "par_pageref": "744.6",
                    "par_content": "Kolor skóry i język zmaterializowanych członków personelu Caligastii był taki sam jak rasy Andonowej. Odżywiali się tak jak śmiertelnicy tej domeny, z tą jednak różnicą, że ich stworzone na nowo ciała zadowalały się w zupełności pożywieniem bezmięsnym. Był to jeden z tych czynników, który zadecydował o ich pobycie w ciepłych rejonach, obfitujących w owoce i orzechy. Praktyka życia na diecie bezmięsnej datuje się od czasów setki Caligastii, jako że zwyczaj ten rozprzestrzenił się tu i ówdzie, oddziałując na obyczaje odżywiania się wielu otaczających plemion, pochodzących od ludów ewolucyjnych, odżywiających się dawniej wyłącznie mięsem."
                },
                {
                    "par_ref": "66:4.8",
                    "par_pageref": "744.7",
                    "par_content": "2. Setka składała się z istot materialnych a jednak nadludzkich, odtworzonych na Urantii, jako unikalni mężczyźni i kobiety wyższej i specjalnej klasy."
                },
                {
                    "par_ref": "66:4.9",
                    "par_pageref": "744.8",
                    "par_content": "Członkowie tej grupy, pomimo, że posiadali tymczasowe obywatelstwo Jerusem, jak dotychczas nie zespolili się ze swoimi Dostrajaczami Myśli; a kiedy ci śmiertelnicy zgłosili się i zostali przyjęci na służbę planetarną, związaną ze zstępującymi klasami synostwa, ich Dostrajacze zostały od nich odłączone. Tym niemniej ci Jerusemici byli istotami nadludzkimi – posiadali rozwinięte, wzniosłe dusze. Podczas życia śmiertelnika w ciele, dusza jest w stadium embrionalnym; rodzi się (zmartwychwstaje) w życiu morontialnym i rozwija na kolejnych światach morontialnych. I dusze setki Caligastii były w ten sposób rozwinięte, przez progresywne doświadczenia siedmiu światów-mieszkań, aż do statusu obywatelstwa Jerusem."
                },
                {
                    "par_ref": "66:4.10",
                    "par_pageref": "744.9",
                    "par_content": "Personel Księcia, przestrzegając swych instrukcji, nie rozmnażał się płciowo, jednak starannie badał swe formy osobowościowe i dokładnie rozważał każde wyobrażalne stadium związku intelektualnego (umysłu) i morontialnego (duszy). Druga i siódma istota z grupy Danitów, w trzydziestym trzecim roku ich pobytu w Dalamatii, na długo przed ukończeniem muru, przypadkowo odkryły fenomen towarzyszący związkowi ich morontialnych jaźni (z założenia niepłciowych i niematerialnych); a rezultatem tego przeżycia były pierwsze, pierwotne istoty pośrednie. Nowe istoty były w pełni widzialne dla planetarnego personelu i ich boskich towarzyszy, jednak niewidzialne dla mężczyzn i kobiet z różnych plemion ludzkich. Z upoważnienia Księcia Planetarnego, cały jego cielesny personel zaczął tworzyć podobne istoty i wszystkim się powiodło, gdyż korzystali z instrukcji pionierskiej pary Danitów. W ten sposób personel Księcia powołał w końcu do bytu oryginalny korpus, złożony z 50.000 pośrednich pierwotnych."
                },
                {
                    "par_ref": "66:4.11",
                    "par_pageref": "745.1",
                    "par_content": "Ten typ istot pośrednich był bardzo przydatny przy prowadzeniu spraw światowej stolicy; były one niewidzialne dla istot ludzkich, ale prymitywnych gości Dalamatii nauczano o tych niewidzialnych, częściowych duchach i cały świat duchowy tych rozwijających się śmiertelników przez epoki ograniczał się do istot pośrednich."
                },
                {
                    "par_ref": "66:4.12",
                    "par_pageref": "745.2",
                    "par_content": "3. Setka Caligastii składała się z istot osobowo nieśmiertelnych, albo nie umierających. W ich materialnych ciałach krążyły dopełniające antidota systemowych prądów życia; gdyby na skutek buntu nie utracili kontaktów z obwodami życia, żyliby bez końca, aż do przybycia kolejnych Synów Bożych, albo do ich późniejszego zwolnienia w określonym czasie, aby mogli na nowo podjąć przerwaną podróż do Havony i Raju."
                },
                {
                    "par_ref": "66:4.13",
                    "par_pageref": "745.3",
                    "par_content": "Te antidota-dopełnienia satanijskich prądów życia czerpane były z owocu drzewa życia, krzewu z Edentii, wysłanego na Urantię przez Najwyższych Ojców z Norlatiadeku w czasie przybycia Caligastii. W czasach Dalamatii drzewo to rosło na centralnym dziedzińcu świątyni niewidzialnego Ojca i to właśnie owoc drzewa życia umożliwiał materialnym i skądinąd śmiertelnym istotom z personelu Księcia żyć przez czas nieograniczony, jak długo miały do niego dostęp."
                },
                {
                    "par_ref": "66:4.14",
                    "par_pageref": "745.4",
                    "par_content": "To superpożywienie, choć bezwartościowe dla ludzi ewolucyjnych, wystarczało w zupełności, aby zapewnić nieprzerwane życie setce Caligastii, a także setce zmodyfikowanych Andonitów, którzy z nimi współpracowali."
                },
                {
                    "par_ref": "66:4.15",
                    "par_pageref": "745.5",
                    "par_content": "W związku z tym należy wyjaśnić, że kiedy stu Andonitów oddawało swą ludzką plazmę zarodkową dla członków personelu Księcia, Nosiciele Życia wprowadzili w ich śmiertelne ciała dopełniacz obwodów systemu i tym samym dali im możność życia równolegle z personelem, wiek za wiekiem, rzucając wyzwanie śmierci materialnej."
                },
                {
                    "par_ref": "66:4.16",
                    "par_pageref": "745.6",
                    "par_content": "W końcu ta setka Andonitów została poinformowana o wkładzie, jaki wniosła w nowe postacie swych przełożonych i ta sama setka dzieci z plemion Andona trzymana była w stolicy, w charakterze osobistych asystentów cielesnego personelu Księcia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "66:5",
            "section_title": "5. Organizacja setki",
            "pars": [
                {
                    "par_ref": "66:5.1",
                    "par_pageref": "745.7",
                    "par_content": "Setka personelu Księcia została zorganizowana do celów służby w dziesięć autonomicznych rad, każda rada składała się z dziesięciu członków. Kiedy dwie lub więcej z tych dziesięciu rad spotykały się na wspólnym posiedzeniu, takiemu wspólnemu zgromadzeniu przewodniczył Daligastia. Dziesięć tych grup zorganizowane było następująco:"
                },
                {
                    "par_ref": "66:5.2",
                    "par_pageref": "745.8",
                    "par_content": "1. *Rada do spraw wyżywienia i dóbr materialnych*. Grupie tej przewodniczył Ang. Żywność, woda, odzież i materialny postęp gatunku ludzkiego były pod opieką tego sprawnego korpusu. Nauczali kopania studni, regulacji źródeł oraz irygacji. Tych, co mieszkali na dużych wysokościach i na północy, nauczali lepszych metod wyprawiania skór, używanych na ubrania; później zostało wprowadzone tkactwo przez nauczycieli sztuki i nauki."
                },
                {
                    "par_ref": "66:5.3",
                    "par_pageref": "746.1",
                    "par_content": "Wielkie postępy zrobiono w zakresie metod przechowywania żywności. Żywność zabezpieczano przez gotowanie, suszenie i wędzenie; w ten sposób stało się ono najwcześniejszą majętnością. Uczono ludzi jak się zabezpieczać przed głodem, który okresowo dziesiątkował świat."
                },
                {
                    "par_ref": "66:5.4",
                    "par_pageref": "746.2",
                    "par_content": "2. *Komisja do spraw oswajania i używania zwierząt*. Rada ta zajmowała się selekcją i rozmnażaniem zwierząt najlepiej przystosowanych do pomocy istotom ludzkim w noszeniu ciężarów i transporcie, zwierząt będących źródłem żywności a później również tych, które służyły do uprawy roli. Bon kierował tą operatywną grupą."
                },
                {
                    "par_ref": "66:5.5",
                    "par_pageref": "746.3",
                    "par_content": "Oswojonych zostało wiele gatunków użytecznych zwierząt, niektóre wymarły, niektóre są do dzisiaj zwierzętami domowymi. Człowiek od dawna żył razem z psem a ludziom niebieskim udało się oswoić słonia. Krowa została tak krzyżowana przez staranną hodowlę, że stała się wartościowym źródłem żywności; masło i ser stały się pospolitymi składnikami ludzkiego pożywienia. Uczono ludzi jak używać wołu do przewożenia ciężarów, jednak koń został udomowiony dopiero w późniejszych czasach. Członkowie tej grupy po raz pierwszy uczyli ludzi używania koła do usprawnienia transportu."
                },
                {
                    "par_ref": "66:5.6",
                    "par_pageref": "746.4",
                    "par_content": "W tamtych czasach zaczęto używać gołębi pocztowych, zabieranych w długą drogę w celu wysłania wiadomości lub wezwania pomocy. Grupie Bona udało się wyszkolić wielkie fandory na ptaki pasażerskie, ale wymarły one ponad trzydzieści tysięcy lat temu."
                },
                {
                    "par_ref": "66:5.7",
                    "par_pageref": "746.5",
                    "par_content": "3. *Doradcy do spraw walki ze zwierzętami drapieżnymi*. Wczesny człowiek nie tylko musiał oswoić pewne zwierzęta, ale musiał się także nauczyć, jak zabezpieczyć się przed eksterminacją przez pozostałą, wrogą mu część świata zwierzęcego. Kapitanem tej grupy był Dan."
                },
                {
                    "par_ref": "66:5.8",
                    "par_pageref": "746.6",
                    "par_content": "Pradawne mury miejskie miały chronić przed dzikimi zwierzętami, jak również zapobiegać niespodziewanym atakom ze strony wrogich ludzi. Ci, którzy żyli bez murów i w lasach, musieli mieszkać na drzewach, w chatach kamiennych, albo podtrzymywać ogień w nocy. Było zatem całkiem normalne, że ci nauczyciele spędzali wiele czasu na nauczaniu swych uczniów budowy lepszych pomieszczeń dla ludzi. Dzięki wprowadzeniu ulepszonych metod i zastosowaniu pułapek, zapanowano w znacznym stopniu nad zwierzętami."
                },
                {
                    "par_ref": "66:5.9",
                    "par_pageref": "746.7",
                    "par_content": "4. *Wydział szerzenia i zachowywania wiedzy*. Ta grupa organizowała i ukierunkowywała czysto edukacyjne przedsięwzięcia, w tych dawnych epokach. Przewodniczył jej Fad. Edukacyjne metody Fada polegały na nadzorowaniu pracy, w połączeniu z nauczaniem ulepszonych metod pracy. Fad sformułował pierwszy alfabet i zapoczątkował pismo. Alfabet zawierał dwadzieścia pięć liter. Ci wcześni ludzie, jako materiału piśmiennego używali kory, glinianych tabliczek, płytek kamiennych, pewnej formy pergaminu, robionego z bitych młotem skór i prostej formy papieropodobnego materiału, robionego z gniazd os. Biblioteka Dalamatii, zniszczona wkrótce po malkontenctwie Caligastii, składała się z ponad dwu milionów oddzielnych zapisów i zwana była „domem Fada”."
                },
                {
                    "par_ref": "66:5.10",
                    "par_pageref": "746.8",
                    "par_content": "Człowiek niebieski lubił pismo alfabetyczne i dokonał wielkich postępów w tej dziedzinie. Człowiek czerwony wolał pismo obrazkowe, podczas gdy rasy żółte używały symboli dla słów i idei, podobnie jak to robią dzisiaj. Jednak ten alfabet i nie tylko on, został później stracony dla świata, w trakcie zamieszania jakie towarzyszyło buntowi. Odstępstwo Caligastii zniweczyło nadzieję świata na uniwersalny język, przynajmniej na wiele epok."
                },
                {
                    "par_ref": "66:5.11",
                    "par_pageref": "747.1",
                    "par_content": "5. *Komisja do spraw wytwórczości i handlu*. Rada ta zajmowała się rozwojem wytwórczości w obrębie plemion i lansowaniem handlu pomiędzy różnymi, pokojowo usposobionymi grupami ludzkimi. Jej przywódcą był Nod. Grupa ta rozwijała wszelkie formy prymitywnej produkcji. Przyczyniła się ona bezpośrednio do podniesienia standardów życia, dostarczając wielu nowych dóbr, działających na wyobraźnię prymitywnego człowieka. Rozwinięto znacznie handel lepszą solą, produkowaną przez radę do spraw nauki i sztuki."
                },
                {
                    "par_ref": "66:5.12",
                    "par_pageref": "747.2",
                    "par_content": "To właśnie pośród tych, oświeconych grup ludzkich, wykształconych w szkołach Dalamatii, stosowano pierwszy kredyt ekonomiczny. Z centralnej wymiany kredytowej ludzie dostawali żetony, akceptowane w zamian za rzeczywisty obiekt wymiany. Przez setki tysięcy lat świat nie udoskonalił tych metod biznesu."
                },
                {
                    "par_ref": "66:5.13",
                    "par_pageref": "747.3",
                    "par_content": "6. *Kolegium religii objawionej*. Grupa ta działała powoli. Cywilizacja Urantii była dosłownie wykuwana pomiędzy młotami strachu a kowadłem konieczności. Jednak grupa ta dokonała znacznego postępu w swoich wysiłkach zastąpienia strachu przed stworzonym (kult duchów), strachem przed Stwórcą, zanim jej działania zostały przerwane przez późniejszą dezorientację, jaka nastąpiła w wyniku secesyjnego przewrotu. Szefem tej rady był Hap."
                },
                {
                    "par_ref": "66:5.14",
                    "par_pageref": "747.4",
                    "par_content": "Nikt z personelu Księcia nie chciał dawać ludziom objawienia, aby nie komplikować ewolucji; przedstawiali objawienie tylko wtedy, gdy wyczerpano metody działań ewolucyjnych. Hap uległ jednak naciskom mieszkańców miasta, aby wprowadzić formę obrzędu religijnego. Jego grupa dała Dalamatianom siedem pieśni obrzędowych oraz codzienny zwrot pochwalny a na koniec uczyła ich „modlitwy Ojca”, która brzmiała następująco:"
                },
                {
                    "par_ref": "66:5.15",
                    "par_pageref": "747.5",
                    "par_content": "„Ojcze wszystkich, którego Syna poważamy, spójrz na nas łaskawie. Zbaw nas od strachu przed wszystkim, z wyjątkiem strachu przed tobą. Niech nasi niebiańscy nauczyciele będą z nas dumni i zawsze kładź prawdę w nasze usta. Zbaw nas od przemocy i gniewu, daj nam poszanowanie dla naszych starszych i tego, co należy do naszych bliźnich. Daj nam w tym roku zielonych pastwisk i płodnych stad, ku radości serc naszych. Modlimy się o szybsze przyjście obiecanego doskonalącego i czynić będziemy twą wolę na tym świecie, tak jak inni czynią ją w zaświatach”."
                },
                {
                    "par_ref": "66:5.16",
                    "par_pageref": "747.6",
                    "par_content": "Chociaż personel Księcia ograniczony był do stosowania środków naturalnych i zwykłych metod doskonalenia gatunku ludzkiego, obiecywano ludziom dar adamiczny w postaci nowej rasy, aby pójść dalej w rozwoju ewolucyjnym, po osiągnięciu najwyższego poziomu rozwoju biologicznego."
                },
                {
                    "par_ref": "66:5.17",
                    "par_pageref": "747.7",
                    "par_content": "7. *Opiekunowie zdrowia i życia*. Rada ta zajmowała się wprowadzaniem sanitariów i lansowaniem prymitywnej higieny, a prowadzona była przez Luta."
                },
                {
                    "par_ref": "66:5.18",
                    "par_pageref": "747.8",
                    "par_content": "Jej członkowie nauczali wielu tych rzeczy, które zostały zapomniane w chaosie kolejnych epok i których nie odkryto ponownie aż do wieku dwudziestego. Uczyli ludzkość, że przyrządzanie – gotowanie i pieczenie – jest metodą zabezpieczania się przed chorobą, jak również tego, że gotowanie posiłków znacznie zmniejsza śmiertelność niemowląt i umożliwia wcześniejsze odstawienie dzieci od piersi."
                },
                {
                    "par_ref": "66:5.19",
                    "par_pageref": "747.9",
                    "par_content": "Wiele wczesnych nauk Lutowych opiekunów zdrowia przetrwało wśród plemion tej Ziemi aż do czasów Mojżesza, pomimo, że zostały znacznie wypaczone i bardzo zmienione."
                },
                {
                    "par_ref": "66:5.20",
                    "par_pageref": "748.1",
                    "par_content": "Przy zaprowadzaniu zasad higieny u tych ignorantów wielką przeszkodę stanowiło to, że prawdziwe przyczyny wielu chorób były zbyt małe, aby mogły być dostrzeżone gołym okiem, jak również to, że ludzie darzyli ogień zabobonnym poważaniem. Tysiące lat upłynęło, zanim nakłoniono ich do palenia śmieci. W międzyczasie zachęcano ich do zakopywania rozkładających się odpadków. W tej epoce nastąpił wielki postęp sanitarny, dzięki propagacji wiedzy o zdrowotnych i leczniczych właściwościach światła słonecznego."
                },
                {
                    "par_ref": "66:5.21",
                    "par_pageref": "748.2",
                    "par_content": "Do przybycia Księcia, kąpiel była wyłącznie obrzędem religijnym. Naprawdę trudno było wytłumaczyć ludziom prymitywnym, żeby myli swe ciało w ramach praktyki zdrowotnej. Lut w końcu namówił nauczycieli religijnych, aby dołączyli mycie w wodzie do obrzędów oczyszczających, praktykowanych raz w tygodniu, w związku z południowym nabożeństwem ku czci Ojca wszystkich."
                },
                {
                    "par_ref": "66:5.22",
                    "par_pageref": "748.3",
                    "par_content": "Opiekunowie zdrowia chcieli także zaprowadzić uścisk ręki, zamiast wymiany śliny lub picia krwi, dla przypieczętowania przyjaźni osobistej i na znak lojalności grupowej. Jednak ci, prymitywni ludzie, kiedy znaleźli się poza zasięgiem nauk swych zaawansowanych przewodników, szybko wracali do ignoranckich praktyk i przesądów, rujnujących zdrowie i wywołujących choroby."
                },
                {
                    "par_ref": "66:5.23",
                    "par_pageref": "748.4",
                    "par_content": "8. *Planetarna rada do spraw sztuki i nauki*. Grupa ta zrobiła sporo, żeby udoskonalić metody wytwórcze wczesnego człowieka i rozwinąć jego idee piękna. Przywódcą tej grupy był Mek."
                },
                {
                    "par_ref": "66:5.24",
                    "par_pageref": "748.5",
                    "par_content": "Chociaż na całym świecie sztuka i nauka stały na bardzo niskim poziomie, Dalamatian uczono podstaw fizyki i chemii. Dokonano postępów w garncarstwie, udoskonalona została sztuka dekoracyjna i wzbogaciły się ludzkie ideały piękna. Muzyka poczyniła jednak niewielkie postępy przed przybyciem rasy fioletowej."
                },
                {
                    "par_ref": "66:5.25",
                    "par_pageref": "748.6",
                    "par_content": "Ci, prymitywni ludzie, nie chcieli przeprowadzać eksperymentów z użyciem siły pary, pomimo namów ich nauczycieli; nigdy nie przezwyciężyli wielkiego strachu przed wybuchową siłą sprężonej pary. Przekonali się jednak w końcu do pracy z metalami i ogniem, choć kawałek rozgrzanego do czerwoności metalu przerażał pierwotnego człowieka."
                },
                {
                    "par_ref": "66:5.26",
                    "par_pageref": "748.7",
                    "par_content": "Mek zrobił sporo dla zaawansowania kultury Andonitów i rozwoju sztuki człowieka niebieskiego. Mieszanka człowieka niebieskiego z rasą Andona wydała typ ludzki utalentowany artystycznie i wielu z tych ludzi zostało doskonałymi rzeźbiarzami. Nie pracowali w kamieniu czy marmurze, ale ich dzieła w glinie, utwardzane przez wypalanie, upiększały ogrody Dalamatii."
                },
                {
                    "par_ref": "66:5.27",
                    "par_pageref": "748.8",
                    "par_content": "Wielkiego postępu dokonano w sztuce rękodzieła domowego, z czego większość zaginęła w długich i ciemnych epokach buntu i nigdy ponownie nie została odkryta, aż do czasów współczesnych."
                },
                {
                    "par_ref": "66:5.28",
                    "par_pageref": "748.9",
                    "par_content": "9. *Zarząd do spraw zaawansowanych stosunków plemiennych*. Grupie tej powierzono zadanie doprowadzenia społeczeństwa ludzkiego do poziomu państwowości. Jej szefem był Tut."
                },
                {
                    "par_ref": "66:5.29",
                    "par_pageref": "748.10",
                    "par_content": "Przywódcy ci przyczynili się znacznie do zaprowadzenia małżeństw międzyplemiennych. Popierali zaloty i małżeństwo po odpowiednich deliberacjach i po pełnej możliwości wzajemnego zapoznania. Czysto wojskowy taniec wojenny został uszlachetniony i dostosowany do pełnienia wartościowych, społecznych funkcji. Wprowadzono wiele gier, polegających na współzawodnictwie, jednak ci pradawni ludzie byli bardzo poważni; wczesne plemiona nie miały zbyt wiele poczucia humoru. Zaledwie kilka tych zwyczajów przetrwało późniejszą dezintegrację, jaka powstała w trakcie planetarnego buntu."
                },
                {
                    "par_ref": "66:5.30",
                    "par_pageref": "749.1",
                    "par_content": "Tut i jego asystenci pracowali nad lansowaniem ludzkich związków grupowych o pokojowej naturze, nad regulacją i humanizacją sposobów prowadzenia wojny, nad koordynacją związków międzyplemiennych i nad udoskonaleniem rządów plemiennych. W pobliżu Dalamatii powstawała dość zaawansowana kultura i te właśnie, doskonalsze stosunki społeczne, pomagały wywierać wpływ na dalsze plemiona. Jednak ta forma cywilizacji, jaka panowała w stolicy Księcia, była tak bardzo odmienna od barbarzyńskiego społeczeństwa rozwijającego się w innych miejscach, jak dwudziestowieczne społeczeństwo Kapsztadu, w Południowej Afryce, jest zupełnie niepodobne do surowej kultury drobnych Buszmenów na północy."
                },
                {
                    "par_ref": "66:5.31",
                    "par_pageref": "749.2",
                    "par_content": "10. *Sąd najwyższy koordynacji plemiennej i współpracy rasowej.* Ta najwyższa rada kierowana była przez Vana i była sądem apelacyjnym dla pozostałych dziewięciu komisji specjalnych, którym powierzono kierownictwo spraw ludzkich. Rada ta miała szerokie uprawnienia, powierzono jej wszystkie te ziemskie sprawy, które nie były specyficznie przydzielone innym grupom. Ta, wybrana grupa, zatwierdzona była przez Ojców Konstelacji z Edentii, zanim ją upoważniono do przejęcia funkcji sądu najwyższego Urantii."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "66:6",
            "section_title": "6. Rządy Księcia",
            "pars": [
                {
                    "par_ref": "66:6.1",
                    "par_pageref": "749.3",
                    "par_content": "Stopień kultury światowej mierzy się społecznym dziedzictwem istot do niej należących a tempo rozwoju kultury determinuje wyłącznie zdolność pojmowania, przez jej członków, nowych i zaawansowanych idei."
                },
                {
                    "par_ref": "66:6.2",
                    "par_pageref": "749.4",
                    "par_content": "Niewolnicze trzymanie się tradycji daje stabilizację i współpracę, łącząc uczuciowo przeszłość z teraźniejszością, ale jednocześnie tłumi inicjatywę i zniewala twórcze moce osobowości. Cały świat trwał w zastoju swych obyczajów, spętanych tradycją, kiedy przybyła setka Caligastii i zaczęła głosić nową ewangelię indywidualnej inicjatywy w obrębie grup społecznych tego okresu. Jednak te wartościowe zasady bardzo szybko zarzucono, dlatego też narody nigdy nie wyzwoliły się zupełnie z niewoli obyczaju; moda taka nadal niepotrzebnie panuje na Urantii."
                },
                {
                    "par_ref": "66:6.3",
                    "par_pageref": "749.5",
                    "par_content": "Setka Caligastii – absolwenci światów-mieszkań Satanii – dobrze była zaznajomiona ze sztuką i kulturą Jerusem, jednak wiedza taka jest prawie bezużyteczna na barbarzyńskiej planecie, zamieszkałej przez ludy prymitywne. Te mądre istoty dobrze wiedziały, że nie należy wprowadzać *nagłych* zmian, czy też całościowego doskonalenia prymitywnych plemion z tamtego okresu. Rozumieli oni dobrze, jak funkcjonuje powolna ewolucja gatunków ludzkich i mądrze wystrzegali się jakichkolwiek radykalnych prób przekształcania ludzkiego sposobu życia na Ziemi."
                },
                {
                    "par_ref": "66:6.4",
                    "par_pageref": "749.6",
                    "par_content": "Każda z dziesięciu komisji planetarnych zabrała się *powoli* i naturalnie do prowadzenia spraw im powierzonych. Ich plany zakładały przyciągnięcie najlepszych umysłów z okolicznych plemion, a po przeszkoleniu, wysyłanie ich z powrotem do własnych ludów, jako emisariuszy postępu społecznego."
                },
                {
                    "par_ref": "66:6.5",
                    "par_pageref": "749.7",
                    "par_content": "Nigdy nie posyłano do ludu cudzoziemskich emisariuszy, chyba, że na specjalne żądanie takiego ludu. Ci, którzy pracowali na rzecz doskonalenia i rozwoju danego plemienia czy rasy, zawsze pochodzili z danego plemienia czy rasy. Setka nie chciała narzucać zwyczajów i obyczajów nawet zaawansowanego plemienia jakiemuś innemu plemieniu. Zawsze działali cierpliwie w celu doskonalenia i zaawansowania dawno sprawdzonych obyczajów każdego ludu. Prości ludzie z Urantii przynieśli swe społeczne zwyczaje do Dalamatii nie po to, żeby je zamienić na nowe i lepsze praktyki, ale żeby je udoskonalić przez kontakt z wyższą kulturą i przez związek z wyższymi umysłami. Proces ten był powolny, ale przynosił dobre wyniki."
                },
                {
                    "par_ref": "66:6.6",
                    "par_pageref": "750.1",
                    "par_content": "Nauczyciele Dalamatii próbowali dołączyć świadomy wybór społeczny do czysto naturalnej selekcji ewolucji biologicznej. Nie dezorganizowali społeczności ludzkiej, ale znacznie przyspieszali jej normalną i naturalną ewolucję. Ich celem był postęp przez ewolucję, a nie rewolucja przez objawienie. Gatunek ludzki spędził całe epoki, przyswajając sobie te odrobiny religii i moralności, jakie posiadał a ci nadludzie byli zbyt inteligentni, aby ograbić ludzkość z tych nielicznych zdobyczy cywilizacji, przez dezorientację i przerażenie, jakie zawsze powstają, kiedy oświecone i wyższe istoty biorą się do doskonalenia opóźnionych ludów, stosując nadmierne nauczanie i nadmierne oświecenie."
                },
                {
                    "par_ref": "66:6.7",
                    "par_pageref": "750.2",
                    "par_content": "Gdy misjonarze chrześcijańscy poszli do serca Afryki, gdzie synowie i córki mieli pozostawać pod kontrolą i nadzorem rodziców tak długo, jak żyją rodzice, spowodowali jedynie chaos i załamanie całego systemu władzy, kiedy usiłowali w jednym pokoleniu wyrugować te praktyki, nauczając, że dzieci powinny być wolne od wszelkich ograniczeń ze strony rodziców, jak tylko osiągną dwudziesty pierwszy rok życia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "66:7",
            "section_title": "7. Życie w Dalamatii",
            "pars": [
                {
                    "par_ref": "66:7.1",
                    "par_pageref": "750.3",
                    "par_content": "Stolica Księcia, choć wyrafinowanie piękna i tak zaplanowana, aby wzbudzała respekt u prymitywnego człowieka z tamtej epoki, była ogólnie biorąc skromna. Budynki nie były zbyt duże, ponieważ ideą tych pozaziemskich nauczycieli był rozwój rolnictwa w odpowiednim czasie, poprzez wprowadzanie najpierw hodowli. Zapas ziemi w obrębie murów miasta wystarczał na pastwiska i ogrody, mogące utrzymać populację około dwudziestu tysięcy ludzi."
                },
                {
                    "par_ref": "66:7.2",
                    "par_pageref": "750.4",
                    "par_content": "Wnętrze centralnej świątyni, jak również wnętrza rezydencji dziesięciu rad nadzorczych, złożonych z grup nadludzi, były doprawdy pięknymi dziełami sztuki. Podczas kiedy budynki mieszkalne były wzorem schludności i czystości, wszystko to było bardzo proste i ogółem biorąc prymitywne, w porównaniu ze współczesnymi osiągnięciami. W tej centrali kulturalnej nie stosowano niczego, co nie należałyby z natury do Urantii."
                },
                {
                    "par_ref": "66:7.3",
                    "par_pageref": "750.5",
                    "par_content": "Cielesny personel Księcia zajmował proste, wzorowe mieszkania, o które dbał, aby te domy inspirowały i wywierały pozytywny wpływ na oglądających je uczniów, przebywających w tym światowym centrum społecznym i stolicy edukacyjnej."
                },
                {
                    "par_ref": "66:7.4",
                    "par_pageref": "750.6",
                    "par_content": "Określony porządek życia w rodzinie i przebywanie razem, jako jedna rodzina, w jednym miejscu zamieszkania o względnie stałej lokalizacji, datuje się z czasów Dalamatii i powstał głównie dzięki przykładowi i naukom setki personelu oraz ich uczniów. Rodzina, jako jednostka społeczna, nigdy się w pełni nie ugruntowała, dopóki supermężczyźni i superkobiety z Dalamatii nie nakłonili ludzkości do kochania wnuków i dzieci wnuków, oraz robienia dla nich planów na przyszłość. Dziki człowiek kocha swoje dziecko, ale człowiek cywilizowany kocha również swego wnuka."
                },
                {
                    "par_ref": "66:7.5",
                    "par_pageref": "750.7",
                    "par_content": "Personel Księcia żył ze sobą tak jak ojcowie i matki. Co prawda nie mieli własnych dzieci, ale ich pięćdziesiąt wzorowych domów w Dalamatii dawało schronienie nie mniej niż pięciuset adoptowanym maleństwom, wybranym z zaawansowanych rodzin ras andonicznych i sangikowych; wiele tych dzieci było sierotami. Żyły one w karności i mogły korzystać z nauk superrodziców a potem, po trzech latach spędzonych w szkołach Księcia (zaczynały między trzynastym a piętnastym rokiem życia), mogły zawierać małżeństwa i otrzymać pełnomocnictwo emisariuszy Księcia dla potrzebujących ich plemion z ich rasy."
                },
                {
                    "par_ref": "66:7.6",
                    "par_pageref": "751.1",
                    "par_content": "Fad nadzorował dalamatyński plan nauczania, prowadzonego w szkołach wytwórczości, w których uczniowie uczyli się przez pracę, pobierali naukę przez codzienne spełnianie użytecznych zadań. Taki plan edukacyjny nie lekceważył myślenia i uczuć w trakcie kształtowania charakteru, dawał jednak pierwszeństwo nauczaniu przez pracę fizyczną. Nauczano indywidualnie i zbiorowo. Uczniowie byli nauczani zarówno przez mężczyzn jak i przez kobiety, oraz przez jednych i drugich wspólnie. Połowa tych grupowych nauk była przeznaczona tylko dla jednej płci, druga połowa była koedukacyjna. Pojedynczo uczono zręczności manualnych a kontakty towarzyskie nawiązywano w grupach i klasach. Uczono się bratać z młodszymi grupami, ze starszymi grupami oraz z dorosłymi, jak również uczono pracy zespołowej we własnej grupie wiekowej. Uczniów zapoznawano także z takimi związkami jak grupy rodzinne, drużyny sportowe i klasy szkolne."
                },
                {
                    "par_ref": "66:7.7",
                    "par_pageref": "751.2",
                    "par_content": "Pośród późniejszych uczniów, szkolonych w Mezopotamii do pracy ze swymi poszczególnymi rasami, znajdowali się Andonici z gór Indii zachodnich, razem z przedstawicielami człowieka czerwonego i niebieskiego; jeszcze później przyjęto niewielką liczbę ludzi rasy żółtej."
                },
                {
                    "par_ref": "66:7.8",
                    "par_pageref": "751.3",
                    "par_content": "Hap zapoznawał te pradawne ludy z prawem moralnym. Kodeks taki znany był jako „Droga Ojca” i składał się z siedmiu następujących przykazań:"
                },
                {
                    "par_ref": "66:7.9",
                    "par_pageref": "751.4",
                    "par_content": "1. Nie będziesz bał się innego Boga, ani służył innemu Bogu, tylko Ojcu wszystkich."
                },
                {
                    "par_ref": "66:7.10",
                    "par_pageref": "751.5",
                    "par_content": "2. Nie będziesz nieposłuszny Synowi Ojca, władcy świata, ani nie będziesz okazywał braku szacunku jego nadludzkim towarzyszom."
                },
                {
                    "par_ref": "66:7.11",
                    "par_pageref": "751.6",
                    "par_content": "3. Nie będziesz kłamał, wezwany przed sędziów ludzi."
                },
                {
                    "par_ref": "66:7.12",
                    "par_pageref": "751.7",
                    "par_content": "4. Nie będziesz zabijał mężczyzn, kobiet, ani dzieci."
                },
                {
                    "par_ref": "66:7.13",
                    "par_pageref": "751.8",
                    "par_content": "5. Nie będziesz kradł dóbr bliźniego swego, ani jego bydła."
                },
                {
                    "par_ref": "66:7.14",
                    "par_pageref": "751.9",
                    "par_content": "6. Nie będziesz dotykał żony przyjaciela swego."
                },
                {
                    "par_ref": "66:7.15",
                    "par_pageref": "751.10",
                    "par_content": "7. Nie będziesz okazywał braku szacunku swoim rodzicom, czy starszym plemienia."
                },
                {
                    "par_ref": "66:7.16",
                    "par_pageref": "751.11",
                    "par_content": "Takie prawo obowiązywało w Dalamatii przez prawie trzysta tysięcy lat. I wiele kamieni, na których prawo to zostało zapisane, leży teraz pod wodą niedaleko wybrzeży Mezopotamii i Persji. Weszło w zwyczaj zachowywanie w pamięci jednego z tych przykazań na każdy dzień tygodnia i używanie go jako pozdrowienia i dziękczynienia w czasie posiłku."
                },
                {
                    "par_ref": "66:7.17",
                    "par_pageref": "751.12",
                    "par_content": "Miarą czasu był wtedy miesiąc księżycowy, okres liczony jako dwadzieścia osiem dni. Za wyjątkiem dnia i nocy, był to jedyny rachunek czasu tych pradawnych ludzi. Siedmiodniowy tydzień został wprowadzony przez nauczycieli z Dalamatii dlatego, że siedem jest jedną czwartą z dwudziestu ośmiu. Znaczenie numeru siedem w superwszechświecie dało im bez wątpienia sposobność wprowadzenia tej duchowej pamiątki w pospolite obliczanie czasu. Okres czasu, obejmujący tydzień, nie ma jednak swego naturalnego pochodzenia."
                },
                {
                    "par_ref": "66:7.18",
                    "par_pageref": "751.13",
                    "par_content": "Wokół miasta okolica była dość gęsto zaludniona, w promieniu około stu sześćdziesięciu kilometrów. W najbliższym otoczeniu miasta, setki absolwentów szkół Księcia zajmowało się hodowlą i skądinąd kierowało się instrukcjami otrzymanymi od personelu Księcia oraz jego licznych, ludzkich pomocników. Kilku z nich było rolnikami i ogrodnikami."
                },
                {
                    "par_ref": "66:7.19",
                    "par_pageref": "751.14",
                    "par_content": "Rolniczy trud nie został narzucony ludzkości jako kara za domniemany grzech. „W pocie oblicza twego będziesz pożywał zbiory z pól” nie jest wyrokiem skazującym, ogłoszonym z powodu udziału człowieka w szaleństwach buntu Lucyfera, pod przewodnictwem zdradzieckiego Caligastii. Uprawa roli jest związana z zaprowadzeniem zaawansowanej cywilizacji na światach ewolucyjnych i takie właśnie ukierunkowanie było punktem centralnym całej nauki Księcia Planetarnego i jego personelu, przez trzysta tysięcy lat, licząc od ich przybycia na Urantię do tych tragicznych dni, kiedy Caligastia związał się z buntowniczym Lucyferem. Praca na roli nie jest przekleństwem; jest raczej najwyższym błogosławieństwem dla wszystkich tych, którzy mają sposobność mieć najbardziej ludzkie ze wszystkich ludzkich zajęć."
                },
                {
                    "par_ref": "66:7.20",
                    "par_pageref": "752.1",
                    "par_content": "W momencie wybuchu buntu Dalamatia posiadała stałą populację, liczącą prawie sześć tysięcy ludzi. Liczba ta obejmuje stałych uczniów, ale nie gości i obserwatorów, których zawsze było tam ponad tysiąc. Jednak niewielkie możecie mieć pojęcie albo i żadne o zdumiewającym postępie, dokonanym w tych bardzo odległych czasach; praktycznie biorąc wszystkie wspaniałe, ludzkie osiągnięcia z tamtych dni znikły z powierzchni Ziemi, w wyniku straszliwej dezorientacji i skrajnych ciemności duchowych, które nastały po katastrofalnym oszustwie i buncie Caligastii."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "66:8",
            "section_title": "8. Nieszczęścia spowodowane przez Caligastię",
            "pars": [
                {
                    "par_ref": "66:8.1",
                    "par_pageref": "752.2",
                    "par_content": "Patrząc wstecz, na długą karierę Caligastii, w jego postępowaniu znajdujemy jedną ciekawą cechę, przykuwającą uwagę – był skrajnym indywidualistą. Lubił stawać po stronie każdej prawie protestującej grupy i sympatyzował zazwyczaj z tymi, którzy z lekkim sercem traktowali implikowany krytycyzm. Wykryliśmy wczesne przejawy jego tendencji do niepokoju, kiedy był pod nadzorem, dochodzącej aż do jakiegoś stopnia swoistej odrazy wobec wszelkich form nadzoru. Podczas gdy bywał nieco dotknięty radą starszego rangą i w pewnym stopniu nerwowy, gdy był pod nadzorem zwierzchnika, tym niemniej w czasie próby zawsze okazywał się lojalny wobec władców wszechświata i był posłuszny zaleceniom Ojców Konstelacji. Nie znaleziono u niego żadnego istotnego mankamentu, aż do czasu jego haniebnej zdrady Urantii."
                },
                {
                    "par_ref": "66:8.2",
                    "par_pageref": "752.3",
                    "par_content": "Odnotować należy, że zarówno Lucyfer jak i Caligastia byli cierpliwie pouczani i z miłością ostrzegani o ich krytycznych tendencjach, jak również o ich subtelnym rozwoju pychy oraz związanym z tym wyolbrzymionym poczuciu własnej wartości. Jednak wszelkie takie próby pomocy były błędnie przez nich interpretowane, jako bezpodstawny krytycyzm i nieuzasadniona ingerencja w swobody osobiste. Zarówno Caligastia jak i Lucyfer uważali, że motywem życzliwych doradców było wyłącznie strofowanie i to właśnie zaczęło dominować w ich własnym, wypaczonym myśleniu i błędnym planowaniu. Swych nieegoistycznych doradców oceniali przez swój własny, rozwijający się egoizm."
                },
                {
                    "par_ref": "66:8.3",
                    "par_pageref": "752.4",
                    "par_content": "Po przybyciu Księcia Caligastii, cywilizacja planetarna biegła całkiem normalnym torem przez prawie trzysta tysięcy lat. Urantia dobrze szła drogą swego planetarnego rozwoju, aż do buntu Lucyfera i zdrady Caligastii, niezależnie od tego, że była to sfera modyfikacji życia i w związku z tym ulegała licznym nieprawidłowościom i niezwykłym przypadkom ewolucyjnych fluktuacji. Cała dalsza historia planety została znacznie zmieniona przez ten katastrofalny błąd, jak również przez późniejsze nie wypełnienie przez Adama i Ewę ich planetarnej misji."
                },
                {
                    "par_ref": "66:8.4",
                    "par_pageref": "752.5",
                    "par_content": "Książę Urantii stoczył się w mrok podczas buntu Lucyfera, powodując tym samym długotrwały chaos na planecie. Został on później pozbawiony swej niezależnej władzy, w wyniku skoordynowanej akcji władców konstelacji oraz innych zarządców wszechświata. Dzielił nieodmiennie zmienne koleje losu Urantii, aż do tego czasu, kiedy Adam zjawił się na planecie. Potem przyczynił się nieco do nie zrealizowania planu doskonalenia ras śmiertelnych, który polegał na przydaniu ludzkości krwi nowej rasy fioletowej – krwi potomków Adama i Ewy."
                },
                {
                    "par_ref": "66:8.5",
                    "par_pageref": "753.1",
                    "par_content": "Możliwości zakłócania biegu spraw ludzkich przez upadłego Księcia zostały znacznie ograniczone po wcieleniu się w formę ludzką Machiventy Melchizedeka, za czasów Abrahama; a potem, za życia Michała w ciele, zdradziecki Książę ostatecznie został pozbawiony całej swej władzy na Urantii."
                },
                {
                    "par_ref": "66:8.6",
                    "par_pageref": "753.2",
                    "par_content": "Doktryna osobowego diabła, przebywającego na Urantii, choć nie jest pozbawiona podstaw z powodu obecności na planecie zdradzieckiego i nikczemnego Caligastii, jest jednak całkowitą fikcją w swych twierdzeniach, że taki „diabeł” może wpływać na normalny, ludzki umysł, wbrew wolnemu i naturalnemu wyborowi takiego umysłu. Nawet przed obdarzeniem Urantii przez Michała, ani Caligastia ani Daligastia nie mogli gnębić śmiertelników, ani też zmusić jakąkolwiek normalną jednostkę do czynienia czegokolwiek wbrew jej ludzkiej woli. Wolna wola człowieka jest w sprawach ludzkich ostateczną; nawet zamieszkujący człowieka Dostrajacz Myśli nie zmusza człowieka do jednej choćby myśli, czy dokonania jednego czynu, wbrew postanowieniu własnej woli człowieka."
                },
                {
                    "par_ref": "66:8.7",
                    "par_pageref": "753.3",
                    "par_content": "I oto buntownik tej domeny, pozbawiony wszelkiej mocy szkodzenia swym byłym poddanym, oczekuje ostatecznego wyroku Pradawnych Czasu z Uversy, dla wszystkich, którzy uczestniczyli w buncie Lucyfera."
                },
                {
                    "par_ref": "66:8.8",
                    "par_pageref": "753.4",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Planetarny Książę Urantii",
    "author": "Melchizedek"
}