{
    "paper_index": 7,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "7:0",
            "pars": [
                {
                    "par_ref": "7:0.1",
                    "par_pageref": "81.1",
                    "par_content": "PIERWSZY Syn nieustannie zajmuje się realizacją duchowych aspektów wiecznego planu Ojca, w miarę odsłaniania się tego planu w fenomenie ewoluujących wszechświatów, z ich różnorodnymi grupami istot żywych. Nie rozumiemy w pełni tego wiecznego planu, ale Rajski Syn bez wątpienia go rozumie."
                },
                {
                    "par_ref": "7:0.2",
                    "par_pageref": "81.2",
                    "par_content": "Syn, podobnie jak Ojciec, stara się obdarzyć z siebie wszystkim, co tylko możliwe, swych partnerskich Synów i Synów im podległych. A Syn podziela samorozdzielczą naturę Ojca, kiedy obaj nieograniczenie obdarzają sobą Nieskończonego Ducha, ich wspólnego wykonawcę."
                },
                {
                    "par_ref": "7:0.3",
                    "par_pageref": "81.3",
                    "par_content": "Drugie Źródło i Centrum, jako podtrzymywacz rzeczywistości duchowych, jest wieczną przeciwwagą Wyspy Raj, która tak wspaniale podtrzymuje wszystkie rzeczy materialne. Zatem Pierwsze Źródło i Centrum objawia się zawsze w materialnym pięknie znakomitych form centralnej Wyspy oraz w wartościach duchowych Boskiej osobowości Wiecznego Syna."
                },
                {
                    "par_ref": "7:0.4",
                    "par_pageref": "81.4",
                    "par_content": "Wieczny Syn jest aktualnym podtrzymywaczem rozległego wszechświata wartości duchowych i istot duchowych. Świat ducha jest obyczajem Syna, jego osobistym postępowaniem i nieosobowe rzeczywistości natury duchowej zawsze reagują na wolę oraz intencje doskonałej osobowości Absolutnego Syna."
                },
                {
                    "par_ref": "7:0.5",
                    "par_pageref": "81.5",
                    "par_content": "Tym niemniej Syn nie jest odpowiedzialny osobiście za akcję wszystkich osobowości duchowych. Wola istoty osobowej jest względnie wolna i w związku z tym determinuje ona postępowanie takiej wolicjonalnej istoty. Dlatego też duch, obdarzony wolną wolą, nie zawsze jest wiernym odzwierciedleniem charakteru Wiecznego Syna, tak jak przyroda Urantii nie jest wiernym objawieniem doskonałości i stałości Raju oraz Bóstwa. Ale jest bez znaczenia, czym charakteryzować się może działanie wolnej woli człowieka czy anioła, Synowskie wieczne ujęcie, kontrolujące grawitację wszechświatową wszystkich rzeczywistości duchowych, pozostaje absolutne."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "7:1",
            "pars": [
                {
                    "par_ref": "7:1.1",
                    "par_pageref": "81.6",
                    "par_content": "Każde nauczanie, dotyczące immanentności Boga, jego wszechobecności, wszechmocy i wszechwiedzy, tak samo odnosi się do Syna w domenach duchowych. Oryginalna i powszechna grawitacja duchowa całego stworzenia, ten czysto duchowy obwód, prowadzi bezpośrednio do osoby Drugiego Źródła i Centrum w Raju. Kieruje on kontrolą i działaniem tego, zawsze istniejącego i niezawodnego ujęcia duchowego wszystkich prawdziwych wartości ducha. Tak więc Wieczny Syn sprawuje absolutną władzę duchową. Utrzymuje on literalnie, niejako swą dłonią, wszystkie rzeczywistości duchowe i wszystkie uduchowione wartości. Kontrola powszechnej grawitacji duchowej *jest* wszechświatową, najwyższą władzą duchową."
                },
                {
                    "par_ref": "7:1.2",
                    "par_pageref": "82.1",
                    "par_content": "Grawitacyjna kontrola spraw duchowych działa niezależnie od czasu i przestrzeni; zatem energia duchowa nie maleje w trakcie jej przekazywania. Grawitacja duchowa nigdy nie opóźnia się w czasie, jak też nie podlega redukcji w przestrzeni. Nie zmniejsza się z kwadratem odległości w trakcie jej przekazywania; obwodów czystej mocy duchowej nie hamuje masa obiektów materialnych. I takie przekraczanie czasu i przestrzeni, przez czyste energie duchowe, jest nieodłączne absolutności Syna; nie jest ono powodowane interwencją sił antygrawitacyjnych Trzeciego Źródła i Centrum."
                },
                {
                    "par_ref": "7:1.3",
                    "par_pageref": "82.2",
                    "par_content": "Rzeczywistości duchowe reagują na przyciągającą moc centrum grawitacji duchowej, zgodnie z ich wartością jakościową, aktualnym stopniem ich duchowej natury. Substancja duchowa (jakość) reaguje tak samo na grawitację duchową, jak zorganizowana energia materii fizycznej (ilość) reaguje na grawitację fizyczną. Wartości duchowe i siły ducha są *rzeczywiste*. Z punktu widzenia osobowości, duch jest duszą stworzenia; materia cieniem – ciałem fizycznym."
                },
                {
                    "par_ref": "7:1.4",
                    "par_pageref": "82.3",
                    "par_content": "Reakcje i fluktuacje grawitacji duchowej zawsze są zgodne z treścią wartości duchowych, z jakościowym statusem duchowym jednostki czy świata. Ta moc przyciągająca reaguje natychmiast na wewnątrzduchowe i międzyduchowe wartości wielu sytuacji wszechświatowych, czy warunków planetarnych. Za każdym razem, kiedy rzeczywistość duchowa aktualizuje się we wszechświatach, zmiany takie wymagają bezzwłocznego i natychmiastowego, ponownego dostosowania grawitacji duchowej. Taki nowy duch jest faktycznie częścią Drugiego Źródła i Centrum; i tak oczywiście, jak człowiek śmiertelny staje się istotą uduchowioną, tak też dotrze on do duchowego Syna, centrum i źródła grawitacji duchowej."
                },
                {
                    "par_ref": "7:1.5",
                    "par_pageref": "82.4",
                    "par_content": "Duchowa moc przyciągająca Syna jest charakterystyczna dla wielu klas rajskiego synostwa, choć mniejsza w stopniu. W obrębie absolutnego obwodu grawitacji duchowej znajdują się te lokalne systemy duchowego przyciągania, które działają w mniejszych jednostkach stworzenia. Takie podabsolutne zogniskowania grawitacji duchowej są częścią boskości Stwórczych osobowości czasu i przestrzeni, i są uzależnione wzajemnie od wyłaniającej się, empirycznej kontroli nadrzędnej Istoty Najwyższej."
                },
                {
                    "par_ref": "7:1.6",
                    "par_pageref": "82.5",
                    "par_content": "Przyciąganie grawitacji duchowej i reakcja na to przyciąganie funkcjonują nie tylko we wszechświecie, jako całości, ale nawet pomiędzy jednostkami oraz grupami jednostek. Istnieje duchowa przyczepność pomiędzy osobami duchowymi i uduchowionymi z jakiegokolwiek świata, rasy, narodu czy grupy wierzących jednostek. Istnieje bezpośrednie przyciąganie duchowej natury pomiędzy duchowo zorientowanymi osobami o podobnych gustach i dążeniach. Określenie – *pokrewne duchy* – nie jest tylko metaforą."
                },
                {
                    "par_ref": "7:1.7",
                    "par_pageref": "82.6",
                    "par_content": "Grawitacja duchowa Wiecznego Syna jest absolutna, tak samo jak grawitacja materialna Raju. Grzech i bunt mogą przeszkadzać w działalności obwodów wszechświata lokalnego, ale nic nie może powstrzymać grawitacji duchowej Wiecznego Syna. Bunt Lucyfera spowodował wiele zmian w waszym systemie zamieszkałych planet oraz na Urantii, ale nie zauważamy, aby wynikła stąd duchowa kwarantanna waszej planety w jakimkolwiek stopniu dotyczyła obecności i działalności zarówno wszechobecnego ducha Wiecznego Syna, jak i związanego z nim obwodu grawitacji duchowej."
                },
                {
                    "par_ref": "7:1.8",
                    "par_pageref": "82.7",
                    "par_content": "Wszelkie oddziaływania obwodu grawitacji duchowej wielkiego wszechświata są przewidywalne. Rozpoznajemy wszystkie działania i reakcje wszechobecnego ducha Wiecznego Syna i stwierdzamy, że są one niezmienne. Zgodnie ze znanymi prawami możemy mierzyć i mierzymy grawitację duchową, tak jak człowiek próbuje obliczać działanie skończonej grawitacji fizycznej. Istnieje niezmienna reakcja Synowskiego ducha na wszystkie duchowe rzeczy, istoty i osoby, a reakcja ta jest zawsze odpowiednia do stopnia aktualności (jakościowego stopnia rzeczywistości) wszystkich takich wartości duchowych."
                },
                {
                    "par_ref": "7:1.9",
                    "par_pageref": "83.1",
                    "par_content": "Jednak obok tego, niezawodnego i przewidywalnego funkcjonowania obecności duchowej Wiecznego Syna, napotyka się zjawiska, których oddziaływania nie są tak łatwe do przewidzenia. Zjawiska te prawdopodobnie znamionują równoległe działanie Bóstwa-Absolutu w domenach wyłaniających się potencjałów duchowych. Wiemy, że duchowa obecność Wiecznego Syna jest wpływem majestatycznej i nieskończonej osobowości, ale oddziaływań związanych z domniemanym funkcjonowaniem Bóstwa-Absolutu raczej nie uważamy za osobowe."
                },
                {
                    "par_ref": "7:1.10",
                    "par_pageref": "83.2",
                    "par_content": "Rozpatrując rzecz jako osoby i z osobowego punktu widzenia, Wieczny Syn i Bóstwo-Absolut wydają się być powiązane w następujący sposób: Wieczny Syn panuje nad domenami aktualnych wartości duchowych, natomiast Bóstwo-Absolut wydaje się przenikać rozległe domeny potencjalnych wartości ducha. Wszystkie aktualne wartości duchowej natury znajdują swe miejsce w ujęciu grawitacyjnym Wiecznego Syna, ale jeśli są potencjalne, wtedy najwidoczniej opierają się na obecności Bóstwa-Absolutu."
                },
                {
                    "par_ref": "7:1.11",
                    "par_pageref": "83.3",
                    "par_content": "Duch wydaje się wyłaniać z potencjałów Bóstwa-Absolutu; rozwijający się duch znajduje wzajemną zależność w empirycznych i niekompletnych ujęciach Najwyższego i Ostatecznego; na koniec duch znajduje swe ostateczne przeznaczenie w absolutnym ujęciu grawitacji duchowej Wiecznego Syna. Tak wydaje się przebiegać rozwój ducha empirycznego, jednak duch egzystencjalny właściwy jest nieskończoności Drugiego Źródła i Centrum."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "7:2",
            "pars": [
                {
                    "par_ref": "7:2.1",
                    "par_pageref": "83.4",
                    "par_content": "Obecność i osobista działalność Pierwszego Syna jest wyjątkowo intensywna w Raju, w sensie duchowym absolutna. Gdy wychodzimy z Raju, idąc przez Havonę w kierunku domen siedmiu superwszechświatów, zauważamy coraz mniej osobistej działalności Wiecznego Syna. We wszechświatach posthavonalnych obecność Wiecznego Syna uosobiona jest w Rajskich Synach, warunkowana przez empiryczne rzeczywistości Najwyższego i Ostatecznego, a koordynowana nieograniczonym potencjałem duchowym Bóstwa-Absolutu."
                },
                {
                    "par_ref": "7:2.2",
                    "par_pageref": "83.5",
                    "par_content": "We wszechświecie centralnym osobistą działalność Pierwszego Syna można zauważyć w wyrafinowanej harmonii duchowej wiecznej kreacji. Havona jest tak zdumiewająco doskonała, że status duchowy i stan energii tej formy wszechświata jest w doskonałej i trwałej równowadze."
                },
                {
                    "par_ref": "7:2.3",
                    "par_pageref": "83.6",
                    "par_content": "Syn nie przebywa w superwszechświatach, ani nie jest w nich osobiście obecny; w kreacjach tych utrzymuje on tylko superosobowe przedstawicielstwo. Te duchowe przejawy Syna nie są osobowe, nie ma ich w obwodzie osobowości Ojca Uniwersalnego. Nie znamy lepszego terminu na ich określenie jak *superosobowości*; a są to istoty skończone, nie są ani absoniczne ani też i absolutne."
                },
                {
                    "par_ref": "7:2.4",
                    "par_pageref": "83.7",
                    "par_content": "Administracja Wiecznego Syna w superwszechświatach jest niezauważalna dla osobowości stworzonych, ponieważ jest czysto duchowa i superosobowa. Tym niemniej, przenikający wszystko duchowy impuls osobistego wpływu Syna napotykany jest w każdym stadium funkcjonowania, we wszystkich sektorach domen Pradawnych Czasu. Natomiast we wszechświecie lokalnym dostrzegamy osobowość Wiecznego Syna w osobach Rajskich Synów. To tutaj właśnie nieskończony Syn działa duchowo i stwórczo w osobach majestatycznego korpusu partnerskich Synów Stwórcy."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "7:3",
            "pars": [
                {
                    "par_ref": "7:3.1",
                    "par_pageref": "84.1",
                    "par_content": "Śmiertelnicy czasu, kiedy się wznoszą we wszechświecie lokalnym, uważają Syna Stwórcy za osobistego reprezentanta Wiecznego Syna. Kiedy jednak pielgrzymi czasu zaczynają się wznosić w porządku nauczania superwszechświata, coraz lepiej zauważają Boską obecność inspirującego ducha Wiecznego Syna i mogą korzystać z tej służby duchowego zasilania energią. Ci, co się wznoszą w Havonie, jeszcze lepiej uświadamiają sobie pełne miłości objęcia wszystko przenikającego ducha Pierwszego Syna. W żadnym stadium wznoszenia się śmiertelnika, duch Wiecznego Syna nie zamieszkuje umysłów czy dusz pielgrzymów czasu, ale jego opieka zawsze ich otacza i wciąż troszczy się on o dobro i duchowe bezpieczeństwo idących naprzód dzieci czasu."
                },
                {
                    "par_ref": "7:3.2",
                    "par_pageref": "84.2",
                    "par_content": "Przyciąganie grawitacji duchowej Wiecznego Syna jest tajemnicą, właściwą wznoszeniu się do Raju dusz ludzkich, które przetrwały śmierć. Wszystkie autentyczne wartości ducha i wszystkie prawdziwie uduchowione jednostki trzymane są w niezawodnych objęciach grawitacji duchowej Wiecznego Syna. Na przykład, śmiertelny umysł zaczyna swój byt jako mechanizm materialny i w końcu zostaje powołany do Korpusu Finalizmu jako nieomal doskonały byt duchowy, będąc coraz mniej podatny na grawitację materialną a odpowiednio silniej reagując na skierowany do wewnątrz bodziec grawitacji duchowej, działający podczas całego tego doświadczenia. Obwód grawitacji duchowej dosłownie przyciąga duszę człowieka w kierunku Raju."
                },
                {
                    "par_ref": "7:3.3",
                    "par_pageref": "84.3",
                    "par_content": "Obwód grawitacji duchowej jest podstawowym kanałem przekazywania szczerych modlitw wierzącego serca ludzkiego, z poziomu świadomości ludzkiej do aktualnej świadomości Bóstwa. To, co w waszych prośbach reprezentuje prawdziwe wartości duchowe, przechwycone będzie przez wszechświatowy obwód grawitacji duchowej i przekazane natychmiast i równocześnie do wszystkich zainteresowanych, boskich osobowości. Każda zajmie się tym, co leży w jej osobistych kompetencjach. Zatem, w waszym praktycznym doświadczeniu religijnym nie ma znaczenia, czy zanosząc wasze prośby wyobrażacie sobie Syna Stwórcy z waszego wszechświata lokalnego, czy Wiecznego Syna w centrum wszystkich rzeczy."
                },
                {
                    "par_ref": "7:3.4",
                    "par_pageref": "84.4",
                    "par_content": "Operacje różnicujące w obwodzie grawitacji duchowej mogą ewentualnie być porównane do funkcji obwodów nerwowych w materialnym ciele ludzkim. Bodźce przenoszą się do wewnątrz drogami nerwowymi; niektóre są przechwytywane i przekazywane do niższych, automatycznych centrów rdzeniowych; inne przechodzą do mniej automatycznych, bazujących na odruchach części pnia mózgowego, podczas gdy najważniejsze i istotne informacje przybywające przelatują przez te podrzędne centra i są natychmiast rejestrowane na najwyższych poziomach ludzkiej świadomości."
                },
                {
                    "par_ref": "7:3.5",
                    "par_pageref": "84.5",
                    "par_content": "O ile jednak doskonalsza jest znakomita technika świata duchowego! Jeśli w waszej świadomości powstaje coś, co obfituje w wyższe wartości duchowe i gdy raz dacie temu wyraz, nie ma we wszechświecie mocy mogącej powstrzymać przesłanie tego bezpośrednio do Absolutnej Osobowości Duchowej całego stworzenia."
                },
                {
                    "par_ref": "7:3.6",
                    "par_pageref": "84.6",
                    "par_content": "Odwrotnie, jeśli wasze prośby są czysto materialne i zupełnie egocentryczne, nie istnieje taki plan, dzięki któremu takie bezwartościowe modlitwy mogą się znaleźć w obwodzie duchowym Wiecznego Syna. Zawartość jakiejkolwiek prośby, która nie jest „zredagowana duchowo”, nie może się znaleźć we wszechświatowym obwodzie duchowym; takie czysto egoistyczne i materialne prośby odpadają bez wysłuchania; nie wznoszą się one w obwodach prawdziwych wartości ducha. Takie słowa są jak „miedź brzęcząca albo cymbał brzmiący”."
                },
                {
                    "par_ref": "7:3.7",
                    "par_pageref": "85.1",
                    "par_content": "To myśl motywująca, zawartość duchowa, jest tym, co nadaje wartość ludzkiej prośbie. Słowa nie mają znaczenia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "7:4",
            "pars": [
                {
                    "par_ref": "7:4.1",
                    "par_pageref": "85.2",
                    "par_content": "Wieczny Syn, w nieustannej łączności z Ojcem, realizuje pomyślnie *Boski plan rozwoju*; wszechświatowy plan stwarzania, ewolucji, wznoszenia się i doskonalenia istot obdarzonych wolą. I w Boskiej dokładności Syn jest wiecznie równy Ojcu."
                },
                {
                    "par_ref": "7:4.2",
                    "par_pageref": "85.3",
                    "par_content": "Ojciec i Syn są jako jedność przy formułowaniu i wprowadzaniu w życie tego, gigantycznego zadania – planu doprowadzenia do wiecznej doskonałości materialnych istot czasu. Taki zamysł duchowego wywyższenia wznoszących się dusz przestrzeni jest wspólnym dziełem Ojca i Syna, i realizują oni razem swe Boskie cele przy współpracy Nieskończonego Ducha."
                },
                {
                    "par_ref": "7:4.3",
                    "par_pageref": "85.4",
                    "par_content": "Ten Boski plan osiągania doskonałości zawiera trzy unikalne, chociaż zdumiewająco ze sobą powiązane przedsięwzięcia wszechświatowych epopei:"
                },
                {
                    "par_ref": "7:4.4",
                    "par_pageref": "85.5",
                    "par_content": "1. *Plan stopniowych osiągnięć.* Jest to plan Ojca Uniwersalnego a dotyczy on ewolucyjnego wznoszenia się – program zaakceptowany bez zastrzeżeń przez Wiecznego Syna, kiedy przystał na propozycję Ojca: „Uczyńmy istoty śmiertelne na nasz własny obraz”. Umożliwienie pójścia naprzód istotom czasu pociąga za sobą obdarzenie ich przez Ojca Dostrajaczami Myśli, jak również wyposażenie istot materialnych w prerogatywy osobowości."
                },
                {
                    "par_ref": "7:4.5",
                    "par_pageref": "85.6",
                    "par_content": "2. *Plan obdarzenia.* Następny wszechświatowy plan to objawienie wielkiego Ojca; jest to zadanie Wiecznego Syna i partnerskich Synów. Jest to plan Wiecznego Syna, polegający na obdarzaniu wszechświatów ewolucyjnych Synami Boga, którzy w nich uosabiają i urzeczywistniają, wcielają i urealniają, miłość Ojca i miłosierdzie Syna w stosunku do istot stworzonych we wszystkich wszechświatach. Zgodnie z planem obdarzenia oraz w aspekcie służby miłości, Rajscy Synowie działają w charakterze rehabilitatorów tego, co wprowadzona w błąd wola istoty wystawiła na duchowe ryzyko. Kiedykolwiek i gdziekolwiek wystąpi opóźnienie w realizacji planu osiągania doskonałości, kiedy bunt ewentualnie zmąci czy skomplikuje to zadanie, wtedy natychmiast uruchamiane są nadzwyczajne klauzule planu obdarzania. Rajscy Synowie są zaprzysiężeni i gotowi iść do akcji, jako ratownicy na zbuntowane światy, aby przywrócić tam duchowy status tych sfer. I takiej heroicznej posługi dokonał partnerski Syn Stwórcy na Urantii, w powiązaniu ze swą empiryczną działalnością obdarzającą, w celu zdobycia najwyższej władzy."
                },
                {
                    "par_ref": "7:4.6",
                    "par_pageref": "85.7",
                    "par_content": "3. *Plan służby miłosierdzia.* Gdy plany docierania do doskonałości i plany obdarzenia zostają sformułowane i ogłoszone, Nieskończony Duch, sam z siebie i od siebie, planuje i realizuje ogromne i powszechne przedsięwzięcie służby miłosierdzia. Jest to służba niezmiernie ważna dla praktycznych i efektywnych działań, zarówno przy osiąganiu doskonałości jak i w przedsięwzięciach obdarzania, i wszystkie duchowe osobowości Trzeciego Źródła i Centrum mają swój udział w tym duchu służby miłosierdzia, która jest tak istotną częścią natury Trzeciej Osoby Bóstwa. Nieskończony Duch działa prawdziwie i dosłownie jako wspólny wykonawca dla Ojca i Syna, nie tylko przy stwarzaniu, ale również w administracji."
                },
                {
                    "par_ref": "7:4.7",
                    "par_pageref": "86.1",
                    "par_content": "Wieczny Syn jest osobowym powiernikiem Ojca, Boskim opiekunem powszechnego planu wznoszenia się istot stworzonych. Szerząc powszechne zalecenie – „bądźcie doskonali, nawet tak, jak ja doskonały jestem” – Ojciec powierzył wykonanie tego ogromnego zadania Wiecznemu Synowi; a Wieczny Syn realizuje to niebiańskie zadanie razem ze swym boskim partnerem, Nieskończonym Duchem. W ten sposób Bóstwa współpracują efektywnie w dziedzinach stwarzania, kontroli, ewolucji, objawienia i opieki – a jeśli zajdzie potrzeba – restytucji i rehabilitacji."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "7:5",
            "pars": [
                {
                    "par_ref": "7:5.1",
                    "par_pageref": "86.2",
                    "par_content": "Wieczny Syn przyłącza się w pełni do Ojca Uniwersalnego, gdy głosi ten wielki dla całego stworzenia nakaz: „Bądźcie doskonali, nawet tak, jak wasz Ojciec w Havonie doskonały jest”. I odtąd to zaproszenie-nakaz staje się motywacją wszystkich planów wiecznego życia i projektów obdarzania, tak Wiecznego Syna jak i jego rozległej rodziny partnerskich i pomocniczych Synów. I w czasie tych właśnie obdarzeń, Synowie Boży stają się dla wszystkich istot ewolucyjnych „drogą, prawdą i życiem”."
                },
                {
                    "par_ref": "7:5.2",
                    "par_pageref": "86.3",
                    "par_content": "Wieczny Syn nie może bezpośrednio kontaktować się z istotami ludzkimi, tak jak to robi Ojciec, przez dar przedosobowych Dostrajaczy Myśli, ale Wieczny Syn zbliża się do osobowości stworzonych poprzez szereg stopniowego zstępowania w dół Boskiego synostwa aż do tego punktu, kiedy może stanąć przed człowiekiem, czasami jako sam człowiek."
                },
                {
                    "par_ref": "7:5.3",
                    "par_pageref": "86.4",
                    "par_content": "Czysto osobowej natury Wiecznego Syna nie można podzielić. Wieczny Syn służy albo jako duchowy wpływ, albo jako osoba, nigdy inaczej. Syn nie może stać się częścią doświadczenia istoty w takim sensie, w jakim Ojciec-Dostrajacz bierze udział w tym doświadczeniu, jednak Wieczny Syn wynagradza sobie to ograniczenie metodą obdarzania. Tym, czym dla Ojca Uniwersalnego są doświadczenia cząstkowych bytów, tym dla Wiecznego Syna są doświadczenia wcieleń Rajskich Synów."
                },
                {
                    "par_ref": "7:5.4",
                    "par_pageref": "86.5",
                    "par_content": "Wieczny Syn nie przychodzi do śmiertelnego człowieka jako Boska wola – jako Dostrajacz Myśli zamieszkujący ludzki umysł – ale Wieczny Syn przybył do śmiertelnego człowieka na Urantii, kiedy Boska *osobowość* jego Syna, Michała z Nebadonu, wcieliła się w ludzkie jestestwo Jezusa z Nazaretu. Aby brać udział w doświadczeniach stworzonych osobowości, Rajscy Synowie Boga muszą posiąść prawdziwą naturę takich istot i wcielić swe Boskie osobowości w te właśnie istoty. Wcielenie, tajemnica Sonaringtonu, jest metodą wyzwalania się Syna ze skądinąd wszechobejmujących pęt absolutyzmu osobowości."
                },
                {
                    "par_ref": "7:5.5",
                    "par_pageref": "86.6",
                    "par_content": "Bardzo dawno temu, Wieczny Syn obdarzał sobą każdą z orbit kreacji centralnej, dla oświecenia i rozwoju wszystkich jej mieszkańców oraz pielgrzymów Havony, razem ze wznoszącymi się pielgrzymami czasu. W żadnym z tych siedmiu obdarzeń nie działał on ani jako istota wznosząca się, ani jako Havoner. Był sam sobą. Jego doświadczenie było unikalne, nie było to doświadczenie *z* człowiekiem czy *jako* człowieka albo innego pielgrzyma, ale było w pewien sposób asocjacyjne w sensie superosobowym."
                },
                {
                    "par_ref": "7:5.6",
                    "par_pageref": "86.7",
                    "par_content": "Nie przeżywał on również spoczynku, jaki się przechodzi między wewnętrzną orbitą Havony a obrzeżami Raju. Jako istota absolutna nie może zawiesić on świadomości swej osobowości, ponieważ w nim skupiają się wszystkie linie grawitacji duchowej. I podczas tych obdarzeń, centralny, rajski depozyt duchowej światłości nie został przyćmiony a Synowski uchwyt wszechświatowej grawitacji duchowej nie został pomniejszony."
                },
                {
                    "par_ref": "7:5.7",
                    "par_pageref": "87.1",
                    "par_content": "Obdarzenia, dokonane przez Wiecznego Syna w Havonie, przekraczają możliwości ludzkiej wyobraźni; były one transcendentalne. Syn przydawał doświadczenia całej Havonie, zarówno wtedy jak i potem, ale nie wiemy, czy dodawał coś do domniemanie empirycznych właściwości swej egzystencjalnej natury; gdyby tak było, byłaby to tajemnica obdarzenia dokonanego przez Rajskich Synów. Wierzymy jednak, że Wieczny Syn zachował to, co osiągnął w czasie tych misji obdarzających, jednak nie wiemy, co to jest."
                },
                {
                    "par_ref": "7:5.8",
                    "par_pageref": "87.2",
                    "par_content": "Chociaż trudno nam zrozumieć obdarzenia, dokonane przez Drugą Osobę Bóstwa, rozumiemy obdarzenie Syna Wiecznego Syna w Havonie, który literalnie przeszedł orbity wszechświata centralnego i prawdziwie podziela te doświadczenia, które przygotowują istotę wznoszącą się na dotarcie do Bóstwa. To był pierwszy Michał, pierworodny Syn Stwórcy i to właśnie on przeszedł życiowe doświadczenia wznoszących się pielgrzymów, od orbity do orbity, osobiście przechodząc pewien etap każdej orbity wraz z nimi, w czasach Grandfandy, który pierwszy ze wszystkich śmiertelników dotarł do Havony."
                },
                {
                    "par_ref": "7:5.9",
                    "par_pageref": "87.3",
                    "par_content": "Wszystko, co jeszcze objawił ten pierwszy Michał, sprawiło, że transcendentalne obdarzenie Pierwszej Matki Syna stało się dla istot Havony rzeczywiste. Tak bardzo rzeczywiste, że już teraz każdy pielgrzym czasu, który przeżywa przygodę przemierzania orbit Havony, jest dopingowany i umacniany tą pewnością, że Wieczny Syn Boga siedem razy zrzekał się mocy i chwały Raju, aby brać udział w doświadczeniach pielgrzymów czasu-przestrzeni, na siedmiu orbitach stopniowych osiągnięć Havony."
                },
                {
                    "par_ref": "7:5.10",
                    "par_pageref": "87.4",
                    "par_content": "Wieczny Syn jest podbudowującą inspiracją dla wszystkich Synów Boga, kiedy prowadzą swą obdarzającą służbę we wszechświatach czasu i przestrzeni. Partnerscy Synowie Stwórcy i współdziałający z nim Synowie-Arbitrzy, wraz z innymi nie objawionymi klasami synostwa, mają swój udział w tej cudownej gotowości obdarzenia sobą różnorodnych klas stworzonego życia i jako sami stworzeni. Zatem prawdą jest, że w obdarzeniu światów przestrzeni przez każdego Syna Bożego, we wszystkich obdarzeniach poprzez nie i z nimi, w duchu i z powodu pokrewieństwa natury, jak również na skutek pochodzenia, Wieczny Syn obdarza sobą inteligentne, posiadające wolę istoty z wszechświatów."
                },
                {
                    "par_ref": "7:5.11",
                    "par_pageref": "87.5",
                    "par_content": "W duchu i w naturze, jeśli nie we wszystkich atrybutach, każdy Rajski Syn jest bosko doskonałym zobrazowaniem Pierwszego Syna. Jest literalnie prawdziwe – kto zobaczył Rajskiego Syna, zobaczył również Wiecznego Syna Boga."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "7:6",
            "pars": [
                {
                    "par_ref": "7:6.1",
                    "par_pageref": "87.6",
                    "par_content": "Nieznajomość różnorodnych Synów Boga jest przyczyną wielkiej dezorientacji, panującej na Urantii. Ignorancja ta nadal trwa, pomimo takich oświadczeń, jak zapis o zgromadzeniu tych Boskich osobowości: „Gdy Gwiazdy Poranne chórem radośnie się odezwały i okrzyk wydali wszyscy Synowie Boży”. W każdym tysiącleciu standartowego czasu sektora, różne klasy Boskich Synów zbierają się na okresowe zgromadzenia."
                },
                {
                    "par_ref": "7:6.2",
                    "par_pageref": "87.7",
                    "par_content": "Wieczny Syn jest osobowym źródłem tych, podziwu godnych cech miłosierdzia i służby, którymi tak obficie charakteryzują się wszystkie klasy zstępujących Synów Boga, kiedy działają na obszarze całego stworzenia. Całą swą Boską naturę, jeśli nie całą nieskończoność atrybutów, Wieczny Syn niezawodnie przekazuje Rajskim Synom, wychodzącym z wiecznej Wyspy, aby objawić jego Boski charakter wszechświatowi wszechświatów."
                },
                {
                    "par_ref": "7:6.3",
                    "par_pageref": "88.1",
                    "par_content": "Pierwszy i Wieczny Syn jest potomstwem-osobą „pierwszej” kompletnej i nieskończonej myśli Ojca Uniwersalnego. Za każdym razem, gdy Ojciec Uniwersalny i Wieczny Syn planują razem nową, oryginalną, identyczną, unikalną i absolutnie osobową myśl, w tym samym momencie ta stwórcza idea zostaje doskonale i ostatecznie uosobiona w istocie i osobowości nowego i oryginalnego *Syna Stwórcy*. W naturze duchowej, Boskiej mądrości i partnerskiej mocy stwórczej, ci Synowie Stwórcy są potencjalnie równi Bogu-Ojcu i Bogu-Synowi."
                },
                {
                    "par_ref": "7:6.4",
                    "par_pageref": "88.2",
                    "par_content": "Synowie Stwórcy wychodzą z Raju, idą we wszechświaty czasu i współpracując z kontrolującymi oraz stwórczymi czynnikami Trzeciego Źródła i Centrum, dopełniają organizowania stopniowo ewoluujących wszechświatów lokalnych. Synowie ci nie są związani z centralną, wszechświatową kontrolą materii, umysłu i ducha, ani też się nią nie zajmują. Dlatego też są oni ograniczeni w swych aktach stwórczych przez preegzystencję, pierwszeństwo i prymat Pierwszego Źródła i Centrum oraz partnerskich Absolutów. Synowie ci mogą zarządzać jedynie tym, co sami stworzyli. Absolutna administracja związana jest nierozłącznie z pierwszeństwem egzystencji, jako, że jest ona nierozdzielna od nieskończoności obecności. Ojciec pozostaje praprzyczyną we wszechświatach."
                },
                {
                    "par_ref": "7:6.5",
                    "par_pageref": "88.3",
                    "par_content": "Tak jak Synowie Stwórcy uosobieni są przez Ojca i Syna, tak *Synowie-Arbitrzy* uosobieni są przez Syna i Ducha. Są to ci Synowie, którzy doświadczając wcielenia się w istotę stworzoną, zdobywają prawo służenia w charakterze sędziów przetrwania we wszechświatach czasu i przestrzeni."
                },
                {
                    "par_ref": "7:6.6",
                    "par_pageref": "88.4",
                    "par_content": "Ojciec, Syn i Duch jednoczą się również, aby uosobić wszechstronnych *Nauczycieli-Synów Trójcy*, którzy wędrują przez wielki wszechświat jako Boscy nauczyciele wszystkich osobowości, ludzkich i boskich. Istnieją jeszcze liczne inne klasy rajskiego synostwa, nie przedstawione śmiertelnikom z Urantii."
                },
                {
                    "par_ref": "7:6.7",
                    "par_pageref": "88.5",
                    "par_content": "Pomiędzy Pierwszą Matką Synem a tymi zastępami Rajskich Synów, rozrzuconych na obszarze całego stworzenia, istnieje bezpośredni i jedyny w swoim rodzaju kanał komunikacyjny, kanał, którego działanie jest właściwe dla jakości duchowego pokrewieństwa, jednoczącego ich więzami prawie absolutnego połączenia duchowego. Ten międzysynowski obwód jest zupełnie odmienny od powszechnego obwodu grawitacji duchowej, która również skoncentrowana jest w osobie Drugiego Źródła i Centrum. Wszyscy Synowie Boga, pochodzący od osób Rajskich Bóstw, posiadają bezpośrednią i stałą łączność z Wieczną Matką Synem. Łączność ta jest natychmiastowa, jest niezależna od czasu, choć czasami uwarunkowana jest przestrzenią."
                },
                {
                    "par_ref": "7:6.8",
                    "par_pageref": "88.6",
                    "par_content": "Wieczny Syn nie tylko zawsze jest doskonale zorientowany w sprawie statusu, myśli i różnorodnych działań wszystkich klas rajskiego synostwa, ale cały czas orientuje się również doskonale w sprawie wszystkiego tego, co posiada wartość duchową, co istnieje w sercach wszystkich istot w pierwotnej, centralnej kreacji wieczności, oraz we wtórnych kreacjach czasu, domenie partnerskich Synów Stwórcy."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "7:7",
            "pars": [
                {
                    "par_ref": "7:7.1",
                    "par_pageref": "88.7",
                    "par_content": "Wieczny Syn jest kompletnym, wyłącznym, powszechnym i ostatecznym objawieniem ducha i osobowości Ojca Uniwersalnego. Cała wiedza i informacja o Ojcu musi pochodzić od Wiecznego Syna i jego Rajskich Synów. Wieczny Syn jest z wieczności i jest całkowicie, bez duchowych ograniczeń, jednością z Ojcem. W Boskiej osobowości są oni partnerami; w naturze duchowej są równi; w boskości są identyczni."
                },
                {
                    "par_ref": "7:7.2",
                    "par_pageref": "89.1",
                    "par_content": "Charakter Boga, w swej istocie nie może być ewentualnie udoskonalony w osobie Syna, gdyż Boski Ojciec jest nieskończenie doskonały, jednak ten charakter i osobowość są zintensyfikowane, na skutek wyzbycia się tego, co nieosobowe i nieduchowe, kiedy Ojciec jest objawiany istotom stworzonym. Pierwsze Źródło i Centrum jest czymś więcej niż osobowością, ale wszystkie duchowe własności ojcowskiej osobowości Pierwszego Źródła i Centrum istnieją duchowo w absolutnej osobowości Wiecznego Syna."
                },
                {
                    "par_ref": "7:7.3",
                    "par_pageref": "89.2",
                    "par_content": "Pierwszy Syn i jego Synowie zajmują się powszechnym objawianiem duchowej i osobowej natury Ojca całemu stworzeniu. To właśnie Rajski Syn objawia Ojca Uniwersalnego ludziom i aniołom, we wszechświecie centralnym, w superwszechświatach, we wszechświatach lokalnych czy na zamieszkałych planetach. Wieczny Syn i jego Synowie objawiają tę drogę, którą istota stworzona idzie do Ojca Uniwersalnego. Nawet my, wysokiego pochodzenia, rozumiemy znacznie lepiej Ojca, gdy zapoznajemy się z objawieniem jego charakteru i osobowości w Wiecznym Synu i w Synach Wiecznego Syna."
                },
                {
                    "par_ref": "7:7.4",
                    "par_pageref": "89.3",
                    "par_content": "Jako osobowość, Ojciec schodzi do was jedynie przez Boskich Synów Wiecznego Syna. I wy docieracie do Ojca tą samą, żywą drogą; wznosicie się do Ojca dzięki przewodnictwu tej grupy Boskich Synów. I to pozostaje prawdą, pomimo, że wasza własna osobowość jest bezpośrednim darem Ojca Uniwersalnego."
                },
                {
                    "par_ref": "7:7.5",
                    "par_pageref": "89.4",
                    "par_content": "Rozpatrując całą rozbudowaną działalność rozległej, duchowej administracji Wiecznego Syna, nie zapominajcie o tym, że Syn jest osobą, tak samo prawdziwie i rzeczywiście, jak i Ojciec jest osobą. Co prawda, dla istot należących kiedyś do klasy ludzkiej, Wieczny Syn będzie łatwiej przystępny niż Ojciec Uniwersalny. Przy przechodzeniu pielgrzymów czasu przez orbity Havony, będziecie mogli dostąpić Syna na długo wcześniej, nim będziecie gotowi rozpoznać Ojca."
                },
                {
                    "par_ref": "7:7.6",
                    "par_pageref": "89.5",
                    "par_content": "Będziecie mogli lepiej zrozumieć charakter i miłosierną naturę Wiecznego Syna miłosierdzia, kiedy rozważycie objawienie tych Boskich atrybutów, jakie zostały ukazane w miłości pełnej służbie waszego własnego Syna Stwórcy, swego czasu Syna Człowieczego na Ziemi, obecnie wysokiego władcy waszego wszechświata lokalnego – Syna Człowieczego i Syna Bożego."
                },
                {
                    "par_ref": "7:7.7",
                    "par_pageref": "89.6",
                    "par_content": "[Zredagowane przez Niebiańskiego Radcę, wyznaczonego do sformułowania tej relacji, opisującej Wiecznego Syna z Raju]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Stosunek Wiecznego Syna do wszechświata"
}