{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "374.1",
                    "par_content": "KIEDY Syn Stwórcy zostaje uosobiony przez Ojca Uniwersalnego i Wiecznego Syna, wtedy Nieskończony Duch indywidualizuje swą nową i unikalną reprezentantkę, aby szła z tym Synem Stwórcy do domen przestrzeni i aby tam była jego towarzyszką, najpierw podczas organizacji materialnej a potem podczas stwarzania istot oraz służenia istotom tego, świeżo zaplanowanego wszechświata."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "374.2",
                    "par_content": "Stwórczy Duch reaguje zarówno na rzeczywistości duchowe jak i materialne, podobnie jak Syn Stwórcy; i w ten sposób są partnerami i współpracownikami w administracji lokalnego wszechświata czasu i przestrzeni."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "374.3",
                    "par_content": "Córki Duchy stanowią esencję Nieskończonego Ducha, ale nie mogą one działać równocześnie w procesie stwarzania materialnego oraz w służbie duchowej. W stwarzaniu materialnym Syn Wszechświata dostarcza wzoru, podczas gdy Duch Wszechświata inicjuje materializację rzeczywistości fizycznych. Syn działa w zakresie projektów mocy, ale to Duch przekształca takie kreacje energii w substancję materialną. Choć raczej trudno jest zobrazować obecność Nieskończonego Ducha jako osobę we wszechświecie, w jego wczesnym stadium, tym niemniej dla Syna Stwórcy jego towarzyszka Duch jest osobowa i zawsze działa jako odrębna jednostka."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1. Uosobienie Stwórczego Ducha",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "374.4",
                    "par_content": "Po zakończeniu organizacji materialnej skupisk gwiazd i planet oraz po ustanowieniu obwodów energii przez superwszechświatowe centra mocy, po tym wstępnym dziele stwórczym dokonanym przez przedstawicieli Nieskończonego Ducha, działających pod kierunkiem jego stwórczego zogniskowania we wszechświecie lokalnym i poprzez to zogniskowanie, Syn Michał wydaje oświadczenie, że życie jest następnym zadaniem do wykonania w świeżo zorganizowanym wszechświecie. Po uznaniu takiego zamiaru przez Raj, pojawia się w Rajskiej Trójcy reakcja aprobująca, po czym zanika duchowa światłość Bóstw w tym Duchu Nadrzędnym, w którego superwszechświecie tworzona jest nowa kreacja. W międzyczasie inne Duchy Nadrzędne zbliżają się do centralnego miejsca pobytu Rajskich Bóstw a potem, kiedy objęty Bóstwem Duch Nadrzędny wyłania się, aby mógł być rozpoznany przez kolegów, następuje to, co się nazywa „pierwotną erupcją”. Jest to gigantyczny duchowy błysk, fenomen wyraźnie dostrzegalny nawet w odległym zarządzie odnośnego superwszechświata; a równocześnie z tym mało zrozumiałym uzewnętrznieniem Trójcy, następuje wyraźna zmiana w naturze obecności stwórczego ducha i w mocy Nieskończonego Ducha, obecnej w danym wszechświecie lokalnym. W odpowiedzi na te rajskie fenomeny uosabia się natychmiast, dokładnie przed obliczem Syna Stwórcy, nowa, osobowa reprezentacja Nieskończonego Ducha. Jest to Boska Opiekunka. Zindywidualizowany, Stwórczy Duch, pomocnica Syna Stwórcy, staje się teraz jego osobistą, stwórczą towarzyszką, Matką Duchem wszechświata lokalnego."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "375.1",
                    "par_content": "Od tego nowego, osobowego wyodrębnienia Wspólnego Stwórcy i poprzez nie, biegną ustanowione prądy i zarządzone obwody mocy ducha i duchowego wpływu, aby przenikały wszystkie światy i istoty wszechświata lokalnego. W rzeczywistości ta nowa, osobowa obecność, jest tylko przekształceniem istniejącej uprzednio i mniej osobowej towarzyszki Syna, współdziałającej z nim w jego wcześniejszej pracy nad materialną organizacją wszechświata."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "375.2",
                    "par_content": "Jest to gigantyczne przekształcenie, opowiedziane tutaj w kilku słowach, ale obrazuje ono mniej więcej wszystko to, co można powiedzieć o tych doniosłych zdarzeniach. Są one natychmiastowe, tajemnicze i niepojmowalne; tajemnica ich techniki i procedury spoczywa w łonie Rajskiej Trójcy. Jednej tylko rzeczy jesteśmy pewni: obecność Ducha we wszechświecie lokalnym, w okresie czysto materialnej kreacji albo organizacji, nie była zupełnie wyodrębniona od ducha Rajskiego Nieskończonego Ducha; po ponownym wyłonieniu się nadzorującego Ducha Nadrzędnego z tajnych objęć Bogów i w następstwie błysku energii duchowej, przejaw Nieskończonego Ducha we wszechświecie lokalnym nagle całkowicie się zmienia, upodabniając się osobowo do tego Ducha Nadrzędnego, który był w przeobrażającym go związku z Nieskończonym Duchem. Matka Duch wszechświata lokalnego zdobywa w ten sposób osobową naturę, z odcieniem tego Ducha Nadrzędnego, który sprawuje astronomiczną jurysdykcję nad danym superwszechświatem."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "375.3",
                    "par_content": "Ta uosobiona obecność Nieskończonego Ducha, Stwórcza Matka Duch wszechświata lokalnego, nazywana jest w Satanii Boską Opiekunką. Praktycznie biorąc, duchowo, ten przejaw Bóstwa jest boską indywidualnością, osobą duchową. I tak ją widzi i traktuje Syn Stwórcy. To właśnie dzięki takiemu umiejscowieniu i uosobieniu Trzeciego Źródła i Centrum w naszym wszechświecie lokalnym, Duch stać się mógł potem tak całkowicie zależny od Syna Stwórcy, że prawdę zawiera powiedzenie o tym Synu: „Dana mu jest wszelka władza w niebie i na ziemi”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2. Natura Boskiej Opiekunki",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "375.4",
                    "par_content": "Boska Opiekunka, przeszedłszy znaczną przemianę osobowości w okresie stwarzania życia, funkcjonuje odtąd jako osoba i współpracuje w specyficznie osobowy sposób z Synem Stwórcy, podczas planowania i kierowania szerokim zakresem spraw ich kreacji lokalnej. Dla wielu rodzajów istot wszechświatowych nawet taka reprezentantka Nieskończonego Ducha może wydawać się niezupełnie osobowa, w epokach poprzedzających ostatnie obdarzenie Michała; jednak po wyniesieniu Syna Stwórcy do poziomu nieograniczonej władzy Syna-Mistrza, osobowe cechy Stwórczej Matki Ducha zostają tak bardzo wzbogacone, że mogą być osobiście rozpoznawane przez wszystkie kontaktujące się z nią jednostki."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "375.5",
                    "par_content": "Duch Wszechświata, od czasów najwcześniejszych związków z Synem Stwórcy, posiada wszystkie atrybuty Nieskończonego Ducha odnoszące się do kontroli fizycznej, razem z pełnym wyposażeniem antygrawitacji. Po osiągnięciu statusu osobowego, Duch Wszechświata sprawuje tak samo pełną i kompletną kontrolę grawitacji umysłowej we wszechświecie lokalnym, jakby to robił Nieskończony Duch, gdyby osobiście przebywał w tym wszechświecie."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "375.6",
                    "par_content": "W każdym wszechświecie lokalnym Boska Opiekunka działa zgodnie z naturą i nieodłącznymi cechami Nieskończonego Ducha, jak są one uosobione w jednym z Siedmiu Duchów Nadrzędnych z Raju. Podczas gdy u wszystkich Duchów Wszechświatowych istnieje zasadnicza jednorodność charakteru, istnieje też zróżnicowanie funkcji, zdeterminowane pochodzeniem poprzez jednego z Siedmiu Duchów Nadrzędnych. Takie zróżnicowanie pochodzenia sprawia, że Matki Duchy wszechświatów lokalnych charakteryzują się różnymi metodami działania w różnych superwszechświatach. Jednak we wszystkich zasadniczych atrybutach duchowych te Duchy są identyczne, równe duchowo i w pełni boskie, niezależnie od ich superwszechświatowego zróżnicowania."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "376.1",
                    "par_content": "Stwórczy Duch jest odpowiedzialny, razem z Synem Stwórcy, za stwarzanie istot na różnorodnych światach i nigdy nie zawodzi Syna we wszelkich jego wysiłkach, zmierzających do zachowania i podtrzymania tych stworzonych. Życie jest pielęgnowane i podtrzymywane przez przedstawicieli Stwórczego Ducha. „Stwarzasz je, gdy ślesz swego Ducha i odnawiasz oblicze ziemi”."
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "376.2",
                    "par_content": "Przy stwarzaniu całego wszechświata istot inteligentnych, Stwórcza Matka Duch funkcjonuje najpierw w dziedzinie wszechświatowej doskonałości, współpracując z Synem przy stwarzaniu Gwiazdy Jasnej i Porannej. Później potomstwo Ducha coraz bardziej zbliża się do tych klas istot, które stwarzane są na planetach, podobnie jak Synowie ulegają stopniowaniu w dół, od Melchizedeków do Synów Materialnych, którzy kontaktują się ze śmiertelnikami z różnych sfer. Dalej, w procesie ewolucji istot śmiertelnych, Nosiciele Życia dostarczają ciała fizycznego, wyrabianego z materiału istniejącego i zorganizowanego na danych sferach, podczas gdy Duch Wszechświata przyczynia się do „tchnienia życia”."
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "376.3",
                    "par_content": "Chociaż siódmy segment wielkiego wszechświata może być w wielu aspektach powolny w rozwoju, wnikliwi badacze naszych problemów spodziewają się ukształtowania, w przyszłych epokach, wyjątkowo zrównoważonej kreacji. Przewidujemy powstanie wysokiego stopnia proporcjonalności w Orvontonie, gdyż Duch, który przewodniczy temu superwszechświatowi, jest na wysokości szefem Duchów Nadrzędnych, będąc równocześnie inteligencją duchową, obejmującą zrównoważoną jedność i doskonałą koordynację cech i charakterów wszystkich trzech wiecznych Bóstw. Jesteśmy powolni i opieszali w porównaniu z innymi segmentami wielkiego wszechświata, ale kiedyś, w epokach wiecznej przyszłości, bez wątpienia oczekuje nas niezwykły rozwój i sukcesy bez precedensu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3. Syn i Duch w czasie i przestrzeni",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "376.4",
                    "par_content": "Ani Wieczny Syn ani Nieskończony Duch nie są ograniczeni czy uwarunkowani czasem i przestrzenią, tak jak większość ich potomstwa."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "376.5",
                    "par_content": "Nieskończony Duch przenika całą przestrzeń i zamieszkuje okrąg wieczności. Pomimo tego, osobowości Nieskończonego Ducha muszą się często liczyć z czynnikami czasu, podczas osobistych kontaktów z dziećmi czasu, choć nie tak bardzo z przestrzenią. Wiele służb umysłu ignoruje przestrzeń, ale doznają opóźnienia czasowego podczas koordynacji zróżnicowanych poziomów rzeczywistości wszechświatowej. Samotny Posłaniec jest właściwie niezależny od przestrzeni, oprócz tego, że czas jest w istocie potrzebny do podróżowania z jednego miejsca do innego; a istnieją podobne byty, wam nieznane."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "376.6",
                    "par_content": "Stwórczy Duch, w swych osobistych prerogatywach, jest kompletnie i całkowicie niezależny od przestrzeni, ale nie od czasu. Ani w zarządzie konstelacji ani systemu nie ma wyspecjalizowanej, duchowej obecności tego Ducha Wszechświata. Duch jest tak samo i równomiernie obecny na obszarze całego swego wszechświata lokalnego, zatem jest literalnie i osobiście obecny tak na jednym świecie jak i na każdym innym."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "376.7",
                    "par_content": "Stwórczy Duch ograniczony jest w swych posługach wszechświatowych tylko w tym, co dotyczy czynnika czasu. Syn Stwórcy działa natychmiastowo na obszarze swego wszechświata, ale Stwórczy Duch musi się liczyć z czasem w służbie wszechświatowego umysłu, za wyjątkiem, kiedy świadomie i celowo korzysta z osobistych prerogatyw Syna Wszechświata. W czysto duchowych funkcjach, Stwórczy Duch działa również niezależnie od czasu, podobnie jak podczas współpracy z tajemniczą funkcją wszechświatowego odzwierciedlania."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "377.1",
                    "par_content": "Chociaż obwód grawitacji duchowej Wiecznego Syna działa niezależnie zarówno od czasu jak i przestrzeni, wszelkie funkcje Syna Stwórcy nie są niezależne od ograniczeń przestrzennych. Jeśli wykluczy się funkcje dotyczące światów ewolucyjnych, Synowie Michałowie wydają się być zdolni do działania względnie niezależnego od czasu. Syn Stwórcy nie jest ograniczony czasem, ale jest uwarunkowany przestrzenią; nie może być osobiście w dwu miejscach na raz. Michał z Nebadonu działa bezczasowo w obrębie swego własnego wszechświata a poprzez odzwierciedlanie, praktycznie również w superwszechświecie. Bezczasowo komunikuje się bezpośrednio z Wiecznym Synem."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "377.2",
                    "par_content": "Dzięki pomocy Boskiej Opiekunki, Syn Stwórcy może obejść i zniwelować właściwe mu ograniczenia dotyczące przestrzeni, dlatego, kiedy ci dwoje działają jako administracyjna jedność, są praktycznie niezależni od czasu *oraz* przestrzeni w granicach ich kreacji lokalnej. Zatem, jak to można praktycznie dostrzec na obszarze wszechświata lokalnego, Syn Stwórcy i Stwórczy Duch działają zazwyczaj niezależnie zarówno od czasu jak i przestrzeni, skoro jedno zawsze może uwolnić drugie od czasu albo przestrzeni."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "377.3",
                    "par_content": "Tylko istoty absolutne niezależne są od czasu i przestrzeni w sensie absolutnym. Większość osób podporządkowanych, czy to Wiecznemu Synowi czy Nieskończonemu Duchowi, uzależniona jest zarówno od czasu jak i przestrzeni."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "377.4",
                    "par_content": "Gdy Stwórczy Duch staje się „świadomy przestrzeni”, przygotowuje się do rozpoznania określonych „domen przestrzennych” jako swoich własnych, tej dziedziny, w której będzie wolny od przestrzeni, w przeciwieństwie do całej reszty przestrzeni, od której będzie zależny. Każdy ma wolność wyboru i działania tylko w domenach swojej własnej świadomości."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4. Obwody wszechświata lokalnego",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "377.5",
                    "par_content": "We wszechświecie lokalnym Nebadonie istnieją trzy oddzielne obwody duchowe:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "377.6",
                    "par_content": "1. Obdarzający duch Syna Stwórcy, Pocieszyciel, Duch Prawdy."
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "377.7",
                    "par_content": "2. Obwód duchowy Boskiej Opiekunki, Duch Święty."
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "377.8",
                    "par_content": "3. Obwód służby inteligencji, wraz z bardziej czy mniej ujednoliconymi działaniami, ale zróżnicowanym funkcjonowaniem, siedmiu przybocznych umysłów-duchów."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "377.9",
                    "par_content": "Synowie Stwórcy wyposażeni są w ducha wszechświatowej obecności, pod wieloma względami analogicznego do Siedmiu Duchów Nadrzędnych z Raju. To jest właśnie Duch Prawdy, wylewany na świat przez Syna obdarzającego, po tym, jak otrzyma on duchowe prawo do takiej sfery. Ten dar, Pocieszyciel, jest siłą duchową, która stale przyciąga wszystkich poszukiwaczy prawdy ku Temu, który jest uosobieniem prawdy we wszechświecie lokalnym. Duch ten jest wyposażeniem nieodłącznym Synowi Stwórcy, wyłaniającym się z jego Boskiej natury, tak jak nadrzędne obwody wielkiego wszechświata wywodzą się od obecności osobowości Rajskich Bóstw."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "377.10",
                    "par_content": "Syn Stwórcy może przyjść i może odejść; może być osobiście obecny we wszechświecie lokalnym lub gdziekolwiek indziej; a jednak Duch Prawdy działa nieprzerwanie, ponieważ ta boska obecność, podczas gdy wywodzi się z osobowości Syna Stwórcy, funkcjonalnie jest skoncentrowana w osobie Boskiej Opiekunki."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "378.1",
                    "par_content": "Jednak Matka Duch Wszechświata nigdy nie opuszcza świata zarządu wszechświata lokalnego. Duch Syna Stwórcy może funkcjonować i funkcjonuje niezależnie od osobistej obecności Syna, ale inaczej jest z osobistym duchem Matki Ducha. Duch Święty Boskiej Opiekunki przestałby działać, gdyby jej osoby nie było na Salvingtonie. Ta duchowa obecność wydaje się być związana ze światem zarządu wszechświata i to właśnie umożliwia duchowi Syna Stwórcy działanie niezależnie od miejsca pobytu Syna. Matka Duch Wszechświata działa jako wszechświatowe zogniskowanie i centrum Ducha Prawdy, jak również jako jej własny, osobisty wpływ, jako Duch Święty."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "378.2",
                    "par_content": "Stwórca Ojciec-Syn oraz Stwórcza Matka Duch przyczyniają się wspólnie w różny sposób do umysłowego wyposażenia swych dzieci z wszechświata lokalnego. Jednak Stwórczy Duch nie obdarza umysłem, zanim nie zostanie wyposażony w prerogatywy osobowe."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "378.3",
                    "par_content": "Superewolucyjne klasy osobowości we wszechświecie lokalnym wyposażone są w superwszechświatową formę umysłu, właściwą dla wszechświata lokalnego. Ludzkie i podludzkie klasy życia ewolucyjnego wyposażone są w typy umysłu dostarczane przez duchy przyboczne."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "378.4",
                    "par_content": "Siedem przybocznych umysłów-duchów stworzonych jest przez Boską Opiekunkę wszechświata lokalnego. Te umysły-duchy są zbliżone w swym charakterze, ale zróżnicowane w mocy i wszystkie podobnie podzielają naturę Ducha Wszechświata, choć raczej nie można ich uznać za osobowości niezależne od ich Matki Stwórczyni. Siedmiu przybocznym nadano następujące nazwy: duch *mądrości*, duch *czczenia*, duch *rady*, duch *wiedzy*, duch *odwagi*, duch *zrozumienia* i duch *intuicji* – szybkiej percepcji."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "378.5",
                    "par_content": "To jest właśnie „siedem duchów Bożych”, „podobnych do siedmiu lamp ognistych przed tronem”, które zobaczył prorok w symbolicznej wizji. Jednak nie widział on tronów dwudziestu czterech strażników, w pobliżu tych siedmiu przybocznych umysłów-duchów. Zapis ten jest pomieszaniem dwu prezentacji, jednej odnoszącej się do zarządu wszechświata a drugiej do stolicy systemu. Trony dwudziestu czterech starców znajdują się na Jerusem, w zarządzie waszego lokalnego systemu światów zamieszkałych."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "378.6",
                    "par_content": "To właśnie o Salvingtonie pisał Jan: „A z tronu wychodzą błyskawice i głosy i gromy” – transmisje wszechświata dla systemów lokalnych. Ujrzał on także istoty kontroli kierunkowej wszechświata lokalnego, żywe kompasy świata zarządu. Ta kierunkowa kontrola jest w Nebadonie sprawowana przez cztery istoty kontrolne z Salvingtonu, które operują prądami wszechświata i są umiejętnie wspomagane przez pierwszy działający umysł-duch, przyboczny intuicji, duch „szybkiego zrozumienia”. Jednak określenie tych czterech istot bestiami jest ich przykrym zeszpeceniem; posiadają one niezrównane piękno i znakomitą formę."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "378.7",
                    "par_content": "Cztery punkty kompasu są powszechne i nieodłączne życiu Nebadonu. Wszystkie stworzenia żywe posiadają w ciele elementy wrażliwe i reagujące na te prądy kierunkowe. U istot żywych czynniki te są powielane w dół, przez wszechświat aż do poszczególnych planet i w połączeniu z siłami magnetycznymi światów tak aktywizują zastępy mikroskopijnych ciał organizmu zwierzęcego, że te komórki kierunkowe zawsze wskazują północ i południe. To jest zmysł orientacji, na zawsze dany istotom żywym wszechświata. Ludzkość nie jest zupełnie pozbawiona świadomości tego zmysłu. Ciała te po raz pierwszy zostały zauważone na Urantii mniej więcej w czasie tej narracji."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5. Służba Ducha",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "379.1",
                    "par_content": "Boska Opiekunka współpracuje z Synem Stwórcy podczas formułowania życia i przy stwarzaniu nowych klas istot, aż do siódmego obdarzenia Syna, a potem, po jego wyniesieniu do pełni władzy we wszechświecie, dalej współpracuje z Synem oraz z obdarzającym duchem Syna, w kolejnych działaniach służby światowej i postępu planetarnego."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "379.2",
                    "par_content": "Na zamieszkałych światach Duch inicjuje dzieło postępu ewolucyjnego, zaczynając od martwego materiału domeny, z początku przydając życie roślinne, potem organizmy zwierzęce, następnie pierwsze porządki egzystencji ludzkiej; a każdy następny dodatek przyczynia się do dalszego rozwoju ewolucyjnego potencjału życia planetarnego, od stadiów początkowych i prymitywnych do pojawienia się istot obdarzonych wolą. To dzieło Ducha w znacznym stopniu wprowadzane jest w życie przez siedem przybocznych, przez duchy obietnicy, jednoczące i koordynujące duch-umysł na rozwijających się planetach, które bezustannie i ręka w rękę prowadzą rasy ludzkie ku wyższym ideom i duchowym ideałom."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "379.3",
                    "par_content": "Człowiek śmiertelny po raz pierwszy doświadcza służby Ducha w połączeniu z umysłem, kiedy to czysto zwierzęcy umysł stworzenia ewolucyjnego rozwija zdolność przyjęcia przybocznych czczenia i mądrości. Ta służba szóstego i siódmego przybocznego oznacza, że umysł w swej ewolucji wkracza na poziom służby duchowej. I takie umysły, z funkcjami czczenia i służby, natychmiast włączone zostają w duchowe obwody Boskiej Opiekunki."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "379.4",
                    "par_content": "Gdy umysł zostaje w ten sposób obdarowany przez służby Ducha Świętego, posiada możliwość wyboru (świadomą czy nieświadomą) duchowej obecności Ojca Uniwersalnego – Dostrajacza Myśli. Jednak dopiero wtedy, gdy obdarzający Syn wyzwoli Ducha Prawdy, aby służył wszystkim śmiertelnikom na planecie, wszystkie normalne umysły zostają automatycznie przygotowane na przyjęcie Dostrajaczy Myśli. Duch Prawdy działa w jedności z obecnością ducha Boskiej Opiekunki. To dwojakie zespolenie duchowe unosi się nad światami, usiłuje nauczać prawdy i oświecać duchowo umysły ludzkie, inspirować dusze istot ze wznoszących się gatunków i prowadzić ludzi mieszkających na ewolucyjnych planetach zawsze w kierunku ich rajskiego celu, boskiego przeznaczenia."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "379.5",
                    "par_content": "Chociaż Duch Prawdy wylany jest na wszelkie ciało, duch Syna, w swym funkcjonowaniu i mocy, jest prawie zupełnie ograniczony przez osobiste przyjęcie przez człowieka tego, co stanowi sumę i kwintesencję misji obdarzającego Syna. Duch Święty częściowo jest niezależny od ludzkiego nastawienia a częściowo uwarunkowany decyzjami i współdziałaniem woli człowieka. Tym niemniej służba Ducha Świętego staje się bardziej efektywna w uświęcaniu i uduchowianiu życia wewnętrznego tych śmiertelników, którzy dokładniej *przestrzegają* boskiego przewodnictwa."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "379.6",
                    "par_content": "Jako jednostki nie macie osobiście przydzielonej porcji, czy bytu, ducha Stwórcy Ojca-Syna lub Stwórczej Matki Ducha; te służby nie kontaktują się z ośrodkami myślenia indywidualnego umysłu ani nie zamieszkują tych umysłów, tak jak Nieodgadnione Monitory. Dostrajacze Myśli są konkretnymi indywidualizacjami przedosobowej rzeczywistości Ojca Uniwersalnego i faktycznie zamieszkują ludzki umysł, jako część tego właśnie umysłu a pracują zawsze w doskonałej harmonii z połączonymi duchami Syna Stwórcy i Stwórczego Ducha."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "380.1",
                    "par_content": "Przebywanie w ewolucyjnym śmiertelniku, czy razem z nim, Ducha Świętego, pochodzącego od Wszechświatowej Córki Nieskończonego Ducha, dalej Ducha Prawdy, pochodzącego od Wszechświatowego Syna Wiecznego Syna oraz Dostrajacza-ducha, pochodzącego od Rajskiego Ojca, świadczy o symetrii duchowego wyposażenia i służby i sprawia, że taki śmiertelnik może świadomie zdać sobie sprawę z wiary-faktu synostwa z Bogiem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6. Duch w człowieku",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "380.2",
                    "par_content": "Wraz z postępem ewolucji na zamieszkałej planecie i przyszłym uduchowieniem jej mieszkańców, dojrzałe wtedy osobowości mogą otrzymywać kolejne wpływy duchowe. Jak śmiertelnicy robią postępy w opanowywaniu swego umysłu i w postrzeganiu duchowym, te wielorakie służby duchowe stają się coraz bardziej skoordynowane w swych działaniach; łączą się coraz bardziej z nadrzędną służbą Rajskiej Trójcy."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "380.3",
                    "par_content": "Chociaż Boskość może być różnorodna w swych przejawach, w doświadczeniu ludzkim Bóstwo jest pojedyncze, jest zawsze *jedno*. W ludzkim doświadczeniu służba duchowa też nie jest różnorodna. Niezależnie od różnorodności pochodzenia, wszystkie wpływy duchowe są w swym funkcjonowaniu jednością. Naprawdę stanowią jedność, będąc duchową służbą Boga Siedmiorakiego dla istot wielkiego wszechświata i w tych istotach; a gdy stworzeni wzrastają w uznaniu i zdolności przyjmowania tej zjednoczonej służby duchowej, staje się ona w ich doświadczeniu służbą Boga Najwyższego."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "380.4",
                    "par_content": "Z wysokości wiecznej chwały Boski Duch zstępuje długim szeregiem stopni, by spotkać was takimi, jakimi jesteście i tam, gdzie jesteście, aby potem, razem z wiarą, miłosiernie objąć duszę śmiertelnego pochodzenia i zacząć cofanie się do swych początków tymi właśnie stopniami łaski, nigdy nie zaprzestając, dopóki ewolucyjna dusza nie zostanie bezpiecznie wyniesiona do tych właśnie wyżyn szczęścia, z których boski Duch wyruszył na misję miłosierdzia i służby."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "380.5",
                    "par_content": "Siły duchowe nieomylnie szukają swych własnych poziomów wyjściowych i do nich docierają. Wyszedłszy od Wiecznego, są one pewne powrotu do niego, prowadząc ze sobą wszystkie dzieci czasu i przestrzeni, które zaakceptowały przewodnictwo i nauczanie zamieszkującego ich Dostrajacza, tych, które naprawdę zostały „zrodzone z Ducha” – synów Boga w wierze."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "380.6",
                    "par_content": "Boski Duch jest źródłem nieustannej służby i wciąż dodaje otuchy dzieciom ludzkim. Wasza wartość i wasze osiągnięcia „zależą od jego miłosierdzia, przez odnowienie w Duchu”. Życie duchowe wyczerpuje się tak samo jak energia fizyczna. Duchowe wysiłki dają w rezultacie relatywne zmęczenie duchowe. Całe doświadczenie wznoszenia się jest rzeczywiste jak również duchowe, prawdziwie zatem jest napisane: „To właśnie Duch ożywia”. „Duch daje życie”."
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "380.7",
                    "par_content": "Martwa teoria najwyższych nawet doktryn religijnych nie potrafi przekształcić ludzkiego charakteru, czy kontrolować postępowania śmiertelnika. To, czego dzisiejszy świat potrzebuje, to ta prawda, którą wasz nauczyciel niegdyś oznajmił: „Nie przez samo tylko słowo, ale przez moc i przez Ducha Świętego”. Nasienie teoretycznej prawdy jest martwe, najwyższe idee moralne nie przynoszą efektów, dopóty Boski Duch nie natchnie form prawdy i nie ożywi formuł prawości."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "381.1",
                    "par_content": "Ci, którzy otrzymali i zaaprobowali zamieszkującego ich Boga, narodzili się z Ducha. „Jesteście świątynią Boga i duch Boży mieszka w was”. Nie wystarcza, aby duch był wylany na was; Boski Duch musi dominować i kontrolować każde stadium ludzkiego doświadczenia."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "381.2",
                    "par_content": "To właśnie obecność Boskiego Ducha, wody życia, zabezpiecza śmiertelnika przed trawiącym go pragnieniem niezadowolenia i nieopisanym głodem nie uduchowionego, ludzkiego umysłu. Duchem motywowane istoty „nie pragną na wieki, gdyż ta duchowa woda będzie w nich niewyczerpanym źródłem radości, tryskającym ku wiecznemu życiu”. Tak bosko pojone dusze są zupełnie niezależne od materialnego otoczenia w tym, co dotyczy radości życia i zadowolenia z ziemskiego bytu. Są one duchowo oświecone i pokrzepione, moralnie podbudowane i ugruntowane."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "381.3",
                    "par_content": "W każdym śmiertelniku istnieje podwójna natura: dziedzictwo skłonności zwierzęcych i wysoki impuls wyposażenia duchowego. Podczas krótkiego życia, jakim żyjecie na Urantii, te dwa zróżnicowane i przeciwstawne sobie impulsy rzadko bywają w pełni pojednane, trudno je zestroić i zjednoczyć; jednak przez całe życie te połączone Duchy zawsze wam służą, żeby wam pomóc coraz bardziej podporządkować wasze ciało prowadzeniu przez Ducha. Chociaż musicie przeżyć wasze materialne życie od początku do końca, choć nie możecie uciec ciału i jego potrzebom, tym niemniej w celach i ideałach macie możność coraz bardziej podporządkowywać waszą zwierzęcą naturę prowadzeniu przez Ducha. Naprawdę istnieje w was współdziałanie sił duchowych, konfederacja boskich mocy, których wyłącznym celem jest wyzwolić was ostatecznie z materialnej niewoli i ograniczeń skończoności."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "381.4",
                    "par_content": "Celem całej tej służby jest, „aby według bogactwa swej chwały sprawił w was przez ducha Swego wzmocnienie siły wewnętrznego człowieka”. A wszystko to stanowi tylko wstępne kroki do ostatecznego osiągnięcia doskonałości wiary i służby, tego doświadczenia, w którym powinniście być „wypełnieni całą pełnią Bożą”, „albowiem wszyscy ci, których prowadzi duch Boży, są synami Bożymi”."
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "381.5",
                    "par_content": "Duch nigdy nie *forsuje*, tylko prowadzi. Jeśli jesteście pilnymi uczniami, jeśli chcecie dostąpić poziomów ducha i osiągnąć boskie wyżyny, jeśli szczerze pragniecie osiągnąć wieczny cel, wtedy Boski Duch będzie delikatnie i z miłością prowadzić was drogą synostwa i rozwoju duchowego. Każdy stopień, na który wstąpicie, musi być wynikiem dobrych chęci, inteligentnej i radosnej współpracy. Dominacja Ducha nigdy nie plami się zniewalaniem ani też nie idzie w parze z przymusem."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "381.6",
                    "par_content": "A kiedy takie życie, pod duchowym przewodnictwem, zostaje dobrowolnie i rozumnie zaakceptowane przez człowieka, wtedy stopniowo rodzi się w ludzkim umyśle świadomość boskiego kontaktu i pewność wspólnoty duchowej; wcześniej czy później „Duch wspiera świadectwem wraz z twoim duchem (Dostrajacz), że jesteś dzieckiem Bożym”. Twój własny Dostrajacz Myśli mówił ci już o twoim pokrewieństwie z Bogiem, zatem zapis poświadcza, że Duch wspiera świadectwem „*wraz* z twoim duchem” a nie *twego* ducha."
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "381.7",
                    "par_content": "Świadomości dominacji ducha w życiu ludzkim towarzyszy niebawem coraz wyraźniejsze przejawianie się cech charakterystycznych dla Ducha, w reakcjach życiowych takiego śmiertelnika, któremu duch przewodzi, „owocem zaś ducha jest miłość, radość, pokój, cierpliwość, uprzejmość, dobroć, wierność, łagodność i opanowanie”. Tacy, prowadzeni przez ducha i bosko oświeceni śmiertelnicy, podczas gdy nadal kroczą skromną drogą trudu i z ludzką dokładnością wypełniają swe ziemskie obowiązki, zaczęli już dostrzegać światła wiecznego życia, migoczące na odległych brzegach innego świata; zaczęli już rozumieć rzeczywistość owej inspirującej i pocieszającej prawdy, „bo królestwo Boże to nie sprawa tego, co się je i pije, ale to sprawiedliwość, pokój i radość w Duchu Świętym”. I w czasie każdej próby, jak również w obliczu każdego trudu, narodzone z ducha dusze podtrzymuje ta nadzieja, która przewyższa wszystkie lęki, dlatego, że miłość Boża rozsiana jest szeroko we wszystkich sercach dzięki obecności Boskiego Ducha."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7. Duch a ciało",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "382.1",
                    "par_content": "Ciało, nieodłączne człowiekowi jestestwo, wywodzące się z gatunków zwierzęcych, nie wydaje w sposób naturalny owoców Boskiego Ducha. Kiedy śmiertelna natura zostaje udoskonalona dodaniem do niej natury Bożych Synów Materialnych, tak jak narody Urantii były w pewnej mierze zaawansowane przez dar Adama, wtedy Duch Prawdy ma łatwiejszą drogę do współpracy z zamieszkującym człowieka Dostrajaczem, aby wydać piękne żniwo owoców charakteru, pochodzących od ducha. Jeśli nie odrzucicie ducha, nawet w wieczności będzie on wam potrzebny, aby spełnić swe powołanie i „doprowadzić was do całej prawdy”."
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "382.2",
                    "par_content": "Ewolucyjni śmiertelnicy, zamieszkujący te światy, gdzie rozwój duchowy przebiega normalnie, nie doznają bolesnych konfliktów pomiędzy duchem a ciałem, tak charakterystycznych dla współczesnych narodów Urantii. Jednak na najbardziej nawet idealnych planetach, człowiek przedadamiczny musi dokonać konkretnych wysiłków, aby się wznieść z czysto zwierzęcej płaszczyzny egzystencji w górę, kolejnymi poziomami coraz bardziej intelektualnych znaczeń i wyższych duchowych wartości."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "382.3",
                    "par_content": "Na normalnym świecie śmiertelnicy nie przeżywają ciągłej walki pomiędzy swymi materialnymi a duchowymi naturami. Stają przed koniecznością pięcia się w górę, od zwierzęcych poziomów egzystencji na wyższe płaszczyzny życia duchowego, jednak takie wznoszenie przypomina raczej nauczanie w systemie edukacyjnym a nie ostre konflikty, przeżywane przez śmiertelników na Urantii w domenie rozbieżnych natur materialnych i duchowych."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "382.4",
                    "par_content": "Narody Urantii cierpią, gdyż dwukrotnie pozbawione zostały pomocy w osiąganiu progresywnych planetarnych sukcesów duchowych. Przewrót Caligastii spowodował powszechny chaos na tym świecie i okradł wszystkie kolejne pokolenia z tej pomocy moralnej, jaką mogłoby im dać dobrze zorganizowane społeczeństwo. Odstępstwo adamiczne było jednak jeszcze bardziej katastrofalne, gdyż ograbiło rasy ludzkie z tej fizycznej natury wyższego rodzaju, która mogłaby zostać lepiej dostrojona do ich aspiracji duchowych."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "382.5",
                    "par_content": "Śmiertelnicy Urantii zmuszeni są przeżywać takie właśnie konflikty pomiędzy duchem a ciałem, gdyż ich dalecy przodkowie nie zostali gruntowniej zadamizowani przez dar z Edenu. Boski plan przewidywał bardziej naturalną reakcję na ducha w materialnych naturach ras śmiertelników żyjących na Urantii."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "382.6",
                    "par_content": "Niezależnie od tego, podwójnego nieszczęścia, jakie spotkało gatunek ludzki i jego środowisko, dzisiejsi śmiertelnicy doznawaliby mniej dostrzegalnego konfliktu pomiędzy ciałem a duchem, gdyby zechcieli wejść do królestwa ducha, gdzie wiara synów Bożych cieszy się względnym wyzwoleniem z niewoli-więzów ciała, pełniąc oświeconą i wolną służbę szczerego poświęcenia się czynieniu woli Ojca w niebie. Jezus ukazał ludzkości nową drogę życia na Ziemi, na której istota ludzka może w znacznym stopniu uniknąć uciążliwych skutków buntu Caligastii i bardzo skutecznie przeciwdziałać stratom wynikłym z adamicznego odstępstwa. „Duch, który daje życie w Jezusie Chrystusie, wyzwolił nas spod praw życia zwierzęcego i pokus zła i grzechu”. „Tym właśnie zwycięstwem, które zwyciężyło ciało, jest nasza wiara”."
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "383.1",
                    "par_content": "Ci rozpoznający Boga mężczyźni i kobiety, którzy się zrodzili z doświadczania Ducha, nie są w większej sprzeczności ze swymi śmiertelnymi naturami, niż mieszkańcy najnormalniejszych światów, tych planet, które nigdy nie zostały splamione grzechem czy dotknięte buntem. Synowie wiary działają na poziomach intelektualnych i żyją na płaszczyznach duchowych znacznie przewyższających konflikty, wywoływane przez nieokiełznane lub nienaturalne pragnienia materialne. Normalne bodźce istot zwierzęcych oraz naturalne apetyty i impulsy natury materialnej nie stoją w sprzeczności z najwyższymi nawet osiągnięciami duchowymi, chyba, że w umysłach ignorantów, nieuków czy osób na nieszczęście zbyt skrupulatnych."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "383.2",
                    "par_content": "Po wejściu na drogę życia wiecznego, po przyjęciu zadania i otrzymaniu polecenia, żeby iść naprzód, nie bójcie się niebezpieczeństw ludzkiego zapomnienia i niestałości, nie dręczcie się wątpliwościami dotyczącymi upadku czy kłopotliwymi konfuzjami, nie załamujcie się i nie pytajcie o wasz status i reputację, gdyż w każdej czarnej godzinie, na każdym rozdrożu rozwojowych zmagań, Duch Prawdy zawsze będzie mówił: „To jest droga”."
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "383.3",
                    "par_content": "[Przedstawione przez Możnego Posłańca, tymczasowo przydzielonego do służby na Urantii]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Matka Duch wszechświata lokalnego"
}