{
    "paper_index": 32,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "32:0",
            "pars": [
                {
                    "par_ref": "32:0.1",
                    "par_pageref": "357.1",
                    "par_content": "WSZECHŚWIAT lokalny jest dziełem rajskiego Syna Stwórcy klasy Michała. Składa się on ze stu konstelacji, z których każda zawiera sto systemów światów zamieszkałych. Każdy system będzie ewentualnie zawierał około tysiąca sfer zamieszkałych."
                },
                {
                    "par_ref": "32:0.2",
                    "par_pageref": "357.2",
                    "par_content": "Wszystkie wszechświaty czasu i przestrzeni są ewolucyjne. Stwórczy plan Rajskich Michałów zawsze realizuje się drogą stopniowego rozwoju i ewolucji materialnych, intelektualnych i duchowych natur oraz zdolności różnorodnych istot, zamieszkujących rozmaite rodzaje sfer, z jakich składa się wszechświat lokalny."
                },
                {
                    "par_ref": "32:0.3",
                    "par_pageref": "357.3",
                    "par_content": "Urantia należy do wszechświata lokalnego, którego władcą jest Bóg-człowiek z Nebadonu, Jezus z Nazaretu, Michał z Salvingtonu. I wszystkie plany Michała, dotyczące wszechświata lokalnego, zyskały pełną aprobatę Rajskiej Trójcy, zanim jeszcze zaczął on swą najwyższą, kosmiczną przygodę."
                },
                {
                    "par_ref": "32:0.4",
                    "par_pageref": "357.4",
                    "par_content": "Synowie Stwórcy mogą wybierać domeny swych stwórczych poczynań, jednak te materialne kreacje zostały wpierw zaprojektowane i obmyślane przez Rajskich Architektów Wszechświata Nadrzędnego."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "32:1",
            "section_title": "1. Materialne wyłanianie się wszechświatów",
            "pars": [
                {
                    "par_ref": "32:1.1",
                    "par_pageref": "357.5",
                    "par_content": "Operowanie przestrzenią-siłą i energiami podstawowymi, poprzedzające powstanie wszechświata, jest funkcją Rajskich Nadrzędnych Organizatorów Siły; jednak odchodzą oni z domen superwszechświatowych, kiedy energia powstająca zacznie reagować na grawitację lokalną albo liniową i oddają sprawy w ręce dyspozytorów mocy danego superwszechświata."
                },
                {
                    "par_ref": "32:1.2",
                    "par_pageref": "357.6",
                    "par_content": "Ci dyspozytorzy mocy działają sami w przedmaterialnych a posiłowych stadiach stwarzania wszechświata lokalnego. Syn Stwórcy nie może rozpocząć organizowania wszechświata, dopóki dyspozytorzy mocy nie zaktywizują energii kosmicznych w takim stopniu, aby zapewnić materialne podwaliny – dosłownie słońca i sfery materialne – dla powstającego wszechświata."
                },
                {
                    "par_ref": "32:1.3",
                    "par_pageref": "357.7",
                    "par_content": "Wszystkie wszechświaty lokalne posiadają taki sam w przybliżeniu potencjał energii, aczkolwiek różnią się znacznie w swych materialnych rozmiarach i mogą się różnić, od czasu do czasu, w swej zawartości materii widzialnej. Ładunek mocy i potencjalne wyposażenie wszechświata lokalnego w materię zależy od funkcjonowania dyspozytorów mocy oraz ich poprzedników, jak również od działania Syna Stwórcy oraz naturalnych cech kontroli fizycznej, w jaką są wyposażeni jego stwórczy asystenci."
                },
                {
                    "par_ref": "32:1.4",
                    "par_pageref": "358.1",
                    "par_content": "Ładunek energii wszechświata lokalnego stanowi w przybliżeniu jedną stutysięczną wyposażenia siły tego superwszechświata, do którego wszechświat należy. W przypadku waszego wszechświata lokalnego, Nebadonu, jego zmaterializowana masa jest nieco mniejsza. Określając fizycznie, Nebadon posiada całe fizyczne wyposażenie energii i materii, znajdujące się w dowolnej kreacji lokalnej Orvontonu. Jedyne fizyczne ograniczenie rozwojowej ekspansji wszechświata Nebadonu polega na ilościowym ładunku przestrzeni-energii, trzymanej w ujęciu kontroli grawitacyjnej przez współpracujące ze sobą moce i osobowości zespolonego mechanizmu wszechświata."
                },
                {
                    "par_ref": "32:1.5",
                    "par_pageref": "358.2",
                    "par_content": "Kiedy energia-materia osiąga pewne stadium materializacji masy, pojawia się na scenie Rajski Syn Stwórcy, w towarzystwie Stwórczej Córki Nieskończonego Ducha. Wraz z przybyciem Syna Stwórcy, zaczynają się prace nad sferą zaprojektowaną, która ma być światem zarządu planowanego wszechświata lokalnego. Kreacja lokalna rozwija się przez długie epoki, stabilizują się słońca, formują się planety i krążą po swych orbitach, podczas gdy wciąż trwa praca nad tworzeniem światów zaprojektowanych, które mają służyć jako zarządy konstelacji i stolice systemów."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "32:2",
            "section_title": "2. Organizowanie wszechświata",
            "pars": [
                {
                    "par_ref": "32:2.1",
                    "par_pageref": "358.3",
                    "par_content": "W organizacji wszechświata, Synów Stwórcy poprzedzają dyspozytorzy mocy i inne istoty, pochodzące od Trzeciego Źródła i Centrum. Z wcześniej tak zorganizowanych energii kosmicznych, wasz Syn Stwórcy, Michał, stworzył domeny zamieszkałe wszechświata Nebadonu i troskliwie zajmuje się ich administracją. Z istniejącej uprzednio energii ci Boscy Synowie materializują materią widzialną, planują istoty żywe a we współpracy z wszechświatową obecnością Nieskończonego Ducha, tworzą zróżnicowaną świtę osobowości duchowych."
                },
                {
                    "par_ref": "32:2.2",
                    "par_pageref": "358.4",
                    "par_content": "Dyspozytorzy mocy i kontrolerzy energii, których materialne prace wstępne nad organizacją wszechświata na długo poprzedzają działalność Syna Stwórcy, służą później w doskonałym związku z tym Synem Wszechświatowym, pozostając z nim na zawsze związani w procesie kontroli tych energii, które pierwotnie zorganizowali i objęli obwodem. Na Salvingtonie działa teraz ta sama setka centrów mocy, która współpracowała z waszym Synem Stwórcy w procesie wstępnego formowania wszechświata lokalnego."
                },
                {
                    "par_ref": "32:2.3",
                    "par_pageref": "358.5",
                    "par_content": "Pierwszy w Nebadonie, kompletny akt materialnego stworzenia, polegał na zorganizowaniu świata zarządu, zaprojektowanej sfery Salvington, razem z jego satelitami. Od czasu wstępnych czynności centrów mocy i kontrolerów fizycznych, do przybycia żywego personelu na ukończone sfery Salvingtonu, upłynęło nieco ponad miliard lat waszego obecnego czasu planetarnego. Zaraz po zbudowaniu Salvingtonu, stworzono sto światów zarządu dla projektowanych konstelacji oraz dziesięć tysięcy sfer zarządu dla planowanych lokalnych systemów kontroli planetarnej i administracji, wraz z ich zaprojektowanymi satelitami. Te zaprojektowane światy przystosowane są do zamieszkania zarówno przez osobowości materialne jak i duchowe, jak również przez pośrednie między nimi, morontialne albo przejściowe stadia bytu."
                },
                {
                    "par_ref": "32:2.4",
                    "par_pageref": "359.1",
                    "par_content": "Salvington, stolica Nebadonu, usytuowany jest dokładnie w centrum energii-masy wszechświata lokalnego. Wasz wszechświat lokalny nie jest jednak odrębną jednostką astronomiczną, choć duży układ istnieje w jego materialnym centrum."
                },
                {
                    "par_ref": "32:2.5",
                    "par_pageref": "359.2",
                    "par_content": "Salvington jest osobistą siedzibą Michała z Nebadonu, jednak nie zawsze można go tam zastać. Podczas niezakłóconego funkcjonowania waszego wszechświata lokalnego, stała obecność Syna Stwórcy na sferze stołecznej nie jest konieczna, ale inaczej bywało we wczesnych epokach organizacji materialnej. Syn Stwórcy nie może opuścić swego świata zarządu tak długo, aż nie zostanie zakończona grawitacyjna stabilizacja domeny, w wyniku materializacji odpowiedniej ilości energii, aby umożliwić różnym orbitom i układom wzajemnie równoważenie się, dzięki materialnemu przyciąganiu."
                },
                {
                    "par_ref": "32:2.6",
                    "par_pageref": "359.3",
                    "par_content": "Materialny plan wszechświata zostaje w pewnym czasie zrealizowany a Syn Stwórcy, w powiązaniu ze Stwórczym Duchem, zaczyna realizację swego planu stwarzania życia; po czym reprezentantka Nieskończonego Ducha rozpoczyna funkcjonować we wszechświecie jako odrębna, stwórcza osobowość. Gdy pierwszy akt stwórczy zostaje wyrażony i spełniony, powołana zostaje do bytu Gwiazda Jasna i Poranna, uosobienie pierwszej idei tożsamości i ideału boskości. Jest to główny administrator wszechświata, osobisty asystent Syna Stwórcy, ktoś podobny do niego we wszystkich aspektach charakteru, chociaż znacznie ograniczony w atrybutach boskości."
                },
                {
                    "par_ref": "32:2.7",
                    "par_pageref": "359.4",
                    "par_content": "I teraz, gdy istnieje już prawa ręka, pomocnik i główny administrator Syna Stwórcy, następuje powoływanie do bytu szerokiego wachlarza wspaniałych i zróżnicowanych istot. Przybywa synów i córek wszechświata lokalnego i niebawem taka kreacja ma swój rząd, rozciągający się od najwyższych rad wszechświata do ojców konstelacji i władców systemów lokalnych – tych skupisk światów, które mają stać się ojczyzną różnych gatunków istot śmiertelnych, obdarzonych wolą; a każdy z takich światów będzie rządzony przez Księcia Planetarnego."
                },
                {
                    "par_ref": "32:2.8",
                    "par_pageref": "359.5",
                    "par_content": "I potem, gdy taki wszechświat jest właściwie zorganizowany i doskonale prowadzony, Syn Stwórcy przystępuje do realizacji Ojcowskiej propozycji – stworzenia człowieka śmiertelnego na ich boskie podobieństwo."
                },
                {
                    "par_ref": "32:2.9",
                    "par_pageref": "359.6",
                    "par_content": "Organizacja planet mieszkalnych nadal trwa w Nebadonie, jako że wszechświat ten jest doprawdy młodym skupiskiem gwiezdnych i planetarnych domen Orvontonu. Ostatni rejestr podaje, że w Nebadonie jest 3.840.101 planet zamieszkałych a Satania, lokalny system waszego świata, jest całkiem typowym systemem."
                },
                {
                    "par_ref": "32:2.10",
                    "par_pageref": "359.7",
                    "par_content": "Satania nie jest jednolitym systemem fizycznym, pojedynczą jednostką astronomiczną. Jej 619 zamieszkałych światów znajduje się w ponad pięciuset różnych układach materialnych. Tylko pięć z nich posiada więcej niż dwa zamieszkałe światy a tylko jeden ma cztery zaludnione planety, podczas gdy czterdzieści sześć układów ma dwa zamieszkałe światy."
                },
                {
                    "par_ref": "32:2.11",
                    "par_pageref": "359.8",
                    "par_content": "System światów zamieszkałych Satanii jest znacznie oddalony od Uversy i od tej wielkiej grupy słońc, która pełni funkcję materialnego i astronomicznego centrum siódmego superwszechświata. Z Jerusem, stolicy Satanii, jest ponad dwieście tysięcy lat świetlnych do fizycznego centrum superwszechświata Orvontonu, leżącego bardzo daleko stąd, na zagęszczonej średnicy Drogi Mlecznej. Satania leży na peryferiach wszechświata lokalnego a Nebadon jest teraz na skraju Orvontonu. Z najbardziej oddalonego systemu światów zamieszkałych jest do centrum superwszechświata nieco mniej niż dwieście pięćdziesiąt tysięcy lat świetlnych."
                },
                {
                    "par_ref": "32:2.12",
                    "par_pageref": "360.1",
                    "par_content": "Wszechświat Nebadon znajduje się teraz na południowo-wschodniej części orbity, krążąc wokół superwszechświata Orvontonu. Najbliższe, sąsiednie wszechświaty to: Avalon, Henselon, Sanselon, Portalon, Wolvering, Fanoving i Alvoring."
                },
                {
                    "par_ref": "32:2.13",
                    "par_pageref": "360.2",
                    "par_content": "Ewolucja wszechświata lokalnego to długa historia. Przekazy mające do czynienia z superwszechświatem wprowadziły w temat, kontynuują go przekazy w tej części, traktujące o kreacjach lokalnych, podczas gdy dalsze przekazy, dotyczące historii i przeznaczenia Urantii, dokończą historii. Jednak, aby właściwie zrozumieć przeznaczenie śmiertelników z tej kreacji lokalnej, musicie zgłębić narracje o życiu i naukach waszego Syna Stwórcy, jak kiedyś żył życiem człowieka, w formie ciała materialnego, na waszym własnym świecie ewolucyjnym."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "32:3",
            "section_title": "3. Idea ewolucji",
            "pars": [
                {
                    "par_ref": "32:3.1",
                    "par_pageref": "360.3",
                    "par_content": "Jedyną doskonale niezmienną kreacją jest Havona, wszechświat centralny, stworzony bezpośrednio myślą Ojca Uniwersalnego i słowem Wiecznego Syna. Havona jest egzystencjalnym, doskonałym i kompletnym wszechświatem, otaczającym miejsce pobytu wiecznych Bóstw, centrum wszystkich rzeczy. Kreacje siedmiu superwszechświatów mają charakter skończony, są ewolucyjne i wciąż się rozwijają."
                },
                {
                    "par_ref": "32:3.2",
                    "par_pageref": "360.4",
                    "par_content": "Wszystkie materialne układy czasu i przestrzeni mają ewolucyjne pochodzenie. Nie są nawet materialnie ustabilizowane, zanim nie wejdą na stabilne orbity swego superwszechświata. Tak samo wszechświat lokalny nie wchodzi w erę światłości i życia, dopóki jego materialne możliwości ekspansji i rozwoju nie zostaną wyczerpane a status duchowy wszystkich jego zamieszkałych światów nie zostanie na zawsze ustalony i ustabilizowany."
                },
                {
                    "par_ref": "32:3.3",
                    "par_pageref": "360.5",
                    "par_content": "Doskonałość osiągana jest stopniowo, za wyjątkiem wszechświata centralnego. W kreacji centralnej mamy wzór doskonałości, ale wszystkie inne domeny muszą osiągać doskonałość metodami określonymi dla rozwoju tych właśnie światów czy wszechświatów. A plany Synów Stwórcy charakteryzują się nieskończoną wręcz różnorodnością, gdy idzie o organizację, rozwój, porządek i stabilizację poszczególnych wszechświatów lokalnych."
                },
                {
                    "par_ref": "32:3.4",
                    "par_pageref": "360.6",
                    "par_content": "Każdy wszechświat lokalny jest w pewnym sensie duplikatem organizacji administracyjnej kreacji centralnej czy wzorcowej, za wyjątkiem obecności bóstwa Ojca. Chociaż Ojciec Uniwersalny obecny jest osobiście w zamieszkałym wszechświecie, nie zamieszkuje on umysłów istot pochodzących z tego wszechświata tak literalnie, jak mieszka w duszach śmiertelników czasu i przestrzeni. Wydaje się, że istnieje wszechmądra równowaga w dopasowaniu i regulacji spraw duchowych rozległej kreacji. We wszechświecie centralnym Ojciec jest jako taki, osobiście obecny, ale nie ma go w umysłach dzieci tej doskonałej kreacji; we wszechświatach przestrzennych Ojca nie ma jako osoby, ale jest reprezentowany przez swych Synów Władców, podczas gdy jest intymnie obecny w umysłach swoich śmiertelnych dzieci, reprezentowany duchowo przez przedosobową obecność Nieodgadnionych Monitorów, które mieszkają w umysłach takich obdarzonych wolą istot."
                },
                {
                    "par_ref": "32:3.5",
                    "par_pageref": "360.7",
                    "par_content": "W zarządzie wszechświata lokalnego przebywają wszyscy stwórcy i osobowości stwórcze, reprezentujące niezależną władzę i autonomię zarządzania, za wyjątkiem osobistej obecności Ojca Uniwersalnego. We wszechświecie lokalnym można znaleźć jakąś cechę wszystkich istot, oraz kogoś z każdej klasy istot inteligentnych, jakie istnieją we wszechświecie centralnym, za wyjątkiem Ojca Uniwersalnego. Chociaż Ojciec Uniwersalny nie jest osobiście obecny we wszechświecie lokalnym, jest on osobiście reprezentowany przez Syna Stwórcy – z początku namiestnika Boga a później najwyższego i nieograniczonego władcę na swoich własnych prawach."
                },
                {
                    "par_ref": "32:3.6",
                    "par_pageref": "361.1",
                    "par_content": "Im niżej schodzimy na skali życia, tym trudniejsza staje się lokalizacja niewidzialnego Ojca oczami wiary. Istotom niższym – a czasami nawet wyższym osobowościom – trudno jest wyobrazić sobie Ojca Uniwersalnego w jego Synach Stwórcy. I tak, do czasu ich duchowego wyniesienia, kiedy to doskonałość rozwoju umożliwi im dostrzeżenie Boga w jego osobie, trudzą się podczas postępu, doznają wątpliwości duchowych, popadają w dezorientację i tym samym odsuwają się od progresywnych celów duchowych swego czasu i swego wszechświata. Dlatego też nie mogą dostrzec Ojca, kiedy zobaczą Syna Stwórcy. Najpewniejszą ostoją istoty, kiedy długo próbuje dotrzeć do Ojca, w tym czasie, kiedy naturalne warunki jej to uniemożliwiają, jest wytrwałe trzymanie się prawdy-faktu o obecności Ojca w jego Synach. Literalnie i symbolicznie, duchowo i osobiście, Ojciec i Synowie są jednością. Jest faktem, że kto ujrzał Syna Stwórcy, ujrzał też Ojca."
                },
                {
                    "par_ref": "32:3.7",
                    "par_pageref": "361.2",
                    "par_content": "Zrównoważenie i niezawodność działania osobowości z danego wszechświata zależy z początku jedynie od stopnia jej pokrewieństwa z Bóstwem. Kiedy istota swym pochodzeniem odbiega odpowiednio daleko od początkowych i Boskich Źródeł, czy to mamy do czynienia z Synami Boga czy istotami posługującymi, należącymi do Nieskończonego Ducha, zwiększa się możliwość dysharmonii, dezorientacji a czasami buntu – grzechu."
                },
                {
                    "par_ref": "32:3.8",
                    "par_pageref": "361.3",
                    "par_content": "Za wyjątkiem doskonałych istot, pochodzących od Bóstwa, wszystkie obdarzone wolą istoty w superwszechświatach są ewolucyjne w swej naturze i zaczynają od niskiego stanu, posuwając się wciąż ku górze, w rzeczywistości do wewnątrz. Nawet wysokie osobowości duchowe wciąż się wznoszą na skali życia, przez progresywne transponowanie od życia do życia i ze sfery do sfery. W wypadku tych istot, które goszczą Nieodgadnione Monitory, nie istnieją doprawdy ograniczenia w sprawie ewentualnych wyżyn ich duchowego wznoszenia się i wszechświatowych osiągnięć."
                },
                {
                    "par_ref": "32:3.9",
                    "par_pageref": "361.4",
                    "par_content": "Doskonałość istot czasu, kiedy w końcu zostanie osiągnięta, jest w pełni nabyta, jest prawdziwą zdobyczą osobowości. Podczas gdy czynniki łaski stanowią tutaj szczodrą domieszkę, tym niemniej sukcesy istoty są wynikiem jej indywidualnych wysiłków i faktycznego życia, reagowania osobowości na istniejące otoczenie."
                },
                {
                    "par_ref": "32:3.10",
                    "par_pageref": "361.5",
                    "par_content": "Fakt zwierzęcego, ewolucyjnego pochodzenia, z wszechświatowego punktu widzenia nie stanowi piętna dla żadnej osobowości, jako że jest to jedyna metoda wytwarzania jednego z dwu podstawowych gatunków skończonych, inteligentnych, wolą obdarzonych istot. Kiedy osiąga się wyżyny perfekcji i wieczności, stanowi to większy zaszczyt dla tych, którzy zaczynali od dołu, którzy z radością wspinali się po drabinie życia, szczebel po szczeblu i którzy, gdy osiągną wyżyny chwały, będą mieli doświadczenie osobiste będące ucieleśnieniem faktycznej wiedzy o każdym stadium życia, od dołu do samego szczytu."
                },
                {
                    "par_ref": "32:3.11",
                    "par_pageref": "361.6",
                    "par_content": "We wszystkim tym ukazuje się mądrość Stwórców. Dla Ojca Uniwersalnego byłoby równie łatwe zrobić ze wszystkich śmiertelników istoty doskonałe, przydać im doskonałość Boskim słowem. Ale to pozbawiłoby te istoty ich cudownych przeżyć, przygody i uczenia się w trakcie ich długiego, stopniowego wspinania się do wewnątrz, pozbawiłoby je tych doświadczeń, jakie mają tylko ci, którzy są na tyle szczęśliwi, że zaczynają od samego dna żywego bytu."
                },
                {
                    "par_ref": "32:3.12",
                    "par_pageref": "362.1",
                    "par_content": "Wszechświaty okrążające Havonę posiadają akurat odpowiednią ilość doskonałych istot, żeby dostarczyć wzorów nauczycieli-przewodników dla tych, którzy się wznoszą ewolucyjnymi stopniami życia. Empiryczna natura osobowości typu ewolucyjnego jest naturalnym, kosmicznym dopełnieniem zawsze doskonałych natur istot Raju-Havony. W rzeczywistości, zarówno doskonałe jak i doprowadzone do doskonałości istoty są niekompletne pod względem skończonej pełni. Jednak w dopełniającym się związku egzystencjalnie doskonałych istot systemu Raj-Havona, oraz doprowadzonych empirycznie do doskonałości finalistów, wznoszących się z wszechświatów ewolucyjnych, oba rodzaje istot znajdują wyzwolenie z nieodłącznych im ograniczeń, tym samym mogą razem próbować wznieść się na wspaniałe wyżyny ostatecznego statusu istoty."
                },
                {
                    "par_ref": "32:3.13",
                    "par_pageref": "362.2",
                    "par_content": "Te sprawy, tak jak dotyczą istot, są wszechświatowymi następstwami akcji i reakcji w obrębie Bóstwa Siedmiorakiego, w którym wieczna boskość Rajskiej Trójcy połączona jest z rozwijającą się boskością Najwyższych Stwórców wszechświatów czasu-przestrzeni, w aktualizującym swą moc Bóstwie Istoty Najwyższej, z nią i poprzez nią."
                },
                {
                    "par_ref": "32:3.14",
                    "par_pageref": "362.3",
                    "par_content": "Bosko doskonała istota oraz doprowadzona do doskonałości istota ewolucyjna są równe w zakresie potencjału boskości, ale różnią się klasą. Jedna musi polegać na drugiej, aby osiągnąć doskonałość służby. Ewolucyjne superwszechświaty zależą od doskonałej Havony, dającej końcowe nauczanie ich wznoszącym się obywatelom, ale doskonały wszechświat centralny tak samo potrzebuje istnienia doskonalących się superwszechświatów, aby zaspokoić potrzeby pełnego rozwoju jego zstępującym mieszkańcom."
                },
                {
                    "par_ref": "32:3.15",
                    "par_pageref": "362.4",
                    "par_content": "Dwa zasadnicze przejawy rzeczywistości skończonej, doskonałość wrodzona i doskonałość rozwinięta, czy to w osobowościach czy we wszechświatach, są skoordynowane, wzajemnie zależne i zintegrowane. Jedna potrzebuje drugiej, aby osiągnąć pełnię działania, służby i przeznaczenia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "32:4",
            "section_title": "4. Stosunek Boga do wszechświata lokalnego",
            "pars": [
                {
                    "par_ref": "32:4.1",
                    "par_pageref": "362.5",
                    "par_content": "Nie należy żywić idei, że skoro Ojciec Uniwersalny rozdał tak wiele z siebie i ze swych mocy innym, pozostaje on cichym i bezczynnym członkiem partnerstwa Bóstwa. Oprócz domen osobowości i obdarzania Dostrajaczami, jest on faktycznie najmniej aktywny z Rajskich Bóstw, dlatego, że pozwala swym partnerom, swym Synom i licznym stworzonym istotom inteligentnym, robić tak wiele, aby realizować jego wieczny cel. Jest on cichym członkiem stwórczego tria tylko dlatego, że nigdy nie robi tego, co może zrobić ktokolwiek z partnerskich lub podporządkowanych mu towarzyszy."
                },
                {
                    "par_ref": "32:4.2",
                    "par_pageref": "362.6",
                    "par_content": "Bóg dobrze rozumie, że każda istota inteligentna chce działać i doświadczać, dlatego też w każdej sytuacji, czy to mającej do czynienia z przeznaczeniem wszechświata, czy z dobrem najniższej ze stworzonych istot, Bóg zaprzestaje działania, oddając je plejadzie istot i osobowości Stwórczych, które nieodmiennie wkraczają pomiędzy niego a jakąkolwiek daną sytuację wszechświatową czy zdarzenie stwórcze. Jednak pomimo tego odsunięcia się, pomimo tego pokazu nieskończonej koordynacji, Bóg bierze udział w tych zdarzeniach, dzięki wyznaczonym przez siebie przedstawicielom i osobowościom oraz poprzez nie; jest to udział prawdziwy, literalny i osobisty. W takim właśnie zespole środków i dzięki nim, Ojciec działa dla dobra całego swojego, rozległego stworzenia."
                },
                {
                    "par_ref": "32:4.3",
                    "par_pageref": "363.1",
                    "par_content": "W tym, co dotyczy zasad postępowania, prowadzenia i administracji wszechświata lokalnego, Ojciec Uniwersalny działa w osobie swego Syna Stwórcy. Ojciec Uniwersalny nigdy nie ingeruje w takie asocjacje, jak związki wzajemne Synów Bożych, powiązania grupowe osobowości Trzeciego Źródła i Centrum oraz związki pomiędzy dowolnymi innymi istotami stworzonymi, takimi jak ludzie. W takich przypadkach zawsze panuje prawo Syna Stwórcy, władza Ojców Konstelacji, Władców Systemu i Książąt Planetarnych – zarządzone drogi postępowania i procedury takiego wszechświata. Nie istnieje podział władzy; nigdy nie ma sprzecznych działań w boskiej mocy i niebiańskich celach. Bóstwa są w stanie doskonałej i wiecznej jednomyślności."
                },
                {
                    "par_ref": "32:4.4",
                    "par_pageref": "363.2",
                    "par_content": "Syn Stwórcy sprawuje najwyższą władzę we wszystkich sprawach dotyczących relacji etycznych, związków jakiejś grupy istot z jakąkolwiek inną klasą istot, czy też związków dwu lub więcej jednostek z obrębie jakiejkolwiek danej grupy; jednak taki plan nie oznacza, że Ojciec Uniwersalny nie może interweniować po swojemu i robić czegokolwiek, co zadowala Boski umysł, z jakąkolwiek *indywidualną istotą* w całym stworzeniu; odnosi się to do obecnego statusu takiej jednostki, czy jej przyszłych perspektyw, wynikających z Ojcowskiego, wiecznego planu i nieskończonego celu."
                },
                {
                    "par_ref": "32:4.5",
                    "par_pageref": "363.3",
                    "par_content": "W obdarzonych wolą istotach śmiertelnych Ojciec jest rzeczywiście obecny w zamieszkującym je Dostrajaczu, we fragmencie jego przedosobowego ducha; a Ojciec jest także źródłem osobowości takiej śmiertelnej, obdarzonej wolą istoty."
                },
                {
                    "par_ref": "32:4.6",
                    "par_pageref": "363.4",
                    "par_content": "Dostrajacze Myśli, te dary Ojca Uniwersalnego, są względnie wyizolowane; zamieszkują umysły ludzkie, ale nie mają dostrzegalnego związku ze sprawami etycznymi kreacji lokalnej. Nie są bezpośrednio skoordynowane ze służbą seraficzną czy z administracją systemu, konstelacji czy wszechświata lokalnego, ani też z rządami Syna Stwórcy, którego wola jest najwyższym prawem w jego wszechświecie."
                },
                {
                    "par_ref": "32:4.7",
                    "par_pageref": "363.5",
                    "par_content": "Zamieszkujące człowieka Dostrajacze to jeden z odrębnych, aczkolwiek powiązanych ze sobą sposobów kontaktu Boga z istotami całego jego nieskończonego stworzenia. W ten sposób ten, który jest niewidzialny dla śmiertelnego człowieka, objawia swoją obecność i gdyby tylko mógł, ukazałby się nam innymi jeszcze sposobami, jednak takie dalsze objawienie nie jest bosko możliwe."
                },
                {
                    "par_ref": "32:4.8",
                    "par_pageref": "363.6",
                    "par_content": "Możemy dostrzec i zrozumieć ten mechanizm, dzięki któremu Synowie posiadają gruntowną i kompletną wiedzę o wszechświatach podlegających ich jurysdykcji, ale nie możemy w pełni pojąć tych metod, dzięki którym Bóg jest tak dokładnie i osobiście poinformowany o szczegółach wszechświata wszechświatów, choć możemy przynajmniej rozeznać, jaką drogą Ojciec Uniwersalny może dostawać informację dotyczącą różnych istot z jego niezmierzonej kreacji i objawiać im swą obecność. Ojciec dostaje informację przez obwód osobowości, wie osobiście o wszystkich myślach i działaniach wszystkich istot ze wszystkich systemów, ze wszystkich wszechświatów całego stworzenia. Choć nie potrafimy w pełni zrozumieć metody Bożej komunii z jego dziećmi, jesteśmy podbudowani zapewnieniem, że „Pan zna swoje dzieci” i że o każdym z nas „wie gdzie byliśmy zrodzeni”."
                },
                {
                    "par_ref": "32:4.9",
                    "par_pageref": "363.7",
                    "par_content": "Ojciec Uniwersalny jest obecny w waszym wszechświecie i w waszym sercu, określając duchowo, dzięki jednemu z Siedmiu Duchów Nadrzędnych z jego centralnego miejsca pobytu, a zwłaszcza dzięki Boskiemu Dostrajaczowi, który żyje, działa i oczekuje w głębiach śmiertelnego umysłu."
                },
                {
                    "par_ref": "32:4.10",
                    "par_pageref": "363.8",
                    "par_content": "Bóg nie jest osobowością egocentryczną; Ojciec szczodrze rozdaje siebie swojej kreacji i istotom stworzonym. Żyje i działa nie tylko w Bóstwach, ale także w swych Synach, którym powierzył robienie wszystkiego tego, co mogą zrobić Boskim sposobem. Ojciec Uniwersalny naprawdę pozbawił się każdej funkcji, którą może sprawować inna istota. Odnosi się to tak samo do śmiertelnego człowieka jak i do Syna Stwórcy, który zamiast Boga rządzi w stolicy wszechświata lokalnego. Widzimy więc tutaj efekt działania idealnej i nieskończonej miłości Ojca Uniwersalnego."
                },
                {
                    "par_ref": "32:4.11",
                    "par_pageref": "364.1",
                    "par_content": "Dzięki temu, powszechnemu obdarzaniu sobą, mamy tutaj wystarczający dowód zarówno wielkości jak i wspaniałomyślności Boskiej, Ojcowskiej natury. Jeśli Bóg nie dał czegokolwiek z siebie wszechświatowej kreacji, to z całej reszty jest rozrzutnie hojny, nadając Dostrajacze Myśli śmiertelnikom danych domen, te Nieodgadnione Monitory czasu, które tak cierpliwie zamieszkują śmiertelnych kandydatów do życia wiecznego."
                },
                {
                    "par_ref": "32:4.12",
                    "par_pageref": "364.2",
                    "par_content": "Ojciec Uniwersalny wylał niejako samego siebie na całe stworzenie, aby było bogate osobowością i możliwością osiągnięć duchowych. Bóg dał nam siebie, abyśmy mogli być takimi jak on, a sobie zostawił z mocy i chwały jedynie to, co jest niezbędne dla utrzymywania tych rzeczy, które kocha i dla których właśnie wyzbył się wszystkich innych rzeczy."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "32:5",
            "section_title": "5. Wieczny i Boski cel",
            "pars": [
                {
                    "par_ref": "32:5.1",
                    "par_pageref": "364.3",
                    "par_content": "Istnieje wieczny i wspaniały cel marszu wszechświatów przez przestrzeń. Wszelkie wasze ludzkie trudy nie są daremne. Wszyscy jesteśmy częścią rozległego planu, gigantycznego zamierzenia, i to właśnie wielkość przedsięwzięcia uniemożliwia dostrzeżenie jego większej części kiedykolwiek, podczas jednego życia. Wszyscy jesteśmy częścią wiecznego planu, który Bogowie nadzorują i realizują. Cały cudowny i wszechświatowy mechanizm płynie majestatycznie w przestrzeni, zgodnie z muzyką grającą w takt metronomu nieskończonej myśli i wiecznego celu Pierwszego Wielkiego Źródła i Centrum."
                },
                {
                    "par_ref": "32:5.2",
                    "par_pageref": "364.4",
                    "par_content": "Wieczny cel wiecznego Boga jest wysokim duchowym ideałem. Wydarzenia czasu oraz trudy materialnej egzystencji są zaledwie tymczasowym pomostem, łączącym z drugą stroną, z ziemią obiecaną rzeczywistości duchowych i niebiańskiej egzystencji. Jest oczywiste, że wam śmiertelnikom trudno jest zrozumieć ideę wiecznego celu; praktycznie nie potraficie zrozumieć myślenia wieczności, czegoś, co się nigdy nie zaczyna i nigdy nie kończy. Wszystko, co znacie, ma swój koniec."
                },
                {
                    "par_ref": "32:5.3",
                    "par_pageref": "364.5",
                    "par_content": "Co się tyczy indywidualnego życia, trwania świata, czy chronologii jakiejkolwiek serii powiązanych wzajemnie zdarzeń, wydawałoby się, że mamy do czynienia z oddzielnymi odcinkami czasu; wszystko wydaje się mieć początek i koniec. I może się zdawać, że serie takich doświadczeń, żyć, wieków i epok, gdy je kolejno połączyć, stanowią prosty ciąg, wyodrębnione zdarzenie czasowe, momentalny przebłysk na nieskończonym obliczu wieczności. Gdy jednak popatrzymy na to wszystko spoza sceny, szersze pole widzenia i pełniejsze zrozumienie podpowiada, że takie wyjaśnienie jest nieodpowiednie, jest bez związku i zupełnie nie odnosi się do właściwej oceny sytuacji oraz nie jest skorelowane z tymi operacjami czasu, co mają za podstawę cele i fundamentalne oddziaływania wieczności."
                },
                {
                    "par_ref": "32:5.4",
                    "par_pageref": "364.6",
                    "par_content": "Dla wyjaśnienia tego śmiertelnemu umysłowi, mnie wydaje się bardziej odpowiednie przedstawienie wieczności jako cyklu a wiecznego celu jako nieskończonego okręgu, cyklu wieczności w pewien sposób zsynchronizowanego z przejściowymi, materialnymi cyklami czasu. Co się tyczy odcinków czasu, połączonych z cyklem wieczności i stanowiących jego część, zmuszeni jesteśmy przyznać, że takie tymczasowe epoki rodzą się, żyją i umierają tak zwyczajnie, jak się rodzą, żyją i umierają doczesne istoty. Większość ludzkich istot umiera dlatego, że nie udaje im się osiągnąć duchowego poziomu zespolenia z Dostrajaczem; metamorfoza śmierci stanowi jedyną możliwą procedurę, która może ich wyzwolić z więzów czasu i kajdan kreacji materialnej; mogą w ten sposób wejść na duchowy stopień bytu w progresywnym korowodzie wieczności. Po przeżyciu próbnego życia w czasie i materialnej egzystencji, możecie iść dalej w styczności z wiecznością, nawet jako jej część, krążąc na zawsze wraz ze światami w kosmosie po okręgu wiecznych epok."
                },
                {
                    "par_ref": "32:5.5",
                    "par_pageref": "365.1",
                    "par_content": "Odcinki czasu są jak przebłyski osobowości w doczesnej formie; pojawiają się na chwilę a potem znikają sprzed ludzkich oczu tylko po to, aby się zjawić ponownie w charakterze nowych aktorów i dalej trwających czynników wyższego życia, krążenia bez końca po wiecznym okręgu. Raczej trudno wyobrazić sobie wieczność jako prosty ciąg, w ograniczonym według naszych wierzeń wszechświecie, przemieszczającym się po rozległym, wydłużonym okręgu wokół centralnego miejsca zamieszkania Ojca Uniwersalnego."
                },
                {
                    "par_ref": "32:5.6",
                    "par_pageref": "365.2",
                    "par_content": "Szczerze mówiąc, wieczność jest niemożliwa do zrozumienia dla skończonego, czasowego umysłu. Po prostu nie możecie jej pojąć, nie możecie jej zrozumieć. Ja też nie mogę sobie w pełni jej uzmysłowić, a gdybym nawet mógł, przekazanie mojej idei umysłowi ludzkiemu byłoby niemożliwe. Tym niemniej zrobiłem, co mogłem, ażeby przedstawić co nieco z naszego punktu widzenia, przekazać wam coś z naszego zrozumienia rzeczy wiecznych. Próbuję pomóc wam skrystalizować wasze myśli na tych wartościach, które mają nieskończoną naturę i wieczne znaczenie."
                },
                {
                    "par_ref": "32:5.7",
                    "par_pageref": "365.3",
                    "par_content": "Jest w umyśle Boga plan, który dotyczy każdej istoty ze wszystkich, rozległych Bożych domen a plan ten jest wiecznym celem niezmierzonych możliwości, nieograniczonego postępu i niekończącego się życia. I te nieskończone skarby, leżące na tak niezrównanej drodze bytu, są dla was osiągalne!"
                },
                {
                    "par_ref": "32:5.8",
                    "par_pageref": "365.4",
                    "par_content": "Przed wami cel wieczności! Oczekuje was przygoda osiągania boskości! Zaczął się bieg do doskonałości! Kto zechce może go zacząć, a pewne zwycięstwo ukoronuje wysiłki każdej ludzkiej istoty, która idzie z prądem wiary i zaufania, uzależniając każdy stopień tej drogi od prowadzenia przez Dostrajacza zamieszkującego człowieka i od przewodnictwa dobrego ducha Syna Wszechświata, który tak szczodrze został wylany na wszelkie ciało."
                },
                {
                    "par_ref": "32:5.9",
                    "par_pageref": "365.5",
                    "par_content": "[Przedstawione przez Możnego Posłańca, tymczasowo przydzielonego do Najwyższej Rady Nebadonu i wyznaczonego do tej misji przez Gabriela z Salvingtonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ewolucja wszechświatów lokalnych",
    "author": "Możny Posłaniec"
}