{
    "paper_index": 52,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "52:0",
            "pars": [
                {
                    "par_ref": "52:0.1",
                    "par_pageref": "589.1",
                    "par_content": "OD powstania życia na planecie ewolucyjnej, do czasu jego ostatecznego rozkwitu w epoce światłości i życia, na światowej scenie ludzkiego bytu pojawia się co najmniej siedem epok życia. Te kolejne epoki determinowane są przez planetarne misje Boskich Synów, a na przeciętnym, zamieszkałym świecie, pojawiają się one w następującej kolejności:"
                },
                {
                    "par_ref": "52:0.2",
                    "par_pageref": "589.2",
                    "par_content": "1. Człowiek przed Księciem Planetarnym."
                },
                {
                    "par_ref": "52:0.3",
                    "par_pageref": "589.3",
                    "par_content": "2. Człowiek po Księciu Planetarnym."
                },
                {
                    "par_ref": "52:0.4",
                    "par_pageref": "589.4",
                    "par_content": "3. Człowiek poadamiczny."
                },
                {
                    "par_ref": "52:0.5",
                    "par_pageref": "589.5",
                    "par_content": "4. Człowiek po Synu-Arbitrze."
                },
                {
                    "par_ref": "52:0.6",
                    "par_pageref": "589.6",
                    "par_content": "5. Człowiek po Synu obdarzającym."
                },
                {
                    "par_ref": "52:0.7",
                    "par_pageref": "589.7",
                    "par_content": "6. Człowiek po Nauczycielu-Synu."
                },
                {
                    "par_ref": "52:0.8",
                    "par_pageref": "589.8",
                    "par_content": "7. Era światłości i życia."
                },
                {
                    "par_ref": "52:0.9",
                    "par_pageref": "589.9",
                    "par_content": "Istniejące w przestrzeni światy, gdy tylko pod względem materialnym nadają się do życia, umieszczane są w rejestrze Nosicieli Życia i w odpowiednim czasie Synowie ci ekspediowani są do takich planet dla inicjacji życia. Cały ten okres, jaki upływa od inicjacji życia do pojawienia się człowieka, określany jest jako epoka przedludzka i poprzedza ona kolejne epoki ludzkie, rozważane w tych narracjach."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "52:1",
            "section_title": "1. Człowiek prymitywny",
            "pars": [
                {
                    "par_ref": "52:1.1",
                    "par_pageref": "589.10",
                    "par_content": "Od czasu wyłonienia się człowieka z poziomu zwierzęcego – kiedy może on zechcieć czcić swego Stwórcę – do przybycia Księcia Planetarnego, śmiertelne istoty z wolą zwane są *człowiekiem prymitywnym*. Istnieje sześć podstawowych typów albo ras człowieka prymitywnego i tacy wcześni ludzie pojawiają się kolejno, według porządku kolorów widma, zaczynając od czerwonego. Okres trwania tej wczesnej ewolucji życia jest zróżnicowany na różnych światach i rozciąga się od stu pięćdziesięciu tysięcy lat do ponad miliona lat czasu Urantii."
                },
                {
                    "par_ref": "52:1.2",
                    "par_pageref": "589.11",
                    "par_content": "Kolorowe rasy ewolucyjne – czerwona, pomarańczowa, żółta, zielona, niebieska oraz indygo – zaczynają się pojawiać mniej więcej w tym czasie, kiedy człowiek prymitywny wypracowuje prosty język i zaczyna używać twórczej wyobraźni. W tym czasie człowiek jest już dobrze przystosowany do pozycji wyprostowanej."
                },
                {
                    "par_ref": "52:1.3",
                    "par_pageref": "589.12",
                    "par_content": "Ludzie prymitywni są wspaniałymi myśliwymi i zaciekłymi wojownikami. Prawem tej epoki jest fizyczne przetrwanie najlepiej przystosowanych; rząd w tym okresie jest wyłącznie plemienny. Na wielu światach, podczas wczesnych zmagań rasowych, niektóre rasy ewolucyjne zostają wyniszczone, jak to miało miejsce na Urantii. Te, które zostają, mieszają się zazwyczaj później z importowaną rasą fioletową, ludem adamicznym."
                },
                {
                    "par_ref": "52:1.4",
                    "par_pageref": "589.13",
                    "par_content": "Z punktu widzenia późniejszej cywilizacji, epoka człowieka prymitywnego jest długim, ciemnym i krwawym rozdziałem. Etyka dżungli i moralność pierwotnych lasów nie dotrzymują kroku standardom późniejszych systemów sprawiedliwości – religii objawionej i wyższego rozwoju duchowego. Na normalnych, nie eksperymentalnych światach, epoka ta jest bardzo odmienna od długotrwałych i niezwykle brutalnych walk, charakteryzujących podobną epokę na Urantii. Kiedy wyłonicie się z doświadczeń waszego pierwszego świata, zaczniecie rozumieć, dlaczego na światach ewolucyjnych występują tak długie i bolesne zmagania, a kiedy ruszycie naprzód do Raju, coraz lepiej będziecie pojmować mądrość takich z pozoru osobliwych działań. Niezależnie jednak od wszystkich trudności, przeżywanych we wczesnych epokach wyłaniania się człowieka, dokonania człowieka prymitywnego stanowią znakomity, nawet heroiczny rozdział w kronikach ewolucyjnego świata czasu i przestrzeni."
                },
                {
                    "par_ref": "52:1.5",
                    "par_pageref": "590.1",
                    "par_content": "Wczesny człowiek ewolucyjny jest nieciekawą istotą. Tacy prymitywni śmiertelnicy generalnie są mieszkańcami jaskini albo urwiska. Budują także proste szałasy na dużych drzewach. Zanim zdołają osiągnąć wyższy stopień inteligencji, ich planety zostają czasami opanowane przez gatunki większych zwierząt. Jednak dość wcześnie w tej epoce, śmiertelnicy uczą się rozniecać i podtrzymywać ogień a wraz z rozwojem wyobraźni wynalazczej i ulepszeniem narzędzi, rozwijający się człowiek zaczyna panować nad większymi i bardziej nieporęcznymi od niego zwierzętami. Wczesne plemiona używają również często większych zwierząt latających. Takie olbrzymie ptaki mogą przenieść jednego albo dwu, średnich rozmiarów ludzi, nieprzerwanym lotem na ponad osiemset kilometrów. Na niektórych planetach ptaki te są bardzo pożyteczne, ponieważ posiadają wyższą klasę inteligencji, czasem potrafią mówić i używają wielu słów z języka danego świata. Ptaki te są nadzwyczaj inteligentne, wyjątkowo posłuszne i bardzo się przywiązują do człowieka. Takie ptaki pasażerskie dawno już wymarły na Urantii, ale wasi wcześni przodkowie ich używali."
                },
                {
                    "par_ref": "52:1.6",
                    "par_pageref": "590.2",
                    "par_content": "Kiedy człowiek nabędzie etycznego osądu, moralnej woli, zbiega się to zazwyczaj z pojawieniem się początków języka. Po osiągnięciu poziomu człowieczeństwa, po pojawieniu się woli u śmiertelnika, istoty ludzkie gotowe są do tymczasowego zamieszkania ich przez Boskie Dostrajacze, a po śmierci wielu z nich jest wybieranych do wiecznego życia i wyznaczanych przez archaniołów do późniejszego zmartwychwstania i zespolenia z Duchem. Archaniołowie zawsze towarzyszą Książętom Planetarnym, a osąd domeny na koniec systemu sprawiedliwości następuje równocześnie z przybyciem księcia."
                },
                {
                    "par_ref": "52:1.7",
                    "par_pageref": "590.3",
                    "par_content": "Wszyscy śmiertelnicy, zamieszkali przez Dostrajacze Myśli, są potencjalnymi czcicielami Boga; zostali „oświeceni prawdziwym światłem” i mają możność poszukiwania kontaktu wzajemnego z boskością. Tym niemniej wczesna, albo biologiczna religia człowieka prymitywnego, jest w znacznej mierze pozostałością zwierzęcego strachu, połączonego ze ignorancką trwogą i przesądami plemiennymi. Przetrwanie przesądów u wielu narodów Urantii jest raczej niepochlebne dla waszego ewolucyjnego rozwoju, przy wspaniałych skądinąd osiągnięciach w rozwoju materialnym. Wczesna religia strachu spełnia jednak bardzo wartościową rolę – łagodzi ognistą naturę istot prymitywnych. Jest ona zwiastunem cywilizacji i glebą dla późniejszego zasadzenia ziaren religii objawionej przez Księcia Planetarnego i jego duszpasterzy."
                },
                {
                    "par_ref": "52:1.8",
                    "par_pageref": "590.4",
                    "par_content": "Mniej więcej sto tysięcy lat po osiągnięciu przez człowieka pozycji wyprostowanej, przybywa zazwyczaj Książę Planetarny, wysłany przez Władcę Systemu na podstawie meldunku Nosicieli Życia, że wola funkcjonuje, nawet, jeśli stosunkowo niewiele jednostek rozwinęło się do tego poziomu. Prymitywni śmiertelnicy zazwyczaj dobrze przyjmują Księcia Planetarnego i jego widzialny personel; faktycznie bardzo często przypatrują się im z trwogą i szacunkiem, prawie ich czczą, jeśli im się tego nie zabrania."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "52:2",
            "section_title": "2. Człowiek po Księciu Planetarnym",
            "pars": [
                {
                    "par_ref": "52:2.1",
                    "par_pageref": "591.1",
                    "par_content": "Wraz z przybyciem Księcia Planetarnego zaczyna się nowy system sprawiedliwości. Na Ziemi pojawia się rząd i następuje zaawansowana epoka plemienna. Znaczny postęp społeczny dokonuje się w ciągu kilku tysięcy lat takiego porządku. W normalnych warunkach, w tej epoce, śmiertelnicy osiągają wysoki poziom cywilizacji. Nie szamoczą się tak długo w barbarzyństwie, jak ludzie Urantii. Jednak bunt tak bardzo zmienia życie świata zamieszkałego, że możecie mieć bardzo słabe albo i żadne pojęcie o podobnym porządku na normalnej planecie."
                },
                {
                    "par_ref": "52:2.2",
                    "par_pageref": "591.2",
                    "par_content": "Średnia długość tego systemu sprawiedliwości wynosi około pięćset tysięcy lat, czasem dłużej, czasem krócej. W tej epoce planeta zostaje wprowadzona w obwody systemu a pełen kontyngent pomocników, seraficznych i innych, zostaje przydzielony do jej administracji. Dostrajacze Myśli przybywają w zwiększonej liczbie a seraficzni opiekunowie rozwijają swój system nadzorowania śmiertelników."
                },
                {
                    "par_ref": "52:2.3",
                    "par_pageref": "591.3",
                    "par_content": "Gdy Książę Planetarny przybywa na prymitywny świat, panuje tam ukształtowana już religia strachu i ignorancji. Książę i jego personel dokonują pierwszego objawienia wyższej prawdy i organizacji wszechświata. Takie wstępne przedstawienia religii objawionej są bardzo proste i odnoszą się zazwyczaj do systemu lokalnego. Do momentu przybycia Księcia Planetarnego, rozwój religii jest procesem całkowicie ewolucyjnym. Później religia rozwija się przez stopniowane objawianie, jak również przez rozwój ewolucyjny. Każdy system sprawiedliwości, każda epoka ludzkości, otrzymuje poszerzone zobrazowanie prawdy duchowej i etyki religijnej. Ewolucję religijnego pojmowania mieszkańców świata determinuje w znacznej mierze tempo ich rozwoju duchowego oraz zakres objawienia religijnego."
                },
                {
                    "par_ref": "52:2.4",
                    "par_pageref": "591.4",
                    "par_content": "Temu systemowi sprawiedliwości towarzyszy świt duchowy, a różne rasy oraz ich rozmaite plemiona zaczynają kształtować wyspecjalizowane systemy myślenia religijnego i filozoficznego. Przez wszystkie religie tych ras przewijają się równocześnie dwie właściwości: wczesny strach człowieka prymitywnego i późniejsze objawienia Księcia Planetarnego. Pod pewnymi względami Urantianie sprawiają wrażenie, jak gdyby nie wynurzyli się w pełni z tego stadium ewolucji planetarnej. W miarę zgłębiania tych nauk, dostrzeżecie jaśniej, jak dalece wasz świat odbiega od przeciętnego, ewolucyjnego postępu i rozwoju."
                },
                {
                    "par_ref": "52:2.5",
                    "par_pageref": "591.5",
                    "par_content": "Książę Planetarny nie jest jednak „Księciem Pokoju”. W czasie tego systemu sprawiedliwości trwają zmagania rasowe i wojny plemienne, jednak ze zmniejszającą się częstotliwością i gwałtownością. Jest to wielka epoka rozpraszania ras, osiągająca swój punkt kulminacyjny w okresie intensywnego nacjonalizmu. Kolor jest podłożem podziałów plemiennych i narodowych a odmienne rasy wykształcają często odrębne języki. Każda grupa rozprzestrzeniających się śmiertelników ma skłonność do szukania odosobnienia. Segregacji takiej sprzyja istnienie wielu języków. Zanim kilka ras się zjednoczy, ich bezwzględne wojny prowadzą czasami do eksterminacji całych ludów; ludzie pomarańczowi i zieleni są szczególnie podatni na takie wyniszczenie."
                },
                {
                    "par_ref": "52:2.6",
                    "par_pageref": "591.6",
                    "par_content": "Na przeciętnych światach, w późniejszym okresie rządów księcia, życie narodowe zaczyna zastępować organizację plemienną, czy raczej narzucane jest istniejącym grupom plemiennym. Jednak wielkim osiągnięciem społecznym, w epoce księcia, jest pojawienie się życia rodzinnego. Dotychczas związki ludzkie były przeważnie plemienne; teraz zaczęło powstawać ognisko domowe."
                },
                {
                    "par_ref": "52:2.7",
                    "par_pageref": "591.7",
                    "par_content": "Jest to ten system sprawiedliwości, w którym pojawia się równość płci. Na niektórych planetach mężczyźni mogą rządzić kobietami, na innych panuje układ odwrotny. W tej epoce, normalne światy wprowadzają pełną równość płci, co jest wstępem do pełniejszej realizacji ideałów życia rodzinnego. Jest to świt złotego wieku rodzinnego. Idea rządów plemiennych stopniowo ustępuje dwojakiej koncepcji – życia narodowego i życia rodzinnego."
                },
                {
                    "par_ref": "52:2.8",
                    "par_pageref": "592.1",
                    "par_content": "W tej epoce pojawia się rolnictwo. Rozwój idei rodziny nie daje się pogodzić z wędrownym i nieustabilizowanym życiem myśliwego. Stopniowo wprowadzone zostają zwyczaje posiadania stałego miejsca zamieszkania oraz uprawy roli. Szybko postępuje oswajanie zwierząt i rozwój kunsztów domowych. W momencie docierania do szczytu ewolucji biologicznej, osiągnięty zostaje wysoki poziom cywilizacji, ale tylko niewielki postęp w dziedzinach mechanicznych; wynalazczość jest cechą charakterystyczną kolejnej epoki."
                },
                {
                    "par_ref": "52:2.9",
                    "par_pageref": "592.2",
                    "par_content": "Przed końcem tej epoki, rasy są oczyszczone i doprowadzone do wysokiego poziomu doskonałości fizycznej oraz rozwoju intelektualnego. Wczesny rozwój normalnego świata przyspiesza w znacznym stopniu plan, który lansuje zwiększanie ilości wyższych typów śmiertelników, wraz z proporcjonalnym ograniczaniem typów niższych. To właśnie brak rozróżniania pomiędzy tymi typami, u waszych wczesnych ludów, przyczynia się teraz do istnienia tak wielkiej liczby ułomnych i zdegenerowanych jednostek wśród współczesnych narodów Urantii."
                },
                {
                    "par_ref": "52:2.10",
                    "par_pageref": "592.3",
                    "par_content": "Jednym z wielkich osiągnięć epoki księcia jest takie właśnie ograniczenie rozmnażania się umysłowo chorych i społecznie nieprzystosowanych jednostek. Na długo przed przybyciem drugich Synów, Adamów, większość światów przykłada się poważnie do oczyszczenia gatunku, do czego narody Urantii nawet teraz nie zabrały się poważnie."
                },
                {
                    "par_ref": "52:2.11",
                    "par_pageref": "592.4",
                    "par_content": "Problem doskonalenia gatunku nie jest zbyt trudnym przedsięwzięciem, kiedy rozwiązywany jest we wczesnym stadium ewolucji człowieka. Wcześniejszy okres walk plemiennych i surowego współzawodnictwa w przetrwaniu gatunku wyplewił większość anormalnych i ułomnych odgałęzień ludzkich. Idiota nie ma wielkich szans przetrwania w prymitywnych i wojowniczych, plemiennych organizacjach społecznych. Jest fałszywym sentymentem waszych, w pewnym stopniu doskonałych cywilizacji, że popierają, chronią i utrwalają beznadziejnie ułomne mutacje ewolucyjnych ras ludzkich."
                },
                {
                    "par_ref": "52:2.12",
                    "par_pageref": "592.5",
                    "par_content": "Darzenie czczą sympatią zdegenerowanych istot ludzkich, niezbawialnych, anormalnych i podrzędnych śmiertelników, nie jest ani wrażliwością ani altruizmem. Nawet na najbardziej normalnych światach ewolucyjnych istnieją wystarczająco duże zróżnicowania, pomiędzy jednostkami i pomiędzy licznymi grupami społecznymi, aby mieć możliwość pełnej realizacji szlachetnych cech altruistycznych sentymentów i bezinteresownej służby dla śmiertelników, bez uwieczniania nieprzystosowanych społecznie i moralnie zdegenerowanych odgałęzień rozwijającej się ludzkości. Jest wiele sposobności okazania tolerancji i wyrażania altruizmu na rzecz tych nieszczęśliwych i potrzebujących jednostek, które nie utraciły bezpowrotnie swego moralnego dziedzictwa i nie zniszczyły na zawsze swego wrodzonego wyposażenia duchowego."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "52:3",
            "section_title": "3. Człowiek poadamiczny",
            "pars": [
                {
                    "par_ref": "52:3.1",
                    "par_pageref": "592.6",
                    "par_content": "Kiedy się skończy biologiczny pęd pierwotnego rozmachu życia ewolucyjnego, kiedy człowiek dotrze do szczytu zwierzęcego rozwoju, przybywa druga klasa synostwa i zaczyna się drugi system sprawiedliwości, łaski i służby. Odnosi się to do wszystkich światów ewolucyjnych. Kiedy osiągnięty zostaje najwyższy możliwy poziom życia ewolucyjnego, kiedy człowiek prymitywny wzniesie się na skali biologicznej tak dalece, jak to możliwe, zawsze pojawiają się na planecie Materialny Syn i Materialna Córka, wysłani przez Władcę Systemu."
                },
                {
                    "par_ref": "52:3.2",
                    "par_pageref": "593.1",
                    "par_content": "Dostrajacze Myśli coraz częściej przybywają do człowieka poadamicznego i coraz większa liczba tych śmiertelników ma możliwość późniejszego zespolenia z Dostrajaczem. Adamowie nie posiadają Dostrajaczy, dopóki funkcjonują jako zstępujący Synowie, ale ich planetarne potomstwo – bezpośrednie i mieszane – staje się prawowitymi kandydatami do otrzymania, we właściwym czasie, Nieodgadnionych Monitorów. Zanim się skończy epoka poadamiczna, planeta posiada pełny kontyngent niebiańskich służb; tylko zespalające się Dostrajacze nie są jeszcze nadawane powszechnie."
                },
                {
                    "par_ref": "52:3.3",
                    "par_pageref": "593.2",
                    "par_content": "Głównym celem porządku adamicznego jest takie oddziaływanie na rozwijającego się człowieka, aby zakończyć przechodzenie cywilizacji od stadium myśliwego i pasterza do stadium rolnika i ogrodnika, później uzupełnianego pojawieniem się miejskich i przemysłowych dodatków cywilizacji. Wystarcza dziesięć tysięcy lat systemu sprawiedliwości udoskonalaczy biologicznych, aby wprowadzić zdumiewające przeobrażenia. Dwadzieścia pięć tysięcy lat administracji wspólnej mądrości Księcia Planetarnego i Synów Materialnych przygotowuje zazwyczaj sferę na przyjście Syna-Arbitra."
                },
                {
                    "par_ref": "52:3.4",
                    "par_pageref": "593.3",
                    "par_content": "W epoce tej kończy się zazwyczaj proces eliminacji nieprzystosowanych a towarzyszy jej dodatkowe oczyszczanie ras; na normalnych światach wadliwe, zwierzęce tendencje zostają prawie zupełnie usunięte z rozmnażających się ras takiej sfery."
                },
                {
                    "par_ref": "52:3.5",
                    "par_pageref": "593.4",
                    "par_content": "Adamiczne potomstwo nigdy nie łączy się z podrzędnymi odgałęzieniami ras ewolucyjnych. Boski plan nie przewiduje również osobistego kojarzenia się Planetarnego Adama czy Planetarnej Ewy z ludźmi ewolucyjnymi. Taki program usprawnienia ras jest zadaniem ich potomstwa. Jednak potomstwo Materialnych Synów i Córek gromadzi się przez pokolenia, zanim się zacznie mieszanie rasowe."
                },
                {
                    "par_ref": "52:3.6",
                    "par_pageref": "593.5",
                    "par_content": "W rezultacie dodania adamicznej plazmy życiowej do gatunku śmiertelnego, następuje natychmiastowe udoskonalenie jego zdolności intelektualnych i przyspieszenie rozwoju duchowego. Ponadto zazwyczaj następuje zaawansowanie w rozwoju fizycznym. Poadamiczny system sprawiedliwości, na przeciętnym świecie, jest epoką wielkich wynalazków, opanowania energii i rozwoju mechanicznego. Jest to ta epoka, w której pojawiają się różnorodne manufaktury i opanowane zostają siły przyrody; jest to złoty wiek eksploracji i ostatecznego opanowania planety. Większa część materialnego rozwoju świata następuje w tym właśnie czasie, w początkach rozwoju nauk materialnych, dokładnie w tej epoce, którą teraz przechodzi Urantia. Wasz świat jest w tyle o cały system sprawiedliwości a nawet więcej, w porównaniu z przeciętnym planetarnym harmonogramem."
                },
                {
                    "par_ref": "52:3.7",
                    "par_pageref": "593.6",
                    "par_content": "Na normalnej planecie, pod koniec adamicznego systemu sprawiedliwości, rasy są praktycznie wymieszane, tak, że można prawdziwie obwieścić, że „Bóg uczynił z jednej krwi wszystkie narody”, i że Syn jego „uczynił wszystkie ludy jednego koloru”. Kolor takiej zmieszanej rasy jest w pewnym stopniu oliwkowym odcieniem barwy fioletowej – „białą” rasą planety."
                },
                {
                    "par_ref": "52:3.8",
                    "par_pageref": "593.7",
                    "par_content": "Człowiek prymitywny jest przeważnie mięsożerny; Materialni Synowie i Materialne Córki nie jedzą mięsa, ale w ciągu kilku pokoleń ich potomstwo schodzi zazwyczaj do poziomu ludzi wszystkożernych, aczkolwiek czasami całe grupy ich potomków pozostają wegetarianami. Podwójne pochodzenie ludów poadamicznych wyjaśnia, dlaczego takie zmieszane rasy ludzkie wykazują pozostałości anatomiczne zarówno właściwe roślinożernym jak i mięsożernym grupom zwierzęcym."
                },
                {
                    "par_ref": "52:3.9",
                    "par_pageref": "593.8",
                    "par_content": "W rezultacie dziesięciu tysięcy lat mieszania ras, powstały gatunek wykazuje zróżnicowane stopnie mieszanki anatomicznej, niektóre odgałęzienia mają więcej cech wegetariańskich przodków, inne przejawiają bardziej cechy charakterystyczne i fizyczne właściwości swych mięsożernych, ewolucyjnych protoplastów. Większość ludów takiego świata staje się niebawem wszystkożerna, żywiąc się szerokim zestawem potraw, zarówno z królestwa zwierzęcego jak i roślinnego."
                },
                {
                    "par_ref": "52:3.10",
                    "par_pageref": "594.1",
                    "par_content": "Epoka poadamiczna jest systemem internacjonalizmu. Nacjonalizm zanika, razem z prawie zakończonym mieszaniem ras i zaczyna się naprawdę realizować braterstwo ludzkości. Rząd przedstawicielski zaczyna zajmować miejsce monarchicznej albo paternalistycznej formy rządów. System edukacyjny staje się światowy a języki różnych ras stopniowo ustępują mowie ludu fioletowego. Rzadko daje się osiągnąć powszechny pokój i współpracę, zanim rasy nie wymieszają się dobrze i zanim nie zaczną mówić wspólnym językiem."
                },
                {
                    "par_ref": "52:3.11",
                    "par_pageref": "594.2",
                    "par_content": "W końcowych wiekach epoki poadamicznej pojawia się nowy rodzaj zainteresowania sztuką, muzyką i literaturą i to światowe przebudzenie jest sygnałem dla pojawienia się Syna-Arbitra. Osiągnięciem wieńczącym tę epokę jest powszechne zainteresowanie rzeczywistościami intelektualnymi, prawdziwą filozofią. Religia jest coraz mniej nacjonalistyczna a coraz bardziej staje się sprawą planetarną. Epokę tę charakteryzują nowe objawienia prawdy a Najwyżsi Ojcowie konstelacji zaczynają rządzić sprawami ludzkimi. Prawda zostaje objawiona aż do poziomu administracji konstelacji."
                },
                {
                    "par_ref": "52:3.12",
                    "par_pageref": "594.3",
                    "par_content": "Epokę tą cechuje wielki postęp w dziedzinie etyki; braterstwo człowieka jest celem społeczeństwa. Światowy pokój – ustanie konfliktów rasowych i narodowych animozji – wskazuje na to, że planeta dojrzała do przyjścia trzeciej klasy synostwa, Syna-Arbitra."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "52:4",
            "section_title": "4. Człowiek po Synu-Arbitrze",
            "pars": [
                {
                    "par_ref": "52:4.1",
                    "par_pageref": "594.4",
                    "par_content": "Na normalnych i lojalnych planetach epoka ta zaczyna się wtedy, gdy rasy śmiertelników są wymieszane i w dobrej formie biologicznej. Nie ma problemu rasy czy koloru; wszystkie narody i rasy są dosłownie jednej krwi. Kwitnie braterstwo ludzkości a narody uczą się żyć na Ziemi w pokoju i spokoju. Świat taki stoi w przededniu wielkiego, szczytowego rozwoju intelektualnego."
                },
                {
                    "par_ref": "52:4.2",
                    "par_pageref": "594.5",
                    "par_content": "Kiedy świat ewolucyjny staje się dojrzały do epoki arbitrażowej, pojawia się na misji arbitrażowej jeden z wysokiej klasy Synów Avonalnych. Książę Planetarny i Synowie Materialni pochodzą z wszechświata lokalnego; Syn-Arbiter przybywa z Raju."
                },
                {
                    "par_ref": "52:4.3",
                    "par_pageref": "594.6",
                    "par_content": "Kiedy Rajscy Avonale przybywają do sfer zamieszkałych przez śmiertelników dla dokonania czynności sędziowskich, tylko jako sędziowie systemu sprawiedliwości, nigdy się nie wcielają. Kiedy jednak przybywają na misje arbitrażowe, przynajmniej na pierwszą, zawsze się wcielają, chociaż nie przeżywają narodzin ani też nie umierają śmiercią właściwą dla takiej domeny. W tych wypadkach, gdy na niektórych planetach zostają władcami, mogą żyć na nich całe pokolenia. Kiedy ich misje się kończą, oddają swe planetarne życie i wracają do swego uprzedniego stanu Boskiego synostwa."
                },
                {
                    "par_ref": "52:4.4",
                    "par_pageref": "594.7",
                    "par_content": "Każdy nowy system sprawiedliwości poszerza horyzont religii objawionej a Synowie-Arbitrzy poszerzają prawdę objawienia tak dalece, że obrazuje ona sprawy wszechświata lokalnego i wszystkiego tego, co jemu podlega."
                },
                {
                    "par_ref": "52:4.5",
                    "par_pageref": "594.8",
                    "par_content": "Wkrótce po wstępnych odwiedzinach Syna-Arbitra, narody osiągają wyzwolenie ekonomiczne. Ilość dziennej pracy, dającej jednostce niezależny byt, może być odpowiednikiem dwu i pół godziny waszego czasu. Jest zupełnie bezpiecznie wyzwolić takich etycznych i inteligentnych śmiertelników. Takie subtelne narody dobrze wiedzą, jak spożytkować czas wolny na samodoskonalenie i postęp planetarny. Epoce tej towarzyszy dalsze oczyszczanie rasowe, przez ograniczenie rozmnażania się jednostek mniej przystosowanych i gorzej uzdolnionych."
                },
                {
                    "par_ref": "52:4.6",
                    "par_pageref": "595.1",
                    "par_content": "Władze polityczne i społeczna administracja narodów wciąż się doskonalą, przed końcem tej epoki samorząd jest całkiem nieźle ugruntowany. Słowa samorząd używamy tutaj na określenie najwyższego typu rządu przedstawicielskiego. Światy takie popierają i honorują tylko tych przywódców i władców, którzy najbardziej się nadają do dźwigania społecznych i politycznych obowiązków."
                },
                {
                    "par_ref": "52:4.7",
                    "par_pageref": "595.2",
                    "par_content": "W tej epoce Dostrajacze zamieszkują większość śmiertelników danego świata. Ale nawet teraz obdarzenie Boskimi Monitorami nie zawsze jest powszechne. Zespalającymi się Dostrajaczami nie są jeszcze obdarzani wszyscy śmiertelnicy planety; wciąż wymaga się od istot obdarzonych wolą, aby chciały być zamieszkane przez Nieodgadnione Monitory."
                },
                {
                    "par_ref": "52:4.8",
                    "par_pageref": "595.3",
                    "par_content": "W wiekach kończących ten system sprawiedliwości, społeczeństwo zaczyna wracać do prostszych form życia. Złożona natura zaawansowanej cywilizacji biegnie swoim torem a śmiertelnicy uczą się żyć bardziej naturalnie i efektywnie. Trend taki narasta z każdym kolejnym wiekiem. Jest to epoka rozkwitu sztuki, muzyki i wyższego nauczania. Nauki fizyczne osiągnęły już szczyt swego rozwoju. Na idealnym świecie, koniec tej epoki wiąże się z pełnią wielkiego przebudzenia religijnego, światowego oświecenia duchowego. I tak gremialne ożywienie duchowej natury narodów jest sygnałem dla przybycia obdarzającego Syna i rozpoczęcia piątej epoki człowieka."
                },
                {
                    "par_ref": "52:4.9",
                    "par_pageref": "595.4",
                    "par_content": "W przypadku wielu światów może się okazać, że planeta nie jest jeszcze gotowa na obdarzającego Syna, przybywającego z misją arbitrażową; w takim wypadku pojawi się drugi a nawet cały szereg Synów-Arbitrów, z których każdy będzie posuwał naprzód gatunek ludzki, od jednego systemu sprawiedliwości do następnego, aż planeta gotowa będzie na Syna obdarzającego. Na drugiej misji i na kolejnych misjach, Syn-Arbiter może być albo też nie być wcielony. Jednak nie ma znaczenia, ilu Synów-Arbitrów się pojawi – a mogą także przyjść jako tacy po Synu obdarzającym – nadejście każdego z nich oznacza koniec jednego systemu sprawiedliwości i początek następnego."
                },
                {
                    "par_ref": "52:4.10",
                    "par_pageref": "595.5",
                    "par_content": "Systemy sprawiedliwości Synów-Arbitrów obejmują okres mniej więcej od dwudziestu pięciu do pięćdziesięciu tysięcy lat czasu Urantii. Czasami epoka taka jest znacznie krótsza a w rzadkich wypadkach nawet dłuższa. Jednak, gdy się dopełni czas, jeden z tych Synów-Arbitrów narodzi się jako Rajski Syn obdarzający."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "52:5",
            "section_title": "5. Człowiek po Synu obdarzającym",
            "pars": [
                {
                    "par_ref": "52:5.1",
                    "par_pageref": "595.6",
                    "par_content": "Kiedy na zamieszkałym świecie zostanie osiągnięty pewien standard rozwoju intelektualnego i duchowego, zawsze przybywa Rajski Syn obdarzający. Na normalnych światach nie pojawia się on w ciele, zanim gatunek ludzki nie dotrze na najwyższe poziomy rozwoju intelektualnego i osiągnięć etycznych. Jednak na Urantii Syn obdarzający, właściwie wasz Syn Stwórcy, pojawił się blisko adamicznego systemu sprawiedliwości; nie jest to jednak zwykły porządek rzeczy na światach w przestrzeni."
                },
                {
                    "par_ref": "52:5.2",
                    "par_pageref": "595.7",
                    "par_content": "Gdy światy dojrzeją do uduchowienia, przybywa Syn obdarzający. Synowie ci zawsze należą do klasy Arbitrów czy Avonalnej, za wyjątkiem jednego przypadku, występującego tylko raz w każdym wszechświecie lokalnym, kiedy Syn Stwórcy szykuje się do swojego końcowego obdarzenia na jakimś świecie ewolucyjnym, jak to miało miejsce wtedy, kiedy Michał z Nebadonu zjawił się na Urantii, aby obdarzyć sobą wasz gatunek śmiertelny. Tylko jeden świat na blisko dziesięć milionów może się cieszyć takim darem; wszystkie inne światy są podbudowywane duchowo poprzez ich obdarzenie Rajskim Synem klasy Avonalnej."
                },
                {
                    "par_ref": "52:5.3",
                    "par_pageref": "596.1",
                    "par_content": "Syn obdarzający przybywa do świata o wysokiej kulturze edukacyjnej i napotyka narody wykształcone w sprawach duchowych oraz gotowe do przyjęcia zaawansowanego nauczania, zdolne do docenienia misji obdarzającej. Ta epoka charakteryzuje się ogólnoświatowym dążeniem do zdobywania kultury moralnej i prawd duchowych. Pasją śmiertelników, żyjących w tym systemie sprawiedliwości, jest przeniknięcie rzeczywistości kosmicznej i zespolenie się z rzeczywistością duchową. Objawienia prawdy zostają poszerzone aż do superwszechświata. Kształtuje się zupełnie nowy system edukacji i zarządzania i zajmuje miejsce niedojrzałych rządów z czasów minionych. Radość życia nabiera nowych kolorów a samo życie wyniesione zostaje do niebiańskich wyżyn odcieni i barw."
                },
                {
                    "par_ref": "52:5.4",
                    "par_pageref": "596.2",
                    "par_content": "Obdarzający Syn żyje i umiera dla duchowego wyniesienia śmiertelnych narodów. Ustanawia „nową i żywą drogę”; jego życie jest wcieleniem w ciało śmiertelne rajskiej prawdy, tej właśnie prawdy – nawet Ducha Prawdy – dzięki poznaniu której ludzie stają się wolni."
                },
                {
                    "par_ref": "52:5.5",
                    "par_pageref": "596.3",
                    "par_content": "Na Urantii ustanowienie tej „nowej i żywej drogi” było sprawą zarówno faktu jak i prawdy. Odosobnienie Urantii w czasie buntu Lucyfera spowodowało zawieszenie tej procedury, dzięki której śmiertelnicy mogli przechodzić bezpośrednio po śmierci do światów-mieszkań. Przed Chrystusem Michałem na Urantii, wszystkie dusze spały do czasu zmartwychwstań kończących system sprawiedliwości, albo specjalnych zmartwychwstań milenijnych. Nawet Mojżeszowi nie dano przejść na drugą stronę, aż dopiero w czasie specjalnego zmartwychwstania; upadły Książę Planetarny, Caligastia, kwestionował takie wyzwolenie. Ale już od dnia Zesłania Ducha śmiertelnicy z Urantii mogą znowu iść bezpośrednio do sfer morontialnych."
                },
                {
                    "par_ref": "52:5.6",
                    "par_pageref": "596.4",
                    "par_content": "Gdy Syn obdarzający zmartwychwstanie, na trzeci dzień po tym, jak odda swoje wcielone życie, wznosi się do prawej ręki Ojca Uniwersalnego, otrzymuje zapewnienie akceptacji misji obdarzającej i wraca do Syna Stwórcy w zarządzie wszechświata lokalnego. Po czym obdarzający Avonal i Stwórca Michał posyłają na świat obdarzenia swego wspólnego ducha, Ducha Prawdy. To jest ta okoliczność, kiedy „duch tryumfującego Syna zostaje wylany na wszystkie ciała”. Matka Duch Wszechświata również bierze udział w obdarzaniu Duchem Prawdy, a równocześnie wydaje się edykt o obdarzeniu Dostrajaczami Myśli. Po czym wszystkie, posiadające wolę istoty z takiego świata, o normalnym umyśle, będą otrzymywać Dostrajacze jak tylko osiągną wiek moralnej odpowiedzialności i duchowego wyboru."
                },
                {
                    "par_ref": "52:5.7",
                    "par_pageref": "596.5",
                    "par_content": "Gdyby obdarzający Avonal miał wrócić na świat po misji obdarzenia, nie będzie się wcielał, ale przybędzie „w chwale z zastępami anielskimi”."
                },
                {
                    "par_ref": "52:5.8",
                    "par_pageref": "596.6",
                    "par_content": "Epoka po Synu obdarzającym może trwać od dziesięciu do stu tysięcy lat. Nie ma arbitralnie określonego czasu, przyznawanego jakiejkolwiek epoce systemu sprawiedliwości. Jest to czas wielkiego rozwoju etycznego i duchowego. Pod duchowym wpływem tych epok, charakter człowieka przechodzi gigantyczne przekształcenia i doznaje niezwykłego rozwoju. Możliwe staje się stosowanie w praktyce złotej zasady. Nauki Jezusa są w istocie odpowiednie dla świata zamieszkałego przez tych śmiertelników, którzy otrzymali szkolenie przygotowawcze od Synów przybyłych przed obdarzeniem, razem z ich systemami sprawiedliwości, uszlachetniającymi charakter i poszerzającymi kulturę."
                },
                {
                    "par_ref": "52:5.9",
                    "par_pageref": "596.7",
                    "par_content": "W tej epoce zostają praktycznie rozwiązane problemy chorób i przestępczości. Degeneracja została w znacznym stopniu wyeliminowana przez rozmnażanie selektywne. Choroby zostały praktycznie zlikwidowane dzięki wysokim walorom odpornościowym ras adamicznych oraz dzięki inteligentnemu, ogólnoświatowemu zastosowaniu odkryć nauki z epok poprzedzających. W tym okresie średnia długość życia przekracza znacznie ekwiwalent trzystu lat czasu Urantii."
                },
                {
                    "par_ref": "52:5.10",
                    "par_pageref": "597.1",
                    "par_content": "W epoce tej następuje stopniowa redukcja nadzoru rządowego. Zaczyna funkcjonować prawdziwy samorząd; potrzeba coraz mniej praw ograniczających. Zanikają wojskowe sekcje obrony narodowej; naprawdę nadchodzi epoka międzynarodowej harmonii. Istnieje wiele narodów, rozgraniczanych w większości podziałem lądu, ale tylko jedna rasa, jeden język i jedna religia. Stosunki międzyludzkie prawie, choć niezupełnie, zakrawają na utopię. Jest to naprawdę wielka i wspaniała epoka!"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "52:6",
            "section_title": "6. Epoka po obdarzeniu na Urantii",
            "pars": [
                {
                    "par_ref": "52:6.1",
                    "par_pageref": "597.2",
                    "par_content": "Syn obdarzający jest Księciem Pokoju. Przybywa z orędziem: „Pokój na ziemi i dobra wola pomiędzy ludźmi”. Na normalnych światach jest to system sprawiedliwości, charakteryzujący się światowym pokojem; narody nie znają już wojny. Jednak taki zbawienny wpływ nie był związany z przyjściem waszego Syna obdarzającego, Chrystusa Michała. Urantia nie rozwija się normalną koleją rzeczy. Wasz świat nie dotrzymuje kroku pochodowi planet. Wasz Mistrz, kiedy był na Ziemi, ostrzegał swoich uczniów, że jego przybycie nie przyniesie rządów pokoju na Urantii, tak jak zazwyczaj. Wyraźnie im mówił, że będą „wojny i wieści o wojnach” i że naród powstanie przeciw narodowi. Kiedy indziej powiedział: „Nie mniemajcie, że przyszedłem przynieść pokój na ziemię”."
                },
                {
                    "par_ref": "52:6.2",
                    "par_pageref": "597.3",
                    "par_content": "Nawet na normalnych światach ewolucyjnych zaprowadzenie światowego braterstwa ludzkości nie jest zadaniem łatwym. Na zdezorientowanej i bezładnej planecie, takiej jak Urantia, osiągnięcie tego wymaga znacznie większej ilości czasu i zmusza do większego wysiłku. Nie wspomagana ewolucja społeczna raczej nie może wydać tak pomyślnych wyników na duchowo odosobnionej sferze. Objawienie religijne konieczne jest do urzeczywistnienia braterstwa na Urantii. Podczas gdy Jezus ukazał drogę do natychmiastowego osiągnięcia duchowego braterstwa, realizacja społecznego braterstwa na waszym świecie zależy w dużej mierze od wprowadzenia następujących, personalnych przemian i planetarnych adaptacji:"
                },
                {
                    "par_ref": "52:6.3",
                    "par_pageref": "597.4",
                    "par_content": "1. *Braterstwo społeczne*. Zwielokrotnienie międzynarodowych i międzyrasowych kontaktów społecznych oraz braterskich związków, poprzez podróże, handel i współzawodnictwo sportowe. Zaprowadzenie wspólnego języka i zwiększenie ilości poliglotów. Międzyrasowa i międzynarodowa wymiana studentów, wykładowców, przemysłowców i filozofów religijnych."
                },
                {
                    "par_ref": "52:6.4",
                    "par_pageref": "597.5",
                    "par_content": "2. *Twórcza wymiana intelektualna*. Braterstwo niemożliwe jest na tym świecie, na którym mieszkańcy są tak prymitywni, że nie mogą dostrzec głupoty bezgranicznego samolubstwa. Pojawić się musi wymiana literatury narodowej i rasowej. Każda rasa musi być zaznajomiona z myślą innych ras; każdy naród musi znać odczucia wszystkich innych narodów. Ignorancja rodzi podejrzliwość a podejrzliwość jest niezgodna z elementarną postawą sympatii i miłości."
                },
                {
                    "par_ref": "52:6.5",
                    "par_pageref": "597.6",
                    "par_content": "3. *Przebudzenie etyczne*. Tylko etyczna świadomość może zdemaskować niemoralność nietolerancji ludzkiej i zbrodniczość bratobójczej walki. Tylko moralne sumienie może potępić zło narodowej zawiści i rasowej zazdrości. Tylko moralne istoty zawsze będą szukać duchowej wnikliwości, która konieczna jest do życia zgodnego ze złotą zasadą."
                },
                {
                    "par_ref": "52:6.6",
                    "par_pageref": "598.1",
                    "par_content": "4. *Mądrość polityczna*. Dojrzałość emocjonalna konieczna jest do wykazania samokontroli. Tylko dojrzałość emocjonalna może zagwarantować zastąpienie barbarzyńskiej bezwzględności wojny międzynarodowymi metodami cywilizowanego rozsądzania. Mądrzy mężowie stanu będą kiedyś pracować dla dobra ludzkości, nawet wtedy, kiedy popierać będą interesy swoich grup narodowych czy rasowych. Samolubna mądrość polityczna jest w ostatecznym rozrachunku samobójcza – niszczy wszystkie te trwałe wartości, które gwarantują planetarne, grupowe przetrwanie."
                },
                {
                    "par_ref": "52:6.7",
                    "par_pageref": "598.2",
                    "par_content": "5. *Wnikliwość duchowa*. Braterstwo człowieka opiera się przede wszystkim na uznaniu ojcostwa Boga. Najszybszą drogą do zaprowadzenia braterstwa człowieka na Urantii jest przeprowadzenie transformacji duchowej dzisiejszej ludzkości. Jedyną metodą przyspieszenia naturalnego trendu ewolucji społecznej jest zastosowanie duchowej presji odgórnej, co wzbogaca wnikliwość moralną i pomnaża w duszy każdego śmiertelnika zdolność do zrozumienia i kochania każdego innego śmiertelnika. Wzajemne zrozumienie i braterska miłość są niedościgłymi czynnikami cywilizującymi oraz potężnymi motywami, wiodącymi do realizacji światowego braterstwa człowieka."
                },
                {
                    "par_ref": "52:6.8",
                    "par_pageref": "598.3",
                    "par_content": "Gdybyście zostali przeniesieni z waszego, opóźnionego i zdezorientowanego świata, na jakąś normalną planetę, w epoce po Synu obdarzającym, moglibyście uznać, że zostaliście transponowani do nieba z waszych tradycji. Trudno byłoby wam uwierzyć, że widzicie normalne, ewolucyjnie osiągnięte funkcjonowanie sfery zamieszkałej przez śmiertelnych ludzi. Światy te znajdują się w duchowych obwodach swoich domen i korzystają ze wszystkich dobrodziejstw transmisji wszechświata oraz służb odzwierciedlania superwszechświata."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "52:7",
            "section_title": "7. Człowiek po Nauczycielu-Synu",
            "pars": [
                {
                    "par_ref": "52:7.1",
                    "par_pageref": "598.4",
                    "par_content": "Następną klasą Synów, przybywającą na przeciętny świat ewolucyjny, są Nauczyciele-Synowie Trójcy, Boscy Synowie Rajskiej Trójcy. I znowu widzimy, jak Urantia różni się od swoich siostrzanych sfer, dlatego, że wasz Jezus obiecał wrócić. Na pewno spełni swą obietnicę, ale nikt nie wie, czy drugie jego przyjście nastąpi przed, czy po pojawieniu się na Urantii Arbitrów, albo Nauczycieli-Synów."
                },
                {
                    "par_ref": "52:7.2",
                    "par_pageref": "598.5",
                    "par_content": "Nauczyciele-Synowie przychodzą do uduchowionych światów grupami. Planetarnemu Nauczycielowi-Synowi pomaga i go wspiera siedemdziesięciu Synów klasy pierwszej, dwunastu Synów klasy drugiej i trzech należących do najwyższej i najbardziej doświadczonej klasy Daynali. Korpus ten pozostaje na świecie jakiś czas, wystarczająco długo, aby spowodować przejście ludzkości z epok ewolucyjnych do epoki światłości i życia – nie mniej niż tysiąc lat czasu planetarnego a często znacznie dłużej. Misja ta jest wsparciem Trójcy dla poprzednich wysiłków wszystkich boskich osobowości, które służyły światom ewolucyjnym."
                },
                {
                    "par_ref": "52:7.3",
                    "par_pageref": "598.6",
                    "par_content": "Objawienie prawdy sięga teraz wszechświata centralnego i Raju. Narody stają się wysoce uduchowione. Pojawiają się wielcy ludzie i nadchodzi wielka epoka. Edukacyjne, ekonomiczne i administracyjne organizacje planety przechodzą radykalne przekształcenia. Ustanawiane są nowe wartości i związki. Królestwo nieba pojawia się na Ziemi a chwała Boża rozprzestrzenia się po świecie."
                },
                {
                    "par_ref": "52:7.4",
                    "par_pageref": "598.7",
                    "par_content": "Jest to ten system sprawiedliwości, w którym wielu śmiertelników transponowanych zostaje spośród żywych. Kiedy epoka Nauczycieli-Synów Trójcy trwa dłużej, duchowa lojalność śmiertelników czasu staje się coraz powszechniejsza. Naturalna śmierć staje się coraz rzadsza, ponieważ Dostrajacze coraz częściej zespalają się ze swymi podopiecznymi za ich życia w ciele. W końcu planeta zostaje zaklasyfikowana do pierwszej, zmodyfikowanej klasy wznoszenia się."
                },
                {
                    "par_ref": "52:7.5",
                    "par_pageref": "599.1",
                    "par_content": "Życie w tej epoce jest przyjemne i interesujące. Degeneracja i ostatnie antyspołeczne wytwory długich zmagań ewolucyjnych zostały praktycznie usunięte. Długość życia dochodzi do pięciuset lat czasu Urantii a reprodukcyjne tempo przyrostu gatunku jest inteligentnie kontrolowane. Pojawia się zupełnie nowy rodzaj społeczeństwa. Wciąż istnieją spore różnice pomiędzy śmiertelnikami, jednak stan społeczeństwa zbliża się znacznie do ideałów społecznego braterstwa i duchowej równości. Zanika rząd przedstawicielski a świat przechodzi pod rządy samokontroli jednostki. Funkcjonowanie rządu ukierunkowane jest głównie na zbiorowe przedsięwzięcia administracji społecznej i koordynacji ekonomicznej. Szybko nadchodzi złoty wiek; już widać doczesny cel długich i intensywnych zmagań planetarnych. Ziści się niebawem nagroda epok; objawi się wkrótce mądrość Bogów."
                },
                {
                    "par_ref": "52:7.6",
                    "par_pageref": "599.2",
                    "par_content": "W tej epoce kierowanie sprawami materialnymi świata zajmuje każdej dorosłej jednostce około godziny dziennie; znaczy to odpowiednik godziny Urantii. Planeta jest w bliskim kontakcie z wszechświatem a jej mieszkańcy przeglądają ostatnie transmisje z takim samym gorliwym zainteresowaniem, jakie wy teraz przejawiacie przy świeżych wydaniach waszych codziennych gazet. Narody takie zajmują się tysiącem ciekawych rzeczy, nieznanych na waszym świecie."
                },
                {
                    "par_ref": "52:7.7",
                    "par_pageref": "599.3",
                    "par_content": "Coraz lepiej wykształca się prawdziwa, planetarna lojalność wobec Istoty Najwyższej. Pokolenie za pokoleniem, coraz większa część ludzkości staje w rzędzie tych, którzy praktykują sprawiedliwość i żyją miłosierdziem. Powoli, ale pewnie, świat taki skłania się ku radosnej służbie Synów Bożych. Trudności fizyczne i problemy materialne zostały w większości rozwiązane; planeta dojrzewa do zaawansowanego życia i bardziej stabilnej egzystencji."
                },
                {
                    "par_ref": "52:7.8",
                    "par_pageref": "599.4",
                    "par_content": "Od czasu do czasu, poprzez cały system sprawiedliwości Nauczycieli-Synów, przybywają oni do takich spokojnych światów. Nie opuszczą świata tak długo, aż nie dostrzegą, że ewolucyjny plan dla danej planety przebiega gładko. Sądzący Syn-Arbiter towarzyszy zazwyczaj Nauczycielom-Synom na ich kolejnych misjach, podczas gdy inny z tych Synów działa, kiedy odlecą i takie czynności sędziowskie są prowadzone epoka za epoką, przez cały czas trwania ludzkiego porządku czasu i przestrzeni."
                },
                {
                    "par_ref": "52:7.9",
                    "par_pageref": "599.5",
                    "par_content": "Każda kolejna misja Nauczycieli-Synów Trójcy sukcesywnie wynosi taki nadziemski świat na kolejne wyżyny mądrości, duchowości i kosmicznego oświecenia. Jednak szlachetni mieszkańcy takiej sfery wciąż są skończeni i śmiertelni. Nic nie jest doskonałe, tym niemniej w funkcjonowaniu niedoskonałego świata i w życiu jego ludzkich mieszkańców rozwijają się przymioty zbliżone do doskonałości."
                },
                {
                    "par_ref": "52:7.10",
                    "par_pageref": "599.6",
                    "par_content": "Nauczyciele-Synowie Trójcy wielokrotnie mogą wracać do tego samego świata. Jednak wcześniej czy później, w związku z zakończeniem jednej z ich misji, Książę Planetarny zostaje wyniesiony do pozycji Władcy Planetarnego i zjawia się Władca Systemu, żeby ogłosić wejście takiego świata w epokę światłości i życia."
                },
                {
                    "par_ref": "52:7.11",
                    "par_pageref": "599.7",
                    "par_content": "Było to w okresie zakończenia ostatniej misji Nauczycieli-Synów (przynajmniej taka byłaby tego chronologia na normalnym świecie), kiedy Jan pisał: „I widziałem nowe niebo i nową ziemię i nowe Jeruzalem, zstępujące z nieba od Boga, przygotowane jak księżniczka przyozdobiona dla księcia”."
                },
                {
                    "par_ref": "52:7.12",
                    "par_pageref": "600.1",
                    "par_content": "Wizję tej samej, odnowionej Ziemi, zaawansowanego stadium planetarnego, miał dawny prorok, kiedy pisał: „«Bo jak nowe niebo i nowa ziemia, które ja stworzę, ostaną się przede mną, tak ostoi się wasze potomstwo i wasze imię; i będzie tak, że w każdy nów i w każdy szabat przychodzić będzie każdy człowiek, aby mi oddać pokłon» mówi Pan”."
                },
                {
                    "par_ref": "52:7.13",
                    "par_pageref": "600.2",
                    "par_content": "To właśnie śmiertelnicy z takiej epoki nazywani są „wybranym plemieniem, królewskim kapłaństwem, narodem świętym, ludem podniosłym; i abyście ogłaszali dzieła potęgi Tego, który was wezwał z ciemności do przedziwnego swojego światła”."
                },
                {
                    "par_ref": "52:7.14",
                    "par_pageref": "600.3",
                    "par_content": "Nie ma znaczenia jak osobliwa może być historia danej planety, nie ma różnicy, czy domena była w pełni lojalna, splamiona złem czy przeklęta grzechem – nie ma znaczenia, jakie mogły być okoliczności poprzedzające – wcześniej czy później łaska Boża i służba aniołów doprowadzi do dnia nadejścia Nauczycieli-Synów Trójcy; a ich odlot, po ich końcowej misji, zapoczątkuje wspaniałą erę światłości i życia."
                },
                {
                    "par_ref": "52:7.15",
                    "par_pageref": "600.4",
                    "par_content": "Wszystkie światy Satanii mogą się przyłączyć do nadziei tego, który pisał: „Oczekujemy jednak, według Jego obietnicy, nowego nieba i nowej ziemi, w których będzie mieszkała sprawiedliwość. Dlatego, umiłowani, oczekując tego, starajcie się, aby On was zastał bez plamy i skazy – w pokoju”."
                },
                {
                    "par_ref": "52:7.16",
                    "par_pageref": "600.5",
                    "par_content": "Odlot korpusu Nauczycieli-Synów, na koniec ich pierwszego czy jakiegokolwiek kolejnego panowania, zapoczątkowuje świt epoki światłości i życia – ten próg, przez który przechodzi się z czasu do przedsionka wieczności. Planetarne urzeczywistnienie epoki światłości i życia równa się czemuś znacznie większemu od wyszukanych przewidywań śmiertelników Urantii, którzy nie mają dalekowzrocznych idei swego przyszłego życia ponad to, co zawierają ich wierzenia religijne, opisujące niebo jako bezpośrednie przeznaczenie i ostateczne miejsce zamieszkania żyjących wiecznie śmiertelników."
                },
                {
                    "par_ref": "52:7.17",
                    "par_pageref": "600.6",
                    "par_content": "[Nadzorowane przez Możnego Posłańca, tymczasowo przydzielonego do personelu Gabriela]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Planetarne epoki śmiertelników"
}