{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "1003.1",
                    "par_content": "CZŁOWIEK posiadał religię pochodzenia naturalnego, jako element swego ewolucyjnego doświadczenia, na długo przedtem, nim jakiekolwiek systematyczne objawienia były robione na Urantii. Jednak religia pochodzenia *naturalnego*, sama w sobie, była wytworem nadzwierzęcych wyposażeń człowieka. Religia ewolucyjna kształtowała się powoli, przez tysiąclecia empirycznego rozwoju ludzkości, dzięki służbie i wpływom następujących czynników, działających w dzikim, barbarzyńskim człowieku oraz w człowieku cywilizowanym:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "1003.2",
                    "par_content": "1. *Przyboczny czci* – pojawienie się w świadomości zwierzęcej nadzwierzęcych zdolności postrzegania rzeczywistości. Można to nazwać podstawowym, ludzkim instynktem dążenia do Bóstwa."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "1003.3",
                    "par_content": "2. *Przyboczny mądrości* – pojawienie się w czczącym umyśle tendencji do ukierunkowywania jego uwielbienia na wyższe kanały wyrazu i ku wciąż poszerzającym się koncepcjom rzeczywistości Bóstwa."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "1003.4",
                    "par_content": "3. *Duch Święty* – jest to wstępne obdarzenie superumysłem a pojawia się ono niezawodnie we wszystkich prawdziwych osobowościach ludzkich. W dążącym do czczenia i pragnącym mądrości umyśle ta służba daje możliwość uświadomienia sobie postulatu przetrwania przez człowieka śmierci, zarówno w koncepcji teologicznej, jak i w aktualnym, autentycznym doświadczeniu osobistym."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "1003.5",
                    "par_content": "Koordynujące działanie tych trzech boskich służb zupełnie wystarcza do zapoczątkowania i rozwoju religii ewolucyjnej. Oddziaływania te są później rozszerzane przez Dostrajacze Myśli, serafinów i Ducha Prawdy, co generalnie przyspiesza tempo religijnego rozwoju człowieka. Czynniki te od dawna działały na Urantii i będą działać tak długo, jak długo planeta pozostanie sferą zamieszkałą. Większość potencjału tych boskich czynników jeszcze nigdy nie miała możliwości ekspresji; sporo zostanie objawione w przyszłych epokach, kiedy religia śmiertelników się wzniesie, stopień po stopniu, ku nieziemskim wyżynom wartości morontialnych i prawdy duchowej."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. Ewolucyjna natura religii",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "1003.6",
                    "par_content": "Ewolucję religii można prześledzić od wczesnego lęku przed duchami i dalej, przez wiele kolejnych jej stadiów rozwoju, razem z próbami najpierw wymuszania a potem schlebiania duchom. Fetysze plemienne rozwijały się w totemy i bogów plemiennych, formuły magiczne stały się współczesnymi modlitwami. Obrzezanie z początku było ofiarowaniem, potem stało się czynnością higieniczną."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "1003.7",
                    "par_content": "Podczas dzikiego dzieciństwa ludów religia się rozwijała, od czczenia natury, przez kult duchów, do fetyszyzmu. O świcie cywilizacji gatunek ludzki przyjął bardziej mistyczne i symboliczne wierzenia, podczas gdy teraz, kiedy ludzkość dorasta, dojrzewa ona do poziomu doceniania prawdziwej religii a nawet do początków samodzielnego objawiania prawdy."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "1004.1",
                    "par_content": "Religia powstaje jako biologiczna reakcja umysłu na wierzenia duchowe i na ludzkie otoczenie; jest u gatunku ludzkiego ostatnią rzeczą, która może zaniknąć albo się zmienić. W każdej epoce religia stanowi dostosowanie się społeczeństwa do tego, co tajemnicze. Jako instytucja społeczna zawiera ona obrzędy, symbole, kulty, pisma święte, ołtarze, przybytki i świątynie. Woda święcona, relikwie, fetysze, amulety, ornaty, dzwony, bębny i kapłaństwo, wspólne są wszystkim religiom. Niemożliwe jest całkowite oddzielenie czysto ewolucyjnej religii zarówno od magii jak i od czarów."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "1004.2",
                    "par_content": "Tajemnica i siła zawsze wywoływały uczucia religijne i strach, podczas gdy emocje zawsze działały jako potężny czynnik warunkujący rozwój tych uczuć. Strach zawsze był podstawowym stymulantem religijnym. Strach tworzy bogów religii ewolucyjnej i jest przyczyną powstawania rytuałów religijnych prymitywnych ludzi wierzących. W miarę rozwoju cywilizacji, strach przekształca się w szacunek, podziw, respekt i sympatię a potem dodatkowo jest warunkowany przez żal i skruchę."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "1004.3",
                    "par_content": "Pewien azjatycki lud nauczał, że „Bóg jest wielkim strachem”, co jest wynikiem czysto ewolucyjnej religii. Jezus, najwyższego rodzaju objawienie życia religijnego, głosił, że „Bóg jest miłością”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. Religia a obyczaje",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "1004.4",
                    "par_content": "Religia jest najbardziej indywidualną i nieelastyczną ze wszystkich ludzkich instytucji, ale powoli się przystosowuje do zmieniającego się społeczeństwa. W końcu religia ewolucyjna odzwierciedla zmienne obyczaje, które z kolei mogą podlegać wpływom religii objawionej. Powoli, pewnie, chociaż niechętnie, podąża religia (czczenie) za rozbudzoną mądrością – wiedzą kierowaną empirycznym rozumowaniem i oświeconą boskim objawieniem."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "1004.5",
                    "par_content": "Religia kurczowo trzyma się obyczajów; tego, co *było*, co dawne i domniemanie święte. Z tej a nie innej przyczyny, narzędzia kamienne przetrwały długo w epoce brązu i żelaza. Jest w zapisach takie oświadczenie: „A jeśli uczynisz mi ołtarz z kamieni, to nie buduj go z kamieni ciosowych, bo zbezcześcisz go, gdy przyłożysz do niego swoje dłuto”. Nawet dzisiaj, Hindusi, rozpalając swe ognie na ołtarzach używają prymitywnego wiertła ogniowego. W procesie rozwoju religii ewolucyjnej nowość zawsze uznawana była za świętokradztwo. Sakrament musi składać się nie z nowej, przetworzonej żywności, ale z potraw najbardziej prymitywnych: „Mięso pieczone w ogniu, z chlebem nie kwaszonym i gorzkimi ziołami”. Wszystkie formy zwyczajów społecznych, a nawet procedur prawnych, kurczowo trzymają się starych form."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "1004.6",
                    "par_content": "Kiedy człowiek współczesny się dziwi, że w świętych pismach różnych religii przedstawiane jest tak wiele spraw, które można uznać za nieprzyzwoite, powinien się zastanowić, że przemijające pokolenia bały się usunąć tego, co ich przodkowie uważali za święte i nienaruszalne. Znaczną część tych rzeczy, które pewne pokolenie może uznawać za nieprzyzwoite, pokolenia poprzedzające mogły traktować za część swoich utartych obyczajów a nawet za uznane obrzędy religijne. Znaczna część sporów religijnych powstała z niekończących się prób pogodzenia starszych, ale nagannych praktyk, z nowym, zaawansowanym rozumowaniem, ażeby można było znaleźć wiarygodne teorie usprawiedliwiające utrwalenie w formie doktryny dawnych i przebrzmiałych obyczajów."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "1004.7",
                    "par_content": "Tym niemniej niemądre są próby zbytniego przyspieszania rozwoju religijnego. Rasa czy naród może przyswoić tylko to z jakiejkolwiek zaawansowanej religii, co się sensownie harmonizuje i daje pogodzić z jego aktualnym statusem ewolucyjnym; duch adaptacji również odgrywa tutaj ważną rolę. Wszelkie przesłanki społeczne, klimatyczne, polityczne i ekonomiczne wpływają na określenie kierunku i przebiegu ewolucji religijnej. Moralność społeczna nie jest determinowana przez religię, znaczy religię ewolucyjną, to raczej moralność ludzka narzuca formy religijne."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "1005.1",
                    "par_content": "Dziwną i nową religię narody przyjmują tylko powierzchownie, w istocie przystosowują ją do swych obyczajów i starych metod wierzenia. Widać to dobrze na przykładzie pewnego plemienia z Nowej Zelandii, którego kapłani po tym, jak symbolicznie przyjęli chrześcijaństwo, oświadczyli, że otrzymali objawienie wprost od Gabriela, mówiące, że to plemię zostało narodem wybranym przez Boga i zezwalające na swobodne praktykowanie wolnych związków seksualnych i licznych innych, starszych oraz nagannych obyczajów. I od razu wszyscy ci początkujący chrześcijanie przyłączyli się do tej nowej i mniej wymagającej wersji chrześcijaństwa."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "1005.2",
                    "par_content": "W takim czy innym czasie religia aprobowała wszystkie rodzaje sprzecznego i niekonsekwentnego postępowania, w pewnym okresie religia aprobowała praktycznie wszystko to, co teraz uważa się za niemoralne czy grzeszne. Sumienie, nie nauczane przez doświadczenie i pozbawione pomocy rozumowania, nigdy nie było i nigdy nie może być bezpiecznym i bezbłędnym przewodnikiem ludzkiego postępowania. Sumienie nie jest boskim głosem przemawiającym do ludzkiej duszy. Jest ono tylko całkowitą sumą moralnej i etycznej zawartości obyczajów każdego aktualnego stadium egzystencji; wyraża tylko wyobrażony po ludzku ideał funkcjonowania w każdym określonym zespole okoliczności."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. Natura religii ewolucyjnej",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "1005.3",
                    "par_content": "Poznawanie ludzkiej religii jest badaniem bogatej w skamieniałości warstwy społecznej z epok minionych. Obyczaje bogów antropomorficznych są dokładnym odzwierciedleniem moralności tych ludzi, którzy pierwsi wyobrazili sobie takie bóstwa. Starożytne religie i mitologie wiernie obrazują wierzenia i podania ludów dawno już zaginionych w mrokach zapomnienia. Te starsze praktyki kultowe utrzymują się razem z nowszymi obyczajami ekonomicznymi i przemianami społecznymi i oczywiście wydają się wyjątkowo niekonsekwentne. Pozostałości kultów dają prawdziwy obraz religii ludów przeszłości. Pamiętajcie zawsze, że kulty kształtowane były nie po to, żeby odkrywać prawdę, ale raczej po to, aby głosić swe doktryny."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "1005.4",
                    "par_content": "Religia zawsze była w dużej mierze sprawą obrzędów, rytuałów, przestrzegania, ceremonii i dogmatów. Zazwyczaj bywała skażona uporczywie utrzymującym się, niosącym niezgodę błędem, ułudą narodu wybranego. Główne idee religijne – zaklęcie, natchnienie, objawienie, przebłaganie, skrucha, pokuta, wstawiennictwo, ofiarowanie, modlitwa, spowiedź, czczenie, życie po śmierci, sakrament, rytuał, odkupienie, zbawienie, wybawienie, przymierze, nieczystość, oczyszczenie, proroctwo, grzech pierworodny – wszystkie sięgają wstecz aż do dawnych czasów pierwotnego strachu przed duchami."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "1005.5",
                    "par_content": "Religia prymitywna nie jest niczym więcej ani mniej niż walką o byt materialny, tak poszerzony, aby obejmował byt pozagrobowy. Przestrzeganie podobnej doktryny reprezentowało rozszerzenie zmagań samozachowawczych na domeny wyimaginowanego świata widm-duchów. Bądźcie jednak ostrożni, jeśli kusicie się krytykować religię ewolucyjną. Pamiętajcie, to jest to, co *się zdarzyło,* to jest fakt historyczny. I przypomnijcie sobie jeszcze to, że siła jakiejkolwiek idei nie polega na jej oczywistości czy prawdzie, ale raczej na jaskrawości, z jaką przemawia do człowieka."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "1006.1",
                    "par_content": "Religia ewolucyjna nie może zmienić czy skorygować samej siebie; nie ma też możliwości swojej własnej, progresywnej weryfikacji, tak jak nauka. Ukształtowana religia narzuca szacunek, gdyż jej wyznawcy wierzą, że jest *Prawdą,* „wiarą daną kiedyś świętym”, zatem, w teorii, musi być zarówno ostateczna jak i nieomylna. Kult opiera się rozwojowi, ponieważ prawdziwy postęp bez wątpienia zmodyfikuje lub zniszczy sam kult; dlatego też weryfikacja kultu zawsze musi być wymuszona."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "1006.2",
                    "par_content": "Tylko dwa czynniki mogą zmodyfikować i udoskonalić dogmaty religii naturalnej: nacisk powoli rozwijających się obyczajów i okresowe oświecenia epokowych objawień. Nie należy się zatem dziwić, że postęp był powolny; w dawnych czasach, gdy się było postępowym czy pomysłowym, można było stracić życie jako czarownik. Kult rozwija się powoli, w pokoleniach i epokowych cyklach. Jednak idzie naprzód. Ewolucyjna wiara w duchy położyła fundamenty filozofii religii objawionej, która w końcu zlikwiduje przesądy ze swoich początków."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "1006.3",
                    "par_content": "Na wiele sposobów religia hamowała rozwój społeczeństwa, ale bez religii nie byłoby trwałej moralności ani etyki, nie byłoby żadnej wartościowej cywilizacji. Religia matkuje znacznej części kultury niereligijnej. Rzeźba się kształtowała, kiedy tworzono idole, architektura przy budowie świątyń, poezja przy zaklęciach, muzyka przy nabożnych intonacjach, teatr podczas odtwarzania duchowego przewodnictwa a taniec w trakcie okresowych świąt kultowych."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "1006.4",
                    "par_content": "Kiedy zwracamy uwagę na to, że religia była konieczna do rozwoju i zachowania cywilizacji, należy również odnotować, że religia naturalna zrobiła wiele w kierunku paraliżowania i opóźniania cywilizacji, którą skądinąd rozwijała i podtrzymywała. Religia opóźniała działalność gospodarczą i rozwój ekonomiczny; marnowała pracę ludzką i trwoniła kapitał; nie zawsze popierała rodzinę; nie wspomagała należycie pokoju i dobrej woli; czasami lekceważyła edukację i opóźniała naukę; niepotrzebnie zubożała życie dla pozornego bogactwa śmierci. Ewolucyjna religia, ludzka religia, faktycznie jest odpowiedzialna za wszystkie te i jeszcze inne pomyłki, błędy i niezręczności, tym niemniej zachowywała ona etykę kulturową, cywilizowaną moralność i spójność społeczną oraz umożliwiła późniejszej religii objawionej kompensację tych licznych wad ewolucyjnych."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "1006.5",
                    "par_content": "Religia ewolucyjna była najkosztowniejszą instytucją człowieka, ale niezrównanie efektywną. Religię ludzką można oceniać jedynie w świetle ewolucyjnej cywilizacji. Gdyby człowiek nie był rozwijającym się wytworem ewolucji zwierzęcej, wtedy taki przebieg rozwoju religijnego nie miałby uzasadnienia."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "1006.6",
                    "par_content": "Religia popierała akumulację kapitału, rozwijała pewne rodzaje pracy, wolny czas kapłanów sprzyjał rozwojowi sztuki i wiedzy; w końcu ludzkość sporo zyskała w rezultacie tych wczesnych błędów w stosowaniu etyki. Szamani, uczciwi i nieuczciwi, byli bardzo kosztowni, ale warci byli całej swej ceny. Specjalizacja zawodowa oraz nauka sama wyłoniły się z pasożytniczego kapłaństwa. Religia popierała cywilizację, pozwalała trwać społeczeństwu i przez cały ten czas była policją moralną. Religia dała człowiekowi tę dyscyplinę i samokontrolę, która umożliwiła powstanie *mądrości*. Religia jest skutecznym biczem ewolucyjnym, który bezlitośnie wygania leniwą i cierpiącą ludzkość z jej naturalnego stanu intelektualnego bezwładu naprzód i w górę, na wyższe poziomy rozumowania i mądrości."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "1006.7",
                    "par_content": "I to uświęcone dziedzictwo zwierzęcego rozwoju, religia ewolucyjna, wciąż musi być analizowana i nobilitowana przez ciągłą krytykę pochodzącą od religii objawionej i przez żarliwy ogień prawdziwej nauki."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. Dar objawienia",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "1007.1",
                    "par_content": "Objawienie jest ewolucyjne, ale zawsze progresywne. Poprzez epoki światowej historii, objawienia religijne ciągle się poszerzają i kolejno coraz bardziej oświecają ludzkość. Misją objawienia jest sortowanie i krytyka kolejnych religii ewolucyjnych. Ale jeśli objawienie ma wywyższyć i udoskonalić religie ewolucyjne, takie boskie nawiedzenia muszą wyrażać nauki, które nie są zbyt odległe od myśli i działań człowieka z epoki, w której są przedstawiane. Tak więc objawienie zawsze musi być w kontakcie z ewolucją i tak też się dzieje. Religia objawiona zawsze musi być ograniczona ludzką możliwością jej zrozumienia."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "1007.2",
                    "par_content": "Niezależnie jednak od pozornych powiązań i zapożyczeń, religie objawione zawsze charakteryzują się wiarą w jakieś Bóstwo, reprezentujące ostateczne wartości, oraz pewną ideę przetrwania śmierci przez tożsamość osobowości."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "1007.3",
                    "par_content": "Religia ewolucyjna jest uczuciowa, nie jest logiczna. Jest ona ludzką reakcją na wiarę w hipotetyczny świat widm-duchów – ludzkim wierzeniem-odruchem, rozbudzanym dzięki uświadomieniu sobie nieznanego i przez strach przed nieznanym. Religię objawioną przedkłada człowiekowi prawdziwy świat duchowy; jest ona odpowiedzią superintelektualnego kosmosu na pragnienia człowieka, aby wierzyć w uniwersalne Bóstwa i aby być od nich zależnym. Religia ewolucyjna obrazuje cykliczne poszukiwania ludzkości dążącej do prawdy; religia objawiona *jest* tą właśnie prawdą."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "1007.4",
                    "par_content": "Wiele było objawień religijnych, ale tylko pięć z nich miało znaczenie epokowe. Są to:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "1007.5",
                    "par_content": "1. *Nauki Dalamatii*. Prawdziwa idea Pierwszego Źródła i Centrum pierwszy raz była publicznie głoszona na Urantii przez stu członków cielesnego personelu Księcia Caligastii. To poszerzone objawienie Bóstwa utrzymywało się przez ponad trzysta tysięcy lat, kiedy to zostało nagle zakończone wskutek planetarnej secesji i zakłócenia całego porządku nauczania. Za wyjątkiem działalności Vana, wpływ dalamatyńskiego objawienia został praktycznie stracony dla całego świata. Do momentu przybycia Adama, nawet Nodyci zapomnieli tę prawdę. Człowiek czerwony zachował nauki setki Caligastii najdłużej ze wszystkich, którzy je otrzymali, ale idea Wielkiego Ducha była zaledwie mglistym pojęciem w religii Indian, kiedy to kontakt z chrześcijaństwem znacznie ją wyklarował i umocnił."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "1007.6",
                    "par_content": "2. *Nauki Edenu*. Adam i Ewa ponownie przedstawili ludom ewolucyjnym ideę Ojca wszystkich. Katastrofa pierwszego Edenu zatrzymała rozpowszechnianie objawienia adamicznego, zanim zdążyło się ono na dobre rozszerzyć. Jednak przerwane nauki Adama kontynuowali kapłani setyccy i niektóre z tych prawd nigdy nie zostały zupełnie stracone dla świata. Cały kierunek bliskowschodniej ewolucji religijnej przekształcony został przez nauki Setytów. Jednak do roku 2500 p.n.e., ludzkość w znacznym stopniu straciła wizję objawienia głoszonego w czasach Edenu."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "1007.7",
                    "par_content": "3. *Melchizedek z Salemu*. Ten Syn od sytuacji krytycznych z Nebadonu zapoczątkował na Urantii trzecie objawienie prawdy. Kardynalnymi przykazaniami jego nauki były *ufność* i *wiara*. Nauczał ufności we wszechmocną dobroć Bożą i głosił, że wiara jest tym aktem, dzięki któremu człowiek zdobywa Bożą łaskę. Jego nauki stopniowo się wymieszały z wierzeniami i praktykami różnych religii ewolucyjnych i w końcu przekształciły się w te systemy teologiczne, które istniały na Urantii na początku pierwszego tysiąclecia ery Chrystusowej."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "1008.1",
                    "par_content": "4. *Jezus z Nazaretu*. Chrystus Michał po raz czwarty przedstawił Urantii ideę Boga, jako Ojca Uniwersalnego a jego nauki utrzymują się zasadniczo od tamtego czasu. Esencją jego nauki była *miłość* i *służba*, miłości pełne czczenie, którym stworzony syn odwdzięcza się spontanicznie Bogu, jego Ojcu, w uznaniu i w odpowiedzi na miłości pełną służbę Boga; dobrowolna służba, którą stworzeni synowie obdarzają swych braci, jest radosnym zrozumieniem tego, że służąc w ten sposób, służą tak samo Bogu Ojcu."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "1008.2",
                    "par_content": "5. *Przekazy Urantii*. Przekazy – z których jednym jest ten właśnie – stanowią najświeższe zobrazowanie prawdy dla śmiertelników Urantii. Przekazy te różnią się od wszystkich poprzednich objawień tym, że nie są dziełem pojedynczej osobowości wszechświatowej, ale kompleksowym przedstawieniem dokonanym przez wiele istot. Tym niemniej żadne objawienie poniżej tego punktu, w którym dociera się do Ojca Uniwersalnego, nigdy nie może być kompletne. Wszystkie inne niebiańskie posługi są tylko częściowe, przemijające i praktycznie dostosowane do lokalnych warunków czasu i przestrzeni. Podczas gdy oświadczenia takie jak te mogą ewentualnie pomniejszyć bezpośredni zakres działania i autorytet wszystkich objawień, przyszedł czas, kiedy na Urantii wskazane jest dokonanie tak otwartych oświadczeń, nawet, gdy się ryzykuje redukcję przyszłego oddziaływania i autorytetu tego, najświeższego ze wszystkich objawień prawdy dla gatunku ludzkiego Urantii."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. Wielcy przywódcy religijni",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "1008.3",
                    "par_content": "Według wyobrażeń religii ewolucyjnej bogowie istnieją na podobieństwo człowieka; w religii objawionej naucza się ludzi, że są synami Boga – są nawet kształtowani na wzór skończonego obrazu Boskości; w wierzeniach syntetyzowanych, zawierających nauki objawieniowe i wytwory ewolucji, idea Boga jest mieszanką następujących czynników:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "1008.4",
                    "par_content": "1. Idei uprzednio istniejących w kultach ewolucyjnych."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "1008.5",
                    "par_content": "2. Wzniosłych ideałów religii objawionej."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "1008.6",
                    "par_content": "3. Osobistych punktów widzenia wielkich przywódców religijnych, proroków i nauczycieli ludzkości."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "1008.7",
                    "par_content": "Większość wielkich epok religijnych została zapoczątkowana dzięki życiu i naukom pewnej wybitnej indywidualności; przywództwo było powodem powstania większości wartościowych, moralnych ruchów w historii. Ludzie zawsze przejawiali tendencje do czczenia przywódcy, nawet kosztem jego nauki; mieli tendencje rewerencji człowieka, nawet, kiedy tracili z pola widzenie prawdy, które głosił. I dzieje się to nie bez przyczyny; w sercu człowieka ewolucyjnego jest instynktowna tęsknota za pomocą z wysoka i z zaświatów. Takie pragnienie ma spowodować, aby na Ziemi oczekiwano Księcia Planetarnego a później Synów Materialnych. Na Urantii człowiek został pozbawiony tych nadludzkich przywódców i władców, dlatego zawsze chciał sobie powetować takie straty, otaczając swych ludzkich przywódców legendami, nawiązującymi do ich nadprzyrodzonych początków i cudownej działalności."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "1008.8",
                    "par_content": "Wiele narodów wyobrażało sobie, że ich przywódcy zrodzeni są z dziewic; życia tych przywódców zostały hojnie usłane cudownymi zdarzeniami a ich powrót zawsze jest oczekiwany przez odpowiednie grupy ludzkie. Członkowie plemion Azji centralnej wciąż oczekują powrotu Dżyngis-chana, w Tybecie, Chinach i Indiach jest to Budda, w islamie Mahomet, u Indian był to Hesunanin Onamonalonton, u Hebrajczyków był to w zasadzie Adam, wracający jako władca doczesny. W Babilonii legenda o Adamie zachowała się jako bóg Marduk – idea syna Bożego, ogniwo łączące człowieka z Bogiem. Po pojawieniu się Adama na Ziemi, tak zwani synowie Boży zaczęli być popularni wśród narodów świata."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "1009.1",
                    "par_content": "Niezależnie od zabobonnego strachu, z jakim się odnoszono do tych nauczycieli, faktem pozostaje, że byli oni doczesnym, osobowym punktem podparcia, na którym się opierały dźwignie prawdy objawianej w celu posunięcia naprzód moralności, filozofii i religii ludzkości."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "1009.2",
                    "par_content": "W okresie miliona lat ludzkiej historii było na Urantii wiele setek przywódców religijnych, od Onagara do Guru Nanaka. W tym czasie było dużo odpływów i przypływów prawdy religijnej i wiary duchowej, a każdy renesans religii Urantian utożsamiany był w przeszłości z życiem i naukami jakiegoś przywódcy religijnego. Przy omawianiu nauczycieli z ostatnich czasów, może być pomocne pogrupowanie ich według siedmiu głównych, religijnych epok poadamicznej Urantii."
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "1009.3",
                    "par_content": "1. *Okres setycki*. Kapłani setyccy, kiedy się odrodzili pod przywództwem Amosada, stali się wielkimi nauczycielami epoki poadamicznej. Działali na ziemiach Anditów a ich wpływ utrzymywał się długo u Greków, Sumerów i Hindusów. Wśród tych ostatnich przetrwali do dziś, jako bramini wiary hinduskiej. Setyci i ich następcy nigdy nie zagubili zupełnie idei Trójcy, objawionej przez Adama."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "1009.4",
                    "par_content": "2. *Era misjonarzy Melchizedeka*. Religia na Urantii została w niemałym stopniu odrodzona dzięki staraniom tych nauczycieli, powołanych przez Machiventę Melchizedeka, kiedy żył i nauczał w Salemie prawie dwa tysiące lat przed Chrystusem. Misjonarze ci głosili wiarę, jako cenę łaski Bożej a ich nauczanie, choć nie zaowocowało od razu jakąś nową religią, dało jednak te fundamenty, na których późniejsi nauczyciele prawdy budowali religie Urantii."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "1009.5",
                    "par_content": "3. *Epoka post-Melchizedekowa*. Chociaż w okresie tym nauczał zarówno Amenemope jak i Echnaton, to właśnie Mojżesz, wybitny geniusz religijny epoki post-Melchizedekowej, był przywódcą grupy Beduinów bliskowschodnich i fundatorem religii hebrajskiej. Mojżesz nauczał monoteizmu. Mówił: „Słuchaj, Izraelu, Pan jest naszym Bogiem – Panem jedynym”. „Pan jest Bogiem. Nie ma nikogo poza nim”. Wytrwale próbował on wykorzenić pozostałości kultu duchów, pokutujące w jego narodzie, zarządzając nawet karę śmierci dla wyznawców tego kultu. Monoteizm Mojżesza został wypaczony przez jego następców, jednak później wrócili oni do wielu jego nauk. Wielkość Mojżesza polega na jego mądrości i przenikliwości. Inni posiadali wspanialsze idee Boga, ale nikomu nigdy nie udało się nakłonić tak wielkiej liczby ludzi do przyjęcia tak zaawansowanych wierzeń."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "1009.6",
                    "par_content": "4. *Szósty wiek przed Chrystusem*. Wielu ludzi zaczęło głosić prawdę w tym, jednym z największych wieków przebudzenia religijnego, jaki Urantia kiedykolwiek widziała. Zaliczyć do nich należy Gautamę, Konfucjusza, Lao-tsy, Zoroastra i nauczycieli dżinizmu. Nauki Gautamy rozpowszechniły się w Azji a miliony ludzi czczą go jako Buddę. Dla moralności chińskiej Konfucjusz był tym, czym Platon był dla filozofii greckiej i chociaż istniały wydźwięki religijne w naukach obu z nich, ściśle mówiąc żaden z nich nie był nauczycielem religijnym; Lao-tsy lepiej zobrazował Boga w tao, niż Konfucjusz w humanizmie, czy Platon w idealizmie. Zoroaster, choć był pod znacznym wpływem rozpowszechnionej koncepcji podwójnego spirytualizmu, dobrego i złego, definitywnie wywyższał ideę jednego, wiecznego Bóstwa i ostatecznego zwycięstwa światłości nad ciemnością."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "1010.1",
                    "par_content": "5. *Pierwszy wiek ery Chrystusowej*. Jako nauczyciel religijny, Jezus z Nazaretu zaczynał od kultu założonego przez Jana Chrzciciela i odszedł tak daleko jak tylko mógł od postów i formalności. Oprócz Jezusa, Paweł z Tarsu i Filon z Aleksandrii byli największymi nauczycielami tej epoki. Ich idee religijne odegrały wielką rolę w rozwoju tej wiary, która nosi imię Chrystusa."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "1010.2",
                    "par_content": "6. *Szósty wiek po Chrystusie*. Mahomet założył religię, która była zaawansowana w stosunku do wielu doktryn z jego czasów. Był to z jego strony protest przeciwko społecznym wymaganiom wiar cudzoziemców i przeciw niespoistości życia religijnego jego własnego narodu."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "1010.3",
                    "par_content": "7. *Piętnasty wiek po Chrystusie*. W tym okresie miały miejsce dwa ruchy religijne: rozerwanie jedności chrześcijaństwa na Zachodzie i synteza nowej religii na Wschodzie. Zinstytucjonalizowane chrześcijaństwo doszło w Europie do takiego stopnia braku elastyczności, że dalszy jego rozwój nie dał się pogodzić z jego jednością. Na Wschodzie, połączone nauki islamu, hinduizmu i buddyzmu zostały zsyntetyzowane przez Nanaka i jego wyznawców w sikhizmie, jednej z najbardziej zaawansowanych religii Azji."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "1010.4",
                    "par_content": "Przyszłość Urantii bez wątpienia cechować będzie pojawianie się nauczycieli prawdy religijnej, mówiącej o Ojcostwie Boga i braterstwie wszystkich stworzonych. Należy jednak żywić nadzieję, że gorliwe i szczere wysiłki przyszłych proroków skierowane będą nie tak w kierunku umocnienia barier międzyreligijnych, jak w kierunku umocnienia braterstwa religijnego, czczenia duchowego pośród wielu wyznawców różnych intelektualnych teologii, tak charakterystycznych dla Urantii w Satanii."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6. Religie złożone",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "1010.5",
                    "par_content": "Religie dwudziestowiecznej Urantii obrazują interesujące studium społecznej ewolucji ludzkiego impulsu czczenia. Wiele wiar rozwinęło się tylko w znikomym stopniu od czasów kultu duchów. Pigmeje z Afryki, jako grupa, nie mają reakcji religijnych, chociaż niektórzy z nich trochę wierzą w środowisko duchowe. Są dziś tam, gdzie znajdował się człowiek prymitywny, kiedy zaczynała się ewolucja religii. Podstawowym wierzeniem religii prymitywnej było życie po śmierci. Idea czczenia osobowego Boga reprezentuje zaawansowany rozwój ewolucyjny, nawet pierwsze stadium objawienia. Dajakowie wykształcili tylko najbardziej prymitywne praktyki religijne. Do stosunkowo niedawna Eskimosi i Indianie mieli bardzo ubogie koncepcje Boga; wierzyli w duchy i mieli nieokreśloną ideę jakiegoś rodzaju życia po śmierci. Dzisiejsi, rodowici Australijczycy, obawiają się tylko duchów, boją się ciemności i prymitywnie czczą przodków. Zulusi dopiero co ukształtowali religię strachu przed duchami oraz ofiarowania. Wiele plemion afrykańskich, oprócz tych gdzie pracowali misjonarze chrześcijańscy i mahometańscy, nie wyszło jeszcze poza fetyszowe stadium ewolucji religijnej. Jednak niektóre plemiona długo trzymały się idei monoteizmu, jak niegdyś Trakowie, którzy wierzyli również w nieśmiertelność."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "1010.6",
                    "par_content": "Na Urantii, religie ewolucyjne i objawieniowe rozwijają się obok siebie, mieszając się i łącząc w różnorodne systemy teologiczne, występujące na świecie w czasie redagowania tych przekazów. Religie te, religie dwudziestowiecznej Urantii, można określić następująco:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "1011.1",
                    "par_content": "1. Hinduizm – najstarsza."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "1011.2",
                    "par_content": "2. Religia hebrajska."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "1011.3",
                    "par_content": "3. Buddyzm."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "1011.4",
                    "par_content": "4. Nauki Konfucjusza."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "1011.5",
                    "par_content": "5. Wierzenia taoistyczne."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "1011.6",
                    "par_content": "6. Zoroastryzm.Sinto."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "1011.7",
                    "par_content": "7. Sinto."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "1011.8",
                    "par_content": "8. Dżinizm."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "1011.9",
                    "par_content": "9. Chrześcijaństwo."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "1011.10",
                    "par_content": "10. Islam."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "1011.11",
                    "par_content": "11. Sikhizm – najmłodsza."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "1011.12",
                    "par_content": "W dawnych czasach najbardziej zaawansowanymi religiami były judaizm i hinduizm a każda z nich oddzielnie silnie wpływała na kierunki rozwoju religijnego tak na Wschodzie jak i na Zachodzie. Zarówno Hindusi jak i Hebrajczycy wierzyli, że ich religie są natchnione i objawione i wierzyli również, że wszystkie inne są schyłkowymi formami jednej, prawdziwej wiary."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "1011.13",
                    "par_content": "Indie są podzielone pomiędzy hinduistów, sikhów, mahometan i dżinistów; wszyscy oni obrazują Boga, człowieka i wszechświat według swoich, zróżnicowanych wyobrażeń. Chiny wyznają nauki taoistyczne i konfucjańskie; sinto wyznawane jest w Japonii."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "1011.14",
                    "par_content": "Wielkimi wiarami międzynarodowymi i międzyrasowymi są wiara hebrajska, buddyjska, chrześcijańska i islamska. Buddyzm rozciąga się od Cejlonu i Burmy, poprzez Tybet i Chiny, do Japonii. Wykazał zdolności przystosowawcze do obyczajów wielu narodów, co może być przyrównane tylko do chrześcijaństwa."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "1011.15",
                    "par_content": "Religia hebrajska zawiera filozoficzne przejście od politeizmu do monoteizmu; jest to ewolucyjne ogniwo między religiami ewolucyjnymi a religiami objawieniowymi. Hebrajczycy są jedynym narodem zachodnim, który trzymał się swych dawnych bogów ewolucyjnych, aż do czasów Boga objawionego. Jednak prawda ta nigdy nie została szerzej przyjęta, aż dopiero w czasach Izajasza, który ponownie nauczał mieszanej idei bóstwa plemiennego, połączonego z Uniwersalnym Stwórcą: „O Panie Zastępów, Boże Izraela, ty sam jesteś Bogiem; Tyś uczynił niebo i ziemię”. W pewnym okresie nadzieja przetrwania cywilizacji Zachodu leżała w wysublimowanych, hebrajskich koncepcjach dobroci i w zaawansowanych, hellenistycznych koncepcjach piękna."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "1011.16",
                    "par_content": "Religia chrześcijańska jest religią o życiu i naukach Chrystusa, opartą na teologii judaizmu, później zmodyfikowaną przez asymilację pewnych nauk zoroastryzmu i filozofii greckiej, a sformułowaną zasadniczo przez trzy jednostki: Filona, Piotra i Pawła. Od czasów Pawła przeszła wiele stadiów swej ewolucji i stała się tak dogłębnie zachodnia, że wiele nieeuropejskich narodów zupełnie naturalnie traktuje chrześcijaństwo jak obce objawienie, obcego Boga i dla obcych."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "1011.17",
                    "par_content": "Islam jest religijno-kulturalnym łącznikiem Afryki Północnej, Bliskiego Wschodu i południowo-wschodniej Azji. To właśnie teologia żydowska, w połączeniu z późniejszymi naukami chrześcijańskimi, uczyniła islam monoteistyczny. Wyznawcy Mahometa potknęli się na zaawansowanym nauczaniu o Trójcy; nie mogli zrozumieć doktryny trzech Boskich osobowości w jednym Bóstwie. Zawsze jest trudno nakłonić ewolucyjne umysły do *nagłej* akceptacji prawdy objawionej. Człowiek jest istotą ewolucyjną i musi zasadniczo dostawać swą religię metodami ewolucyjnymi."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "1012.1",
                    "par_content": "Czczenie przodków stanowiło w pewnym okresie wyraźny krok naprzód ewolucji religijnej, jednak jest zarówno zadziwiające jak i pożałowania godne, że ta prymitywna idea wciąż trwa w Chinach, Japonii i Indiach, pośród takiej ilości tego, co jest relatywnie bardziej zaawansowane, jak buddyzm i hinduizm. Na Zachodzie, czczenie przodków przekształciło się w wenerację bogów narodowych i szanowanych, narodowych bohaterów. W dwudziestym wieku ta czcząca bohaterów nacjonalistyczna religia pojawia się w różnych radykalnych i nacjonalistycznych etykach świeckich, tak charakterystycznych dla wielu ras i narodów Zachodu. Wiele takiej samej postawy znaleźć można na ważniejszych uniwersytetach i w większych społecznościach industrialnych ludów angielskojęzycznych. Idea, że religia jest tylko „wspólnym poszukiwaniem dobrego życia”, nie różni się zbytnio od takich poglądów. „Religie narodowe” nie są niczym innym, niż cofaniem się do dawnego czczenia cesarza rzymskiego i sinto – kultu państwa i rodziny cesarskiej."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. Dalsza ewolucja religii",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "1012.2",
                    "par_content": "Religia nigdy nie stanie się faktem naukowym. Filozofia może się wprawdzie opierać na bazie naukowej, ale religia na zawsze pozostanie albo ewolucyjną albo objawieniową, lub ewentualnie kombinacją ich obu, tak jak w świecie dzisiejszym."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "1012.3",
                    "par_content": "Nie można wynaleźć nowych religii, mogą one powstać w trakcie ewolucji albo zostać *nagle objawione*. Wszystkie nowe religie ewolucyjne są tylko zaawansowanymi ekspresjami starych wierzeń, ich nowymi adaptacjami i dostosowaniami. Stare nie przestaje istnieć, zostaje złączone z nowym, tak jak sikhizm rozwinął się i zakwitnął na glebie i formach hinduizmu, buddyzmu, islamu oraz innych kultów współczesnych. Prymitywna religia była bardzo demokratyczna; dziki był skory do zapożyczania i użyczania. Dopiero z religią objawioną przyszedł autokratyczny i nietolerancyjny egotyzm teologiczny."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "1012.4",
                    "par_content": "Spośród wielu religii Urantii wszystkie są dobre w takim stopniu, w jakim prowadzą człowieka do Boga i niosą człowiekowi świadomość istnienia Ojca. Wyobrażanie sobie swoich doktryn jako *Prawdy* jest błędem jakiejkolwiek grupy ludzi religijnych; postawa taka bardziej świadczy o arogancji teologicznej niż o pewności wiary. Nie ma takiej religii na Urantii, która nie mogłaby z korzyścią dla siebie badać i asymilować najlepszych prawd zawartych w każdej innej wierze, jako że wszystkie zawierają prawdę. Ludzie religijni zrobiliby lepiej, zapożyczając raczej to, co najlepsze z żywej wiary duchowej swych bliźnich, zamiast potępiać to, co najgorsze w ich pokutujących przesądach i przestarzałych rytuałach."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "1012.5",
                    "par_content": "Wszystkie religie powstały w wyniku zróżnicowanych, intelektualnych reakcji ludzkich na identyczne przewodnictwo duchowe. Nigdy nie mogą się spodziewać osiągnięcia jednorodności doktryn, dogmatów i obrzędów – te są intelektualne; mogą jednak osiągnąć i kiedyś osiągną uświadomienie sobie jedności w prawdziwym czczeniu Ojca wszystkich, gdyż to jest duchowe i na zawsze prawdziwe, że w duchu wszyscy ludzie są sobie równi."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "1012.6",
                    "par_content": "Religia prymitywna była przeważnie świadomością materialno-wartościową, ale cywilizacja wywyższyła wartości religijne, ponieważ prawdziwa religia jest oddaniem jaźni na służbę wartościom pełnym treści i najwyższym. W miarę rozwoju religii, etyka staje się filozofią obyczajów a moralność staje się dyscypliną jaźni, według standardów wyższych znaczeń i zaawansowanych wartości – boskich i duchowych ideałów. Tym samym religia staje się spontanicznym i wyszukanym poświęceniem, żywym doświadczaniem lojalnej miłości."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "1013.1",
                    "par_content": "Jakość religii jest określana poprzez:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "1013.2",
                    "par_content": "1. Wartości jej poziomu – lojalności."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "1013.3",
                    "par_content": "2. Głębokość znaczeń – uczulenie jednostki na idealistyczną waloryzację tych najwyższych wartości."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "1013.4",
                    "par_content": "3. Intensywność poświęcenia – stopień przywiązania do tych boskich wartości."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "1013.5",
                    "par_content": "4. Nieskrępowany rozwój osobowości na kosmicznej drodze idealistycznego życia duchowego, uświadomienie sobie synostwa z Bogiem i nigdy niekończące się, progresywne obywatelstwo wszechświata."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "1013.6",
                    "par_content": "Znaczenia religijne rozwijają się w osobowej świadomości, kiedy dziecko przenosi swoje idee wszechmocy z rodziców na Boga. I całe religijne doświadczenie takiego dziecka jest w znacznym stopniu zależne od tego, czy strach czy też miłość panowała w relacjach miedzy rodzicem a dzieckiem. Niewolnicy zawsze mieli wielkie trudności z przekształceniem strachu przed panem w ideę Boga miłości. Cywilizacja, nauka i zaawansowane religie muszą wyzwolić ludzkość od tych lęków, zrodzonych z obaw przed zjawiskami naturalnymi. I tak samo coraz większe oświecenie powinno wyzwolić wykształconych śmiertelników od wszelkiej zależności od pośredników w ich komunii z Bóstwem."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "1013.7",
                    "par_content": "Takie pośrednie stadia bałwochwalczego niezdecydowania są nieuniknione, podczas przenoszenia czci od tego, co ludzkie i widzialne na to, co boskie i niewidzialne, ale powinny zostać skrócone dzięki uświadomieniu sobie pomocnej służby boskiego ducha, który zamieszkuje człowieka. Tym niemniej człowiek uległ głębokiemu wpływowi nie tylko swoich koncepcji Bóstwa, ale także cech charakterystycznych tych bohaterów, których postanowił szanować. Wyjątkowo niefortunnie się stało, że ci, co zostali czcicielami Boskiego i zmartwychwstałego Chrystusa, przeoczyli człowieka – mężnego i odważnego bohatera – Jeszuę ben Józefa."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "1013.8",
                    "par_content": "Człowiek współczesny prawidłowo uświadamia sobie religię, ale obyczaje jego praktyk religijnych są gmatwane i dyskredytowane przez przyspieszone przemiany społeczne i rozwój naukowy bez precedensu. Myślący mężczyźni i kobiety potrzebują nowego zdefiniowania religii, a to z kolei będzie zmuszało religię do ponownej ewaluacji samej siebie."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "1013.9",
                    "par_content": "W jednym pokoleniu człowiek współczesny staje w obliczu konieczności dokonania większej ilości ponownych adaptacji wartości ludzkich, niż było ich zrobione przez dwa tysiące lat. I wszystko to ma wpływ na społeczną postawę człowieka wobec religii, ponieważ religia jest tak samo sposobem życia jak i metodą myślenia."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "1013.10",
                    "par_content": "Prawdziwa religia musi być równocześnie wieczną podstawą i gwiazdą przewodnią wszystkich trwałych cywilizacji."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "1013.11",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Późniejsza ewolucja religii"
}