{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "NA CZELE wszystkich osobowości w Nebadonie stoi ich Stwórca, Syn-Mistrz, Michał, ojciec i władca wszechświata. Matka Duch, Boska Opiekunka wszechświata lokalnego, jest partnerką Michała w boskości i dopełnia Syna w atrybutach stwórczych. W dosłownym znaczeniu, stwórcy ci są Ojcem-Synem i Matką-Duchem wszystkich istot rodzimych dla Nebadonu."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "Poprzednie przekazy miały do czynienia ze stworzonymi klasami synostwa; dalsze narracje przedstawiać będą duchy posługujące i wznoszące się klasy synostwa. Ten przekaz zajmuje się głównie grupą pośrednią, Wszechświatowymi Pomocnikami, ale przynosi też skrócony przegląd niektórych innych, wyższych duchów przebywających w Nebadonie i pewnych klas stałego obywatelstwa wszechświata lokalnego."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": "1. Wszechświatowi Pomocnicy",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Wiele unikalnych klas, ogólnie zaszeregowanych do tej kategorii, nie jest objawionych, ale Wszechświatowi Pomocnicy, tak jak są przedstawieni w tych przekazach, obejmują siedem następujących klas:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Gwiazdy Jasne i Poranne."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Gwiazdy Błyszczące Wieczorne."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Archaniołowie."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. Asystenci Najwyższych Ojców."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Wysocy Komisarze."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Niebiańscy Nadzorcy."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Nauczyciele Światów-Mieszkań."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Co się tyczy pierwszej grupy Wszechświatowych Pomocników - Gwiazd Jasnych i Porannych - to w każdym wszechświecie lokalnym jest tylko jeden i jest on pierworodny w stosunku do wszystkich istot rodzimych dla wszechświata lokalnego. Gwiazdą Jasną i Poranną waszego wszechświata jest Gabriel z Salvingtonu. Jest on głównym administratorem całego Nebadonu i działa jako osobisty reprezentant Syna Władcy oraz jako rzecznik jego stwórczej małżonki."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "We wczesnym okresie Nebadonu, Gabriel pracował praktycznie sam, tylko z Michałem i Stwórczym Duchem. Gdy wszechświat się rozwijał i narastały problemy administracyjne, otrzymał on osobisty personel złożony z nie objawionych asystentów a w końcu ta grupa została rozszerzona dzięki stworzeniu nebadońskiego korpusu Gwiazd Wieczornych."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": "2. Gwiazdy Błyszczące Wieczorne",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Te znakomite istoty zaplanowane zostały przez Melchizedeków a potem powołane do bytu przez Syna Stwórcy i Stwórczego Ducha. Pełnią wiele funkcji, jednak zasadniczo są urzędnikami łącznikowymi Gabriela, głównego administratora wszechświata lokalnego. Jedna albo więcej tych istot reprezentuje Gabriela w stolicy każdej konstelacji i każdego systemu Nebadonu."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Gabriel, jako główny administrator Nebadonu, jest przewodniczącym z urzędu, albo obserwatorem większości zgromadzeń Salvingtonu, a często aż tysiąc takich zgromadzeń odbywa się równocześnie. W takich sytuacjach Gabriela reprezentują Gwiazdy Błyszczące Wieczorne; nie może on być w dwu miejscach jednocześnie i ci superaniołowie rekompensują to ograniczenie. Pełnią też analogiczną służbę dla korpusu Nauczycieli-Synów Trójcy."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Gabriel, choć osobiście zajęty obowiązkami administracyjnymi, jest zawsze w kontakcie ze wszystkimi innymi stadiami życia wszechświatowego, przez Gwiazdy Błyszczące Wieczorne. Towarzyszą mu oni zawsze na objazdach planet a często udają się do poszczególnych planet na misje specjalne, jako jego osobiści reprezentanci. W trakcie pełnienia tych obowiązków zwani są czasem „aniołami Pańskimi”. Udają się często do Uversy, żeby reprezentować Gwiazdę Jasną i Poranną przed sądami i zgromadzeniami Pradawnych Czasu, jednak rzadko podróżują poza granice Orvontonu."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Gwiazdy Błyszczące Wieczorne są unikalną, dwojaką klasą; jedna część tej klasy ma tę godność jako tak stworzeni, druga jej część zdobywa tę godność przez służbę. Korpus tych superaniołów zamyka się w Nebadonie liczbą 13.641. Wśród nich jest 4.832, którzy zostali tak stworzeni, podczas gdy 8.809 z nich to wzniosłe duchy, co doszły do tego celu chwalebną służbą. Wiele wzniosłych Gwiazd Wieczornych zaczęło swe wszechświatowe misje jako serafini; inni się wznieśli z nie objawionych poziomów życia istoty stworzonej. Korpus ten, jako cel do osiągnięcia, nie zostanie zamknięty dla kandydatów do wznoszenia się tak długo, aż wszechświat nie zostanie ustanowiony w światłości i życiu."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "Oba typy Gwiazd Błyszczących Wieczornych są dobrze widzialne dla osobowości morontialnych i pewnych typów materialnych istot nadśmiertelnych. Istoty stworzone, należące do tej ciekawej i wszechstronnej klasy, mają siły duchowe, które mogą się przejawiać niezależnie od ich osobistej obecności."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "Szefem tych superaniołów jest Gavalia, pierworodny z tej klasy w Nebadonie. Po powrocie Chrystusa Michała z jego tryumfalnego obdarzenia Urantii, Gavalia został przydzielony do służby dla wzniosłych śmiertelników a przez ostatnie tysiąc dziewięćset lat Urantii, jego pomocnik, Galantia, ma swoją siedzibę główną na Jerusem, gdzie spędza blisko połowę swego czasu. Galantia jest pierwszym ze wznoszących się superaniołów, którzy osiągnęli tak wysoki status."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Gwiazdy Błyszczące Wieczorne nie mają swego zgrupowania czy bratniej organizacji, poza tym, że zwyczajowo łączą się w pary na czas wykonywania wielu zadań. Nie są zbyt często przydzielani do misji, mających do czynienia z procesem wznoszenia się śmiertelników, ale gdy już zostaną tak przydzieleni, nigdy nie działają sami. Zawsze pracują w parach – jedna istota stworzona i druga Gwiazda Wieczorna, która się wzniosła."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Jednym z zaszczytnych obowiązków Gwiazd Wieczornych jest towarzyszenie Avonalnym Synom obdarzającym na ich misjach planetarnych, tak jak Gabriel towarzyszył Michałowi w czasie obdarzenia Urantii. Dwu asystujących superaniołów zajmuje wyższą pozycję wśród osobowości towarzyszących takiej misji, służąc jako dowódcy-pomocnicy archaniołów i wszystkich innych istot, przydzielonych do tego zadania. To właśnie starszy z tych dowódców-superaniołów, w odpowiednim czasie i wieku, mówi obdarzającemu Synowi Avonalowi: „Zajmij się sprawami swego brata”."
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Podobne pary tych superaniołów przydzielane są do planetarnych korpusów Nauczycieli-Synów Trójcy, którzy pracują nad zaprowadzeniem postobdarzeniowej, albo wczesnej ery ducha na zamieszkałym świecie. Podczas takich zadań Gwiazdy Wieczorne pełnią funkcje łącznikowe pomiędzy śmiertelnikami domeny a niewidzialnym korpusem Nauczycieli-Synów."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "*Światy Gwiazd Wieczornych*. Szósta grupa siedmiu światów Salvingtonu, oraz czterdzieści dwa ich satelity, przydzielona jest administracji Gwiazd Błyszczących Wieczornych. Tym siedmiu podstawowym światom przewodzą klasy stworzone superaniołów, podczas gdy satelity zarządzane są przez Gwiazdy Wieczorne, które się wzniosły."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "Satelity pierwszych trzech światów przeznaczone są na szkoły, prowadzone przez Nauczycieli-Synów i Gwiazdy Wieczorne, które zajmują się nauczaniem osobowości duchowych wszechświata lokalnego. Następne trzy grupy satelitów zajmowane są przez podobne, wspólne szkoły, nauczające wznoszących się śmiertelników. Satelity siódmego świata zarezerwowane są dla trojakich narad, prowadzonych przez Nauczycieli-Synów, Gwiazdy Wieczorne i finalistów. Nie tak dawno, ci superaniołowie związali się mocno z pracą Korpusu Finalizmu wszechświata lokalnego a długo już są związani z Nauczycielami-Synami. Gwiazdy Wieczorne i Posłańcy Grawitacji przydzieleni są do roboczych grup finalistów; ten roboczy związek ma wielkie uprawnienia i znaczenie. Siódmy świat podstawowy zarezerwowany jest dla tych właśnie, nie objawionych spraw, które odnoszą się do przyszłych związków pomiędzy Nauczycielami-Synami, finalistami a Gwiazdami Wieczornymi, związków, które powstaną w wyniku pełnego wyłonienia się superwszechświatowego przejawu osobowości Boga Najwyższego."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": "3. Archaniołowie",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Archaniołowie są potomstwem Syna Stwórcy i Matki Ducha Wszechświata. Są najwyższym gatunkiem wysokich istot duchowych, stwarzanych we wszechświecie lokalnym w znacznych ilościach; podczas ostatniej rejestracji było ich w Nebadonie prawie osiemset tysięcy."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Archaniołowie są jedną z niewielu grup osobowości wszechświata lokalnego, które normalnie nie podlegają jurysdykcji Gabriela. Nie zajmują się oni w żadnej mierze rutynową administracją wszechświata, poświęcają się pracy związanej z życiem wiecznym istot stworzonych i pomagają w procesie wznoszenia się śmiertelników czasu i przestrzeni. Archaniołowie, choć zasadniczo nie podlegają kierownictwu Gwiazdy Jasnej i Porannej, działają czasami z jego upoważnienia. Współpracują także z innymi Wszechświatowymi Pomocnikami, takimi jak Gwiazdy Wieczorne, czego ilustracją są pewne sprawy, opisane w narracjach o zaszczepieniu życia na waszym świecie."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "Korpusem archaniołów z Nebadonu kieruje pierworodny tej klasy istot, a od całkiem niedawna oddziałowy zarząd archaniołów utrzymywany jest na Urantii. Ten właśnie, niezwykły fakt, szybko przykuwa uwagę odwiedzających badaczy spoza Nebadonu. Podczas wstępnych obserwacji operacji śródwszechświatowych odkrywają oni, że wiele poczynań, związanych ze wznoszeniem się Gwiazd Błyszczących Wieczornych, kierowanych jest ze stolicy systemu lokalnego, Satanii. W trakcie dalszych badań odkrywają, że pewne działania archaniołów kierowane są z małego i pozornie nieznaczącego, zamieszkałego świata, zwanego Urantią. I wtedy odkrywają obdarzenie, dokonane przez Michała na Urantii, co od razu rozbudza ich zainteresowanie wami i waszą skromną planetą."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "Czy pojmujecie, co to oznacza, że wasza skromna i zdezorientowana planeta stała się zarządem oddziałowym administracji wszechświata i dyrekcją pewnych działań archaniołów, związanych z programem wznoszenia się do Raju? Zapowiada to bez wątpienia przyszłą koncentrację innych funkcji, związanych ze wznoszeniem się istot, na świecie obdarzonym przez Michała, oraz nadaje wielkiego i uroczystego znaczenia osobistej obietnicy Mistrza: „Przyjdę powtórnie”."
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "Generalnie, archaniołowie przydzielani są do służby i pomocy Avonalnej klasie synostwa, ale dopiero po przejściu szerokiego, wstępnego szkolenia we wszystkich stadiach pracy różnych duchów posługujących. Korpus stu archaniołów, tymczasowo przydzielonych na czas obdarzenia, towarzyszy każdemu rajskiemu Synowi obdarzającemu, przychodzącemu na każdy zamieszkały świat. Gdyby Syn-Arbiter został tymczasowym władcą planety, archaniołowie ci działaliby jako szefowie całego niebiańskiego życia takiej sfery."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "Wszystkim Avonalnym misjom planetarnym, czy to dotyczącym akcji sędziowskich, czy misji arbitrażowych, czy wcieleń obdarzających, przydziela się zawsze dwu starszych archaniołów, w charakterze osobistych pomocników Rajskiego Avonala. Kiedy ten Rajski Syn zakończy osąd domeny a umarli zostaną wezwani według spisu (tak zwane zmartwychwstanie), jest literalnie prawdziwe, że seraficzni opiekunowie śpiących osobowości odpowiadają na „głos archanioła”. Apel kończący system sprawiedliwości ogłaszany jest przez asystującego archanioła. Jest to archanioł zmartwychwstania, zwany czasami „archaniołem Michała”."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "*Światy archaniołów*. Archaniołom przydzielona jest siódma grupa światów, okrążających Salvington, wraz z towarzyszącymi im satelitami. Sfera pierwsza i wszystkie sześć podległych jej satelitów zajmowane są przez opiekunów zapisów osobowości. Ten ogromny korpus rejestratorów systematycznie prowadzi zapisy o każdym śmiertelniku czasu, od momentu jego narodzin, poprzez wszechświatową działalność, aż do tego czasu, kiedy taka jednostka opuści Salvington i pójdzie ku porządkowi superwszechświata, albo, gdy zostaje „wymazana z zapisu istnienia” nakazem Pradawnych Czasu."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Na tych właśnie światach zapisy osobowości i zabezpieczenia tożsamości są klasyfikowane, przechowywane i chronione, w okresie występującym pomiędzy śmiercią ciała a godziną ponownego uosobienia – zmartwychwstaniem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": "4. Asystenci Najwyższych Ojców",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "Asystenci Najwyższych Ojców to grupa istot-ochotników, pochodzących spoza wszechświata lokalnego, przydzielanych tymczasowo do kreacji lokalnych, jako reprezentanci wszechświata centralnego i superwszechświata, albo, jako obserwatorzy. Ich liczba jest wciąż zmienna, ale zawsze jest ich wiele milionów."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Od czasu do czasu korzystamy więc ze służby i pomocy takich, pochodzących z Raju istot, jak Perfektorzy Mądrości, Niebiańscy Radcy, Uniwersalni Cenzorzy, Natchnione Duchy Trójcy, Utrójcowieni Synowie, Samotni Posłańcy, supernafini, sekonafini, tertiafini i inni życzliwi opiekunowie, przebywający z nami, aby pomagać naszym rodzimym osobowościom w ich wysiłkach doprowadzenia całego Nebadonu do pełniejszego zestrojenia z ideami Orvontonu oraz z ideałami Raju."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Każda z takich istot może służyć dobrowolnie w Nebadonie, a zatem formalnie może pozostawać poza naszą jurysdykcją, jednak takie osobowości, kiedy działają na zasadzie przydziału z superwszechświata i wszechświata centralnego, nie są w pełni zwolnione od przestrzegania przepisów wszechświata lokalnego, w którym przebywają, aczkolwiek nadal funkcjonują jako reprezentanci wyższych wszechświatów i pracują zgodnie z instrukcjami, będącymi podstawą ich misji w naszej domenie. Ich zarząd główny znajduje się na Salvingtonie, w sektorze Jednoczącego Czasu a kiedy działają w Nebadonie podlegają generalnemu nadzorowi tego ambasadora Rajskiej Trójcy. Te osobowości z wyższych domen są z reguły samorządne, gdy służą w niezależnych grupach, jednak, gdy służą na czyjeś żądanie, często dobrowolnie poddają się w pełni jurysdykcji szefów zarządzających tą domeną, gdzie im przydzielono funkcję."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "Asystenci Najwyższych Ojców służą na stanowiskach we wszechświecie lokalnym i w konstelacji, ale nie są bezpośrednio związani z rządami systemu czy planetarnymi. Mogą natomiast funkcjonować wszędzie we wszechświecie lokalnym i mogą być przydzieleni do jakiegokolwiek stadium działalności, prowadzonych w Nebadonie – administracyjnych, wykonawczych, edukacyjnych czy innych."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "Znaczna większość tego korpusu powoływana jest do pomocy rajskim osobowościom Nebadonu – Jednoczącemu Czasu, Synowi Stwórcy, Wiernym Czasu, Synom-Arbitrom i Nauczycielom-Synom Trójcy. Tak teraz jak i dawniej, w trakcie prowadzenia spraw kreacji lokalnej, okazało się rozsądne tymczasowe nie podawanie do wiadomości pewnych szczegółów, praktycznie wszystkim osobowościom rodzimym dla danego wszechświata lokalnego. Pewne zaawansowane plany i kompleksowe zarządzenia są również lepiej pojmowane i pełniej rozumiane przez bardziej dojrzały i dalekowzroczny korpus Asystentów Najwyższych Ojców, i w takich właśnie sytuacjach, oraz w wielu innych, są oni tak bardzo przydatni dla władców i administratorów wszechświata."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": "5. Wysocy Komisarze",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Wysocy Komisarze to wznoszący się śmiertelnicy, zespoleni z Duchem; nie są oni zespoleni z Dostrajaczem. Rozumiecie raczej dobrze wszystko to, co dotyczy drogi wszechświatowego wznoszenia się śmiertelnika, kandydata do zespolenia z Dostrajaczem, to, co stanowi ewentualne wysokie przeznaczenie wszystkich śmiertelników z Urantii, po jej obdarzeniu przez Chrystusa Michała. Jednak nie jest to jedyne przeznaczenie wszystkich śmiertelników w epokach przedobdarzeniowych na światach takich jak wasz; a jest jeszcze inny typ światów, których mieszkańców nigdy na stałe nie zamieszkują Dostrajacze Myśli. Śmiertelnicy tacy nigdy nie jednoczą się na stałe z Nieodgadnionym Monitorem, nadanym z Raju; tym niemniej Dostrajacze zamieszkują ich na krótko, służąc im za przewodników i za wzór podczas życia w ciele. W czasie tego, tymczasowego pobytu, Dostrajacze przyczyniają się do rozwoju nieśmiertelnej duszy, podobnie jak u tych istot, z którymi mają się zamiar zespolić; jednak na koniec śmiertelnej egzystencji opuszczają na zawsze istoty, z którymi były tymczasowo związane."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Dusze tej klasy, które przetrwały śmierć, osiągają nieśmiertelność dzięki wiecznemu zespoleniu się ze zindywidualizowanym fragmentem duchowym Matki Ducha wszechświata lokalnego. Nie stanowią one grupy licznej, przynajmniej w Nebadonie. Na światach-mieszkaniach spotkacie tych, zespolonych z Duchem śmiertelników i zbratacie się z nimi, kiedy wznosić się będą rajską drogą razem z wami, aż do Salvingtonu, gdzie się zatrzymują. Niektóre z tych istot mogą się potem wznieść na wyższe poziomy wszechświata, ale ich większość zostaje na zawsze na służbie we wszechświecie lokalnym; jako klasa nie docierają do Raju."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Ponieważ nie są zespoleni z Dostrajaczem, nigdy nie zostaną finalistami, ale w końcu zostaną zwerbowani do Korpusu Doskonałości wszechświata lokalnego. W duchu posłuszni byli poleceniu Ojca: „Bądźcie doskonali”."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "Te zespolone z Duchem, wznoszące się istoty, po dotarciu do Korpusu Doskonałości w Nebadonie, mogą zaakceptować swój przydział na Wszechświatowych Pomocników, co jest dla nich jedną z otwartych dróg kontynuacji empirycznego rozwoju. Stają się w ten sposób kandydatami do wysokiej służby, polegającej na objaśnianiu punktu widzenia rozwijających się istot ze światów materialnych niebiańskim władzom wszechświata lokalnego."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Wysocy Komisarze zaczynają służbę na planetach jako komisarze do spraw rasy. Na tym stanowisku objaśniają oni punkt widzenia i przedstawiają potrzeby różnych ras ludzkich. W najwyższym stopniu poświęcają się dobru ras śmiertelnych, których są rzecznikami, zawsze próbując zaskarbić dla nich miłosierdzie, sprawiedliwość i godziwe traktowanie we wszystkich ich związkach z innymi ludami. Komisarze do spraw rasy działają w niekończącym się ciągu kryzysów planetarnych i służą jako wyrazista ekspresja całych grup trudzących się śmiertelników."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Po długim okresie nabywania doświadczenia w rozwiązywaniu problemów na zamieszkałych światach, komisarze do spraw rasy awansują na wyższe poziomy działalności, osiągając w końcu status Wysokich Komisarzy tego wszechświata lokalnego, w którym działają. W ostatnim spisie odnotowano w Nebadonie nieco ponad półtora miliarda Wysokich Komisarzy. Istoty te nie są finalistami, ale są istotami wznoszącymi się, o długim doświadczeniu i o wielkiej użyteczności dla swej rodzimej domeny."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Zawsze znajdujemy tych komisarzy we wszystkich trybunałach sprawiedliwości, od najniższych do najwyższych. Nie oznacza to, że uczestniczą oni w postępowaniu sądowym, ale działają w charakterze ekspertów, doradzając sędziom przewodniczącym odnośnie okoliczności poprzedzających sprawę, odnośnie środowiska i natury tych, których dotyczy orzecznictwo."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Wysocy Komisarze przydzielani są różnym zastępom posłańców przestrzeni i zawsze posługującym duchom czasu. Spotyka się ich w programach różnych zgromadzeń wszechświata i tych samych, rozumiejących śmiertelnika komisarzy, przydziela się zawsze do misji Synów Bożych na światach w przestrzeni."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Kiedy tylko godziwość i sprawiedliwość wymaga zrozumienia, jak rozważane zasady czy procedura mogą oddziaływać na ewolucyjne rasy czasu, komisarze ci są pod ręką, aby przedstawić swe rekomendacje; zawsze są na miejscu, żeby przemawiać w imieniu tych, których nie ma i nie mogą mówić za siebie."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "*Światy zespolonych z Duchem śmiertelników*. Ósma grupa siedmiu światów podstawowych, na orbicie Salvingtonu i podległe im satelity, znajduje się w wyłącznym posiadaniu zespolonych z Duchem śmiertelników z Nebadonu. Wznoszący się, zespoleni z Dostrajaczem śmiertelnicy, nie interesują się tymi światami, za wyjątkiem tego, że wiele radości sprawiają im miłe i wartościowe odwiedziny, w charakterze gości zaproszonych do zespolonych z Duchem mieszkańców."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Za wyjątkiem kilku tych, którzy dotarli do Uversy i do Raju, światy te są stałym miejscem pobytu zespolonych z Duchem, żyjących wiecznie istot. Takie planowe ograniczenie śmiertelnego wznoszenia się działa dla dobra wszechświatów lokalnych, gwarantując zachowanie stałej, rozwiniętej populacji, której kumulujące się doświadczenie wciąż będzie umacniało przyszłą stabilizację wszechświata lokalnego i urozmaicało jego administrację. Istoty te mogą nie dotrzeć do Raju, ale nabywają praktycznej wiedzy w rozwiązywaniu problemów Nebadonu, wiedzy zupełnie przewyższającej wszystko to, co osiągają istoty wznoszące się, przebywające w Nebadonie tymczasowo. I te żyjące wiecznie dusze istnieją jako unikalna kombinacja ludzkości i boskości, i coraz lepiej potrafią zjednoczyć punkty widzenia tych dwu tak bardzo różnorodnych poziomów oraz przedstawiać takie podwójne punkty widzenia z coraz większą mądrością."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": "6. Niebiańscy Nadzorcy",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "System edukacyjny Nebadonu administrowany jest wspólnie przez Nauczycieli-Synów Trójcy oraz przez nauczający korpus Melchizedeków, jednak większość prac, związanych z jego prowadzeniem i rozwojem, wykonywana jest przez Niebiańskich Nadzorców. Istoty te stanowią grupę zwerbowaną ze wszelkich rodzajów jednostek, związanych z systemem edukacji i szkolenia wznoszących się śmiertelników. W Nebadonie jest ich ponad trzy miliony i wszyscy są ochotnikami, zakwalifikowanymi do służby dzięki swemu doświadczeniu w charakterze doradców edukacyjnych dla całej domeny. Ze swego zarządu na salvingtońskich światach Melchizedeków, nadzorcy przebiegają wszechświat lokalny, jako kontrolerzy metodyki szkół Nebadonu, której celem jest szkolenie umysłu i edukacja ducha wznoszących się istot."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Szkolenie umysłu i edukacja ducha prowadzone są od światów ludzkich początków w górę, poprzez system światów-mieszkań i innych sfer rozwoju, związanych z Jerusem, potem na siedemdziesięciu światach uspołecznienia, towarzyszących Edentii i na czterystu dziewięćdziesięciu sferach postępu duchowego, okrążających Salvington. W samym tylko zarządzie wszechświata znajdują się liczne szkoły Melchizedeków, kolegia Synów Wszechświatowych, seraficzne uniwersytety, szkoły Synów Trójcy oraz Jednoczącego Czasu. Uruchomione są wszelkie możliwe środki, aby dać różnym osobowościom z wszechświata kwalifikacje, potrzebne do ich zaawansowanej służby i sprawniejszego funkcjonowania. Cały wszechświat jest jedną wielką szkołą."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Metody, jakie są stosowane w wielu wyższych szkołach, przekraczają ludzkie zrozumienie sztuki nauczania prawdy, jednak myślą przewodnią całego systemu edukacyjnego jest zdobywanie charakteru przez oświecające doświadczenie. Nauczyciele udzielają objaśnień; miejsce we wszechświecie i status wznoszącej się istoty dają sposobność zdobycia doświadczenia; mądre zastosowanie obu umacnia charakter."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "W systemie edukacyjnym Nebadonu, z zasady najpierw dostajecie zadanie a potem macie możliwość otrzymania instrukcji w sprawie idealnej i boskiej metody najlepszego wykonania tego zadania. Otrzymujecie konkretne zadanie do wykonania i jednocześnie dostajecie nauczycieli, którzy mają kwalifikacje, aby was nauczyć najlepszej metody wykonania powierzonego wam zadania. Boski plan edukacyjny zapewnia bliski związek pracy i nauki. Uczymy was, jak najlepiej wykonywać te rzeczy, które polecamy wam zrobić."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "Celem całego tego nauczania i nabywania doświadczania jest przygotowanie was do rozpoczęcia wyższego i bardziej duchowego szkolenia w sferach superwszechświata. Postęp w granicach danej domeny jest indywidualny, ale przejście z jednego stadium bytu do drugiego odbywa się zazwyczaj klasami."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "Rozwój w wieczności nie polega wyłącznie na kształtowaniu duchowym. Zdobycze intelektualne są również częścią wszechświatowej edukacji. Doświadczenie umysłowe poszerzane jest na równi z ekspansją horyzontu duchowego. Umysł i duch dostaje podobne możliwości nauczania i rozwoju. Jednak przy całym tym wspaniałym szkoleniu umysłu i ducha, na zawsze jesteście wolni od ograniczeń śmiertelnego ciała. Nie musicie już rozsądzać konfliktowych argumentów waszych zróżnicowanych natur, duchowej i materialnej. W końcu możecie się cieszyć ujednoliconym impulsem gloryfikowanego umysłu, dawno już pozbawionego prymitywnych, zwierzęcych dążeń ku rzeczom materialnym."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "Większość śmiertelników z Urantii będzie miała możliwość służyć, dłużej czy krócej, w charakterze członków nebadońskiego korpusu Niebiańskich Nadzorców, przed opuszczeniem wszechświata Nebadonu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": "7. Nauczyciele Światów-Mieszkań",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Nauczyciele Światów-Mieszkań są gloryfikowanymi cherubinami, zwerbowanymi do tej pracy. Podobnie jak większość innych instruktorów w Nebadonie, są oni powoływani przez Melchizedeków. Działają w większości instytucji edukacyjnych życia morontialnego a ich liczba przekracza nieomal zdolność pojmowania ludzkiego umysłu."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "Nauczyciele Światów-Mieszkań, jako stadium osiągnięć cherubinów i sanobinów, będą jeszcze omawiani w następnym przekazie, natomiast jako nauczyciele odgrywają oni ważną rolę w życiu morontialnym i będą szerzej omawiani w przekazie o takim tytule."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": "8. Przydziały wyższych klas duchowych",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Pewne istoty duchowe wyższego pochodzenia, z rodziny Nieskończonego Ducha, są oprócz centrów mocy i kontrolerów fizycznych na stałe przydzielone do wszechświata lokalnego. Przydziały wyższych klas duchowych, z rodziny Nieskończonego Ducha, wyglądają następująco:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "*Samotni Posłańcy*, kiedy są funkcjonalnie przydzieleni do administracji wszechświata lokalnego, oddają nam nieocenione przysługi, gdy próbujemy pokonać ograniczenia czasu i przestrzeni. Kiedy są inaczej przydzieleni, my z wszechświatów lokalnych zupełnie nie mamy nad nimi władzy, ale nawet wtedy te unikalne istoty zawsze są skłonne nam pomagać w rozwiązywaniu naszych problemów i w wykonywaniu naszych zadań."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "*Nadzorca Obwodów Wszechświata* trzeciej klasy, stale przebywający w naszym wszechświecie lokalnym, nazywa się Andovontia. Zajmuje się on tylko obwodami duchowymi i morontialnymi, nie tymi, które podlegają jurysdykcji dyspozytorów mocy. To właśnie on odseparował Urantię, kiedy Caligastia zdradził planetę w trudnych chwilach buntu Lucyfera. Śląc pozdrowienia śmiertelnikom Urantii, wyraża swoje zadowolenie, gdyż przewiduje przywrócenie was kiedyś do wszechświatowych obwodów, znajdujących się pod jego nadzorem."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "*Kierownik Spisu* w Nebadonie, Salsatia, ma swą siedzibę główną w obrębie tego sektora Salvingtonu, który zajmuje Gabriel. Uświadamia on sobie automatycznie narodziny i śmierć woli, a obecnie rejestruje dokładną liczbę istot z wolą we wszechświecie lokalnym. Pracuje blisko związany z rejestratorami osobowości, którzy mieszkają na światach rejestracyjnych archaniołów."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "*Inspektor Pomocniczy* mieszka na Salvingtonie. Jest on osobistym reprezentantem Najwyższego Wykonawcy z Orvontonu. Współpracujący z nim, *Przydzieleni Strażnicy,* także reprezentują w systemach lokalnych Najwyższego Wykonawcę z Orvontonu."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "*Wszechświatowi Rozjemcy* to podróżujące sądy wszechświatów czasu i przestrzeni, działające, począwszy od światów ewolucyjnych, w każdej sekcji wszechświata lokalnego i wyżej. Arbitrzy tacy rejestrowani są na Uversie; dokładna liczba tych, co działają w Nebadonie, nie jest rejestrowana, szacuję jednak, że w naszym wszechświecie lokalnym jest w przybliżeniu sto milionów komisji rozjemczych."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "Nasza część *Doradców Proceduralnych*, prawniczych umysłów tej domeny, liczy około pół miliarda istot. Istoty te są żywymi, obiegowymi i empirycznymi bibliotekami prawniczymi całego kosmosu."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "W Nebadonie mamy siedemdziesięciu pięciu *Niebiańskich Kronikarzy*, wznoszących się serafinów. Są to starsi, albo sprawujący nadzór kronikarze. Liczba uczących się, zaawansowanych studentów tej klasy, wynosi prawie cztery miliardy."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "Służba siedemdziesięciu miliardów *Morontiańskich Towarzyszy,* przebywających w Nebadonie, opisana jest w tych narracjach, które mówią o przejściowych planetach pielgrzymów czasu."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Każdy wszechświat ma swój własny, rodzimy korpus anielski; tym niemniej zdarzają się okoliczności, kiedy dobrze jest dostać pomoc od wyższych duchów, pochodzących spoza kreacji lokalnej. Supernafini pełnią pewne rzadkie i unikalne służby; obecny szef serafinów Urantii jest supernafinem klasy pierwszej z Raju. Sekonafinów zwierciadlanych spotyka się wszędzie tam, gdzie działa personel superwszechświata a znaczna liczba tertiafinów służy tymczasowo jako Asystenci Najwyższych Ojców."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": "9. Stali obywatele wszechświata lokalnego",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Podobnie jak w superwszechświecie i wszechświecie centralnym, wszechświat lokalny też ma swoje klasy stałego obywatelstwa. Obejmują one następujące klasy stworzone:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Susaci."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Univitaci."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Synowie Materialni."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Istoty pośrednie."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Te istoty, rodzime dla kreacji lokalnej, razem z zespolonymi z Duchem istotami wznoszącymi się oraz spirongi (które są inaczej klasyfikowane), stanowią poczet względnie stałego obywatelstwa. Generalnie biorąc, te klasy istot nie są ani wznoszące się ani zstępujące. Wszystkie one są istotami empirycznymi a ich kumulujące się doświadczenie zawsze jest dostępne dla tego poziomu wszechświata, z którego pochodzą. Podczas gdy powyższe nie odnosi się w pełni do Synów Adamicznych i istot pośrednich, jest to w pewnym stopniu prawdziwe również dla tych klas."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "*Susaci*. Te wspaniałe istoty mieszkają i działają na Salvingtonie, jako stali obywatele stolicy wszechświata lokalnego. Są wspaniałym potomstwem Syna Stwórcy i Stwórczego Ducha i są blisko związani ze wznoszącymi się obywatelami z wszechświata lokalnego, zespolonymi z Duchem śmiertelnikami z Nebadońskiego Korpusu Doskonałości."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "*Univitaci*. Każda sfera, należąca do skupiska stu zaprojektowanych sfer zarządu konstelacji, korzysta ze stałej służby istot tam zamieszkałych, z klasy zwanej univitatami. Te dzieci Syna Stwórcy i Stwórczego Ducha stanowią stałą populację światów zarządu konstelacji. Istoty te się nie rozmnażają, istnieją na poziomie życia mniej więcej w połowie pomiędzy częściowo materialnym statusem Synów Materialnych, mieszkających w stolicy systemu, a bardziej duchowym poziomem zespolonych z Duchem śmiertelników oraz susatów z Salvingtonu; jednak univitaci nie są istotami morontialnymi. Wznoszącym się śmiertelnikom, którzy przechodzą sfery konstelacji, dają to, co mieszkańcy Havony dają pielgrzymom-duchom, przechodzącym kreację centralną."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "*Materialni Synowie Boga*. Kiedy stwórczy związek pomiędzy Synem Stwórcy a wszechświatową reprezentantką Nieskończonego Ducha, Matką Duchem Wszechświata, zakończy swój cykl, kiedy nie przybywa już więcej potomstwa o wspólnej naturze, wtedy Syn Stwórcy uosabia, w podwójnej formie, swą ostatnią ideę istoty, potwierdzając tym samym ostatecznie swoje własne, pierwotne, podwójne pochodzenie. W sobie i z siebie stwarza wtedy pięknych, znakomitych Synów oraz Córki, materialną klasę wszechświatowego synostwa. Takie jest pochodzenie pierwotnego Adama i pierwotnej Ewy w każdym lokalnym systemie Nebadonu. Ta klasa synostwa rozmnaża się, ponieważ są stworzeni jako mężczyzna i kobieta. Ich potomstwo funkcjonuje jako względnie stali obywatele stolicy systemu, chociaż niektórzy dostają misję Planetarnych Adamów."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "Podczas misji planetarnej, Materialny Syn i Materialna Córka mają zlecone wprowadzenie rasy adamicznej na świat, tej rasy, która ma się w końcu zmieszać ze śmiertelnymi mieszkańcami danej sfery. Planetarni Adamowie są Synami zarówno zstępującymi jak i wznoszącymi się, ale zazwyczaj klasyfikujemy ich jako wznoszących się."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "*Istoty pośrednie*. Na większości zamieszkałych światów, we wczesnych dniach ich rozwoju, pełnią swe zadania pewne nadludzkie, lecz zmaterializowane istoty, które jednak zazwyczaj odchodzą po przybyciu Planetarnych Adamów. Działalność takich istot oraz wysiłki Synów Materialnych, zmierzające do ulepszenia ras ewolucyjnych, dają często w rezultacie ograniczoną ilości istot, trudnych do klasyfikacji. Te unikalne istoty istnieją często pośrodku, pomiędzy Synami Materialnymi a istotami ewolucyjnymi, stąd ich określenie – istoty pośrednie. W pewnym sensie, ci pośredni są stałymi obywatelami światów ewolucyjnych. Od czasów zaraz po przybyciu Księcia Planetarnego, do odległej epoki ustanowienia planety w światłości i życiu, są oni jedyną grupą istot inteligentnych przebywających stale na planecie. Służący na Urantii pośredni są w rzeczywistości opiekunami planety, praktycznie biorąc obywatelami Urantii. Śmiertelnicy są wprawdzie fizycznymi i materialnymi mieszkańcami świata ewolucyjnego, ale ogólnie biorąc żyjecie tak krótko, przebywacie na planecie waszych początków tylko małą chwilę. Rodzicie się, żyjecie, umieracie i przechodzicie do innych światów ewolucyjnego rozwoju. Nawet nadludzkie istoty, służące na planecie jako niebiańscy opiekunowie, mają przydział tymczasowy; tylko kilku z nich przydziela się na dłużej do danej sfery. Istoty pośrednie zapewniają ciągłość administracji planetarnej, w obliczu wciąż zmieniających się służb planetarnych i nieustannie przemieszczających się śmiertelnych mieszkańców planety. Podczas wszystkich tych, niekończących się zmian i przemieszczeń, istoty pośrednie pozostają na planecie, nieprzerwanie wykonując swe obowiązki."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "Tak samo wszystkie sekcje administracyjnej organizacji wszechświatów lokalnych i superwszechświatów posiadają swe bardziej czy mniej stałe populacje, mieszkańców o statusie obywateli. Tak jak Urantia ma swoich pośrednich, tak Jerusem, stolica waszego systemu, posiada Materialnych Synów i Materialne Córki; Edentia, zarząd waszej konstelacji, ma univitatów, podczas gdy obywatele Salvingtonu są dwojacy, stworzeni susaci i rozwijający się, zespoleni z Duchem śmiertelnicy. Światy administracyjne mniejszych i większych sektorów superwszechświatów nie mają stałych obywateli. Jednak sferom zarządu Uversy wciąż pomaga w ich funkcjonowaniu wspaniała grupa istot zwanych *abandonterami*, którzy są stworzeni przez nie objawionych przedstawicieli Pradawnych Czasu i siedem Duchów Zwierciadlanych, przebywających w stolicy Orvontonu. Ci stali mieszkańcy, obywatele Uversy, pełnią obecnie rutynowe obowiązki swego świata, pod bezpośrednim kierownictwem korpusu zespolonych z Synem śmiertelników z Uversy. Nawet Havona ma swe istoty rodzime a centralna Wyspa Światłości i Życia jest ojczyzną różnych grup Obywateli Raju."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": "10. Inne grupy istot wszechświata lokalnego",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Oprócz klas seraficznych i śmiertelnych, które będą rozważane w dalszych przekazach, istnieją jeszcze liczne inne istoty, zajmujące się utrzymywaniem i doskonaleniem tak gigantycznej organizacji, jaką jest wszechświat Nebadon, który nawet teraz ma ponad trzy miliony zamieszkałych światów a dziesięć milionów w perspektywie. Różnorodne typy życia Nebadonu są zbyt liczne, żeby je można było skatalogować w tym przekazie, można jednak wspomnieć o dwu niezwykłych klasach, funkcjonujących szeroko na 647.591 zaprojektowanych sferach wszechświata lokalnego."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "*Spirongi* są duchowym potomstwem Gwiazdy Jasnej i Porannej oraz Ojca Melchizedeka. Nie podlegają likwidacji osobowości, jednak nie są to istoty wznoszące się czy ewolucyjne. Nie są też funkcjonalnie związane z ewolucyjnym porządkiem wznoszenia się. Są duchowymi pomocnikami we wszechświecie lokalnym, spełniającymi rutynowe, duchowe zadania Nebadonu."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "*Spornagie*. Zaprojektowane światy zarządu wszechświata lokalnego są światami rzeczywistymi – kreacjami materialnymi. Ich materialna konserwacja wymaga sporo pracy i tutaj pomagają nam grupy istot materialnych zwanych spornagiami. Poświęcają się one opiece i pielęgnacji materialnych sfer światów zarządu, od Jerusem do Salvingtonu. Spornagie nie są ani duchami ani osobami; należą do zwierzęcej klasy bytu, jeśli jednak moglibyście je zobaczyć, zgodzilibyście się, że sprawiają wrażenie zwierząt doskonałych."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Różne *kolonie kurtuazyjne* mieszczą się na Salvingtonie oraz w innych miejscach wszechświata. Szczególny pożytek mamy ze służb niebiańskich twórców w konstelacjach oraz duże korzyści z działalności organizatorów powrotu, którzy funkcjonują głównie w stolicach systemów lokalnych."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "Do służb wszechświatowych przydzielony jest zawsze korpus wznoszących się śmiertelników, razem z gloryfikowanymi istotami pośrednimi. Te wznoszące się istoty, kiedy dotrą do Salvingtonu, używane są do nieskończonej prawie różnorodności prac, związanych z prowadzeniem wszechświata. Z każdego osiągniętego poziomu ci awansujący śmiertelnicy sięgają wstecz i w dół, żeby wyciągnąć pomocną dłoń do swych współbraci, którzy za nimi pną się w górę. Śmiertelnicy tacy, przebywający tymczasowo na Salvingtonie, są na żądanie przydzielani do wszystkich praktycznie korpusów osobowości niebiańskich, jako pomocnicy, studenci, obserwatorzy i nauczyciele."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Istnieją jeszcze inne typy inteligentnego życia, zaangażowane w administrację wszechświata lokalnego, jednak plan tych narracji nie przewiduje dalszego objawienia owych klas stworzonych. Jest tutaj zobrazowane odpowiednio dużo, gdy idzie o życie i administrację tego wszechświata, żeby dać śmiertelnemu umysłowi pojęcie o rzeczywistości i majestatyczności istnienia po życiu. Dalsze doświadczenie, zdobywane podczas waszej zaawansowanej działalności, będzie coraz lepiej wam objawiać te interesujące i przemiłe istoty. Narracja ta nie może wykraczać poza skrócony zarys natury i działalności różnych osobowości, od których roją się wszechświaty w przestrzeni, osobowości, które kierują tymi kreacjami jak ogromnymi kształcącymi szkołami, w których pielgrzymi czasu promowani są z życia do życia i ze świata do świata, aż zostaną z miłością wyekspediowani poza granice wszechświata, z którego pochodzą, ku wyższemu porządkowi edukacyjnemu superwszechświata, a stamtąd ku światom Havony dla nauczania duchowego i ostatecznie do Raju oraz wzniosłego przeznaczenia finalistów – wiecznego przydziału do misji nie objawionej jeszcze wszechświatom czasu i przestrzeni."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Podyktowane przez Gwiazdę Błyszczącą Wieczorną, 1.146 członka Korpusu Stworzonych]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Osobowości wszechświata lokalnego"
}