{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "TEGO, wtorkowego popołudnia, kiedy Jezus i apostołowie przechodzili obok Świątyni w drodze do obozu Getsemane, Mateusz, zwracając uwagę na budowle Świątyni, powiedział: „Mistrzu, popatrz jak piękne są te budynki. Czy widzisz te masywne kamienie i piękne ozdoby, czy może to być, żeby te budynki zostały zniszczone”? Kiedy szli dalej, w kierunku Góry Oliwnej, Jezus powiedział: „Popatrzcie na te kamienie i masywną Świątynię; zaprawdę, zaprawdę, powiadam wam, w czasach, które wkrótce nadejdą, nie zostanie tutaj kamień na kamieniu. Wszystko będzie zburzone”. Uwagi o zniszczeniu świętego przybytku rozbudziły ciekawość apostołów, kiedy dalej szli za Mistrzem. Nie mogli sobie wyobrazić innego zdarzenia, poza końcem świata, które mogłoby spowodować zniszczenie Świątyni."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "Ażeby uniknąć tłumów idących doliną Kidronu do Getsemane, Jezus i jego towarzysze planowali wspiąć się krótkim odcinkiem, po zachodnim stoku Góry Oliwnej a potem iść ścieżką do ich prywatnego obozu, w pobliżu Getsemane, w niewielkiej odległości ponad obozowiskiem publicznym. Kiedy skręcili z drogi wiodącej do Betanii, zobaczyli Świątynię w chwale promieni zachodzącego słońca a kiedy się zatrzymali na szczycie, widzieli zapalające się światła miasta i piękno oświetlonej Świątyni; i tam, w łagodnym świetle księżyca w pełni, Jezus usiadł z Dwunastoma. Mistrz rozmawiał z nimi i niebawem Nataniel zadał takie pytanie: „Powiedz nam, Mistrzu, jak mamy rozpoznać, że te zdarzenia są blisko?”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. Zniszczenie Jerozolimy",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "Odpowiadając na pytanie Nataniela, Jezus rzekł: „Tak, powiem wam o czasach, kiedy ludzie dopełnią pucharu swojej nikczemności, kiedy sprawiedliwość szybko spadnie na miasto naszych ojców. Ja opuszczę was niedługo; idę do Ojca. Kiedy was opuszczę, strzeżcie się, aby nikt was nie zwiódł, gdyż wielu przyjdzie jako wybawiciele i wielu ludzi sprowadzą na manowce. Gdy usłyszycie o wojnach i pogłoski o wojnach, nie kłopoczcie się i chociaż wszystkie te rzeczy się staną, koniec Jerozolimy nie jest jeszcze bliski. Nie powinniście się trwożyć głodem ani trzęsieniami ziemi; ani też nie musicie się niepokoić, kiedy oddadzą was w ręce władz i prześladować będą w imię ewangelii. Przeze mnie zostaniecie wyrzuceni z synagogi i wsadzeni do więzienia a niektórzy z was będą zabici. Kiedy doprowadzą was przed namiestników i władców, będzie to dla świadectwa waszej wiary i aby pokazać waszą wierność ewangelii królestwa. I kiedy staniecie przed sędziami, nie troszczcie się z góry, co macie mówić, bo w tej godzinie duch was nauczy, co macie odpowiadać waszym przeciwnikom. W tych dniach niedoli nawet wasi krewni, pod przewodnictwem tych, co odrzucili Syna Człowieczego, doprowadzą was do więzienia i na śmierć. Przeze mnie możecie być znienawidzeni przez wszystkich ludzi na jakiś czas, ale nawet w czasie tych prześladowań was nie opuszczę; duch mój was nie zostawi. Bądźcie cierpliwi! Nie wątpcie, że ta ewangelia królestwa zatryumfuje nad wszystkim wrogami i w końcu będzie głoszona wszystkim narodom”."
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Jezus przerwał na chwilę i popatrzył na miasto. Mistrz rozumiał, że odrzucenie duchowej koncepcji Mesjasza, determinacja, aby się trzymać uporczywie i ślepo materialnej misji oczekiwanego wybawiciela, wkrótce doprowadzi Żydów do bezpośredniego konfliktu z potężnymi wojskami rzymskimi i że taka walka może skończyć się tylko ostatecznym i całkowitym upadkiem narodu żydowskiego. Gdy jego naród odrzucił jego dar duchowy i nie chciał przyjąć światła niebios, które tak miłosiernie przyświecało temu narodowi, przypieczętował tym samym swoją zgubę, jako niezależnego narodu ze specjalną, duchową misją na Ziemi. Nawet żydowscy przywódcy uznali później, że ta świecka idea Mesjasza prowadziła wprost do tego niepokoju, który spowodował ich zgubę."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Ponieważ Jerozolima miała stać się kolebką wczesnego ruchu ewangelii, Jezus nie chciał, aby jej nauczyciele i kaznodzieje zginęli w strasznym upadku narodu żydowskiego, połączonym ze zniszczeniem Jerozolimy; dlatego też dał takie instrukcje swoim wyznawcom. Jezus bardzo troszczył się o to, żeby jacyś jego uczniowie nie uwikłali się w te nadchodzące powstania i nie zginęli w czasie upadku Jerozolimy."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "Potem Andrzej spytał: „Ale Mistrzu, jeśli Święte Miasto i Świątynia mają być zniszczone i jeśli ciebie tutaj nie będzie, żeby nami pokierować, kiedy mamy opuścić Jerozolimę?”. Jezus odpowiedział: „Możecie pozostać w mieście po tym, jak odejdę, nawet w czasach udręki i zajadłych prześladowań, ale kiedy w końcu, po buncie fałszywych proroków, ujrzycie Jerozolimę otoczoną przez wojska rzymskie, wtedy będziecie wiedzieć, że jej spustoszenie jest blisko; wtedy musicie uciekać w góry. Nie pozwólcie na to, żeby ktokolwiek z miasta czy jego okolic zwlekał, aby cokolwiek ratować, nie pozwólcie również tym z zewnątrz, aby weszli do miasta. Będą tam wielkie prześladowania, ponieważ będą to dni zemsty nie-Żydów. A potem, gdy opuścicie miasto, ci nieposłuszni ludzie albo padną od miecza albo popędzą ich jako jeńców do wszystkich narodów; i tak Jerozolima zostanie zdeptana przez nie-Żydów. W międzyczasie, ostrzegam was, nie dajcie się oszukać. Jeśli ktokolwiek przyjdzie do was i powie: «Zobaczcie, tutaj jest Wybawiciel» albo «Zobaczcie, on jest tam», nie wierzcie temu, gdyż pokaże się wielu fałszywych nauczycieli i wielu ludzi sprowadzą na manowce; ale wy nie powinniście dać się oszukać, ponieważ ja zawczasu powiedziałem wam to wszystko”."
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Jakiś czas apostołowie siedzieli w ciszy, w świetle księżyca, gdy te zadziwiające przepowiednie Mistrza zapadały w ich zdumione głowy. I stosownie do tego właśnie ostrzeżenia, praktycznie cała grupa wierzących i uczniów uciekła z Jerozolimy na pierwszy widok wojsk rzymskich, znajdując bezpieczne schronienie w Pelli, na północy."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Nawet po tak wyraźnym ostrzeżeniu, wielu zwolenników Jezusa interpretowało te przepowiednie jako odnoszące się do przemian, które z pewnością nastąpią w Jerozolimie, kiedy ponowne pojawienie się Mesjasza przyniesie założenie Nowej Jerozolimy i powiększenie miasta, żeby się stało światową stolicą. W swoim rozumowaniu, ci Żydzi uporczywie łączyli zniszczenie Świątyni z „końcem świata”. Wierzyli, że Nowa Jerozolima rozciągnie się na całą Palestynę, że po końcu świata natychmiast nastanie „nowe niebo i nowa ziemia”. I nic dziwnego, że Piotr powiedział: „Mistrzu, my wiemy, że wszystkie rzeczy przeminą, kiedy pojawi się nowe niebo i nowa ziemia, ale skąd mamy wiedzieć, kiedy wrócisz, aby dokonać tego wszystkiego?”."
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Kiedy Jezus to usłyszał, zamyślił się chwilę a potem powiedział: „Zawsze błądzicie, ponieważ zawsze staracie się łączyć nowe nauczanie ze starym; upieracie się przy błędnym pojmowaniu całego mojego nauczania; obstajecie przy interpretacji ewangelii zgodnie z waszymi ustalonymi wierzeniami. Tym niemniej będę próbował was oświecić”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. Drugie przyjście Mistrza",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "Kilka razy Jezus robił oświadczenia, które doprowadziły jego słuchaczy do wniosku, że chociaż niebawem zamierza opuścić ten świat, z pewnością wróci, żeby dopełnić dzieła niebiańskiego królestwa. U jego wyznawców narastało przeświadczenie, że Jezus ich opuści, więc kiedy później odszedł z tego świata, było naturalne dla wszystkich wierzących, że mocno trzymali się tych obietnic powrotu. Doktryna o drugim przyjściu Chrystusa została tym samym włączona w nauki chrześcijan i każde niemalże późniejsze pokolenie uczniów pobożnie wierzyło w tę prawdę i ufnie oczekiwało, że kiedyś przyjdzie."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Pierwsi uczniowie i apostołowie, skoro się mieli rozstać ze swym Mistrzem i Nauczycielem, tym bardziej trzymali się obietnicy jego powrotu i natychmiast łączyli przepowiedziane zniszczenie Jerozolimy z obiecanym, drugim przyjściem. I nadal tak rozumieli jego słowa, pomimo, że przez cały ten wieczór pouczeń na Górze Oliwnej Mistrz dołożył wszelkich starań, aby zapobiec takiej pomyłce."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "Kontynuując odpowiedź na pytanie Piotra, Jezus rzekł: „Dlaczego ciągle oczekujecie, że Syn Człowieczy zasiądzie na tronie Dawidowym i spodziewacie się spełnienia materialnych marzeń Żydów? Czyż przez wszystkie te lata nie mówiłem wam, że moje królestwo nie z tego jest świata? Te rzeczy, które teraz widzicie, zbliżają się do końca, ale to będzie nowy początek, z którego ewangelia królestwa wyjdzie na cały świat a zbawienie rozciągnie się na wszystkich ludzi. I kiedy królestwo będzie bliskie dojrzałej pełni, bądźcie pewni, że Ojciec w niebie nie zawiedzie, aby was nawiedzić z powiększonym objawieniem prawdy i poszerzoną wizją prawości, tak jak poprzednio obdarzył ten świat tym, który stał się księciem ciemności a potem Adamem, po którym przyszedł Melchizedek a teraz Synem Człowieczym. I tak mój Ojciec nadal będzie objawiał swoje miłosierdzie i będzie ukazywał swoją miłość, nawet temu, ciemnemu i złemu światu. Tak samo i ja, po tym jak Ojciec mój nada mi całą moc i władzę, wciąż będę śledził wasze losy i prowadził sprawy królestwa poprzez obecność mego ducha, który wkrótce będzie wylany na wszystkich w ciele. Chociaż przez to obecny będę z wami w duchu, również wam przyrzekam, że kiedyś wrócę na ten świat, gdzie przeżyłem to życie w ciele i nabrałem doświadczenia w jednoczesnym objawianiu Boga człowiekowi i w prowadzeniu człowieka ku Bogu. Wkrótce muszę was opuścić i podjąć na nowo tę pracę, którą Ojciec powierzył w moje ręce, ale bądźcie dzielni, ponieważ kiedyś wrócę. W międzyczasie mój wszechświatowy Duch Prawdy będzie was pocieszał i prowadził."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "Widzicie mnie teraz w słabości i w ciele, ale kiedy wrócę, będę w mocy i w duchu. Oczy cielesne widzą Syna Człowieczego w ciele, ale tylko oczy ducha ujrzą Syna Człowieczego wywyższonego przez Ojca, kiedy się zjawi na Ziemi pod swoim własnym imieniem."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "Jednak czas ponownego pojawienia się Syna Człowieczego znany jest tylko w rajskich radach; nawet aniołowie niebiańscy nie wiedzą, kiedy to nastąpi. Wszelako powinniście się orientować, że kiedy ewangelia królestwa będzie głoszona całemu światu, dla zbawienia wszystkich ludzi i kiedy nastąpi pełnia epoki, Ojciec pośle wam dar w postaci następnego systemu sprawiedliwości, albo wróci Syn Człowieczy, aby osądzić epokę."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "A teraz w sprawie cierpień w Jerozolimie, o których wam mówiłem, nie przeminie nawet to pokolenie, kiedy moje słowa się spełnią; jednak w sprawie czasu ponownego przyjścia Syna Człowieczego, nikt w niebie ani na Ziemi nie powinien się ośmielać zabierać głosu. Ale wy powinniście być mądrzy w sprawie dojrzewania epoki; powinniście być czujni w dostrzeganiu znaków czasu. Kiedy gałęzie drzewa figowego stają się soczyste i wypuszczają liście, wiecie, że lato jest blisko. Tak samo, kiedy świat przejdzie długą zimę nastawienia materialnego i zobaczycie, jak nadchodzi duchowa wiosna nowego systemu sprawiedliwości, powinniście wiedzieć, że zbliża się czas lata – nowego nawiedzenia."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "Ale jakie jest znaczenie tej nauki o przychodzeniu Synów Bożych? Czyż nie widzicie, że kiedy każdy z was zostanie wezwany do złożenia swego życia i przejścia przez portale śmierci, staje zaraz przed obliczem sądu i twarzą w twarz z warunkami nowego systemu sprawiedliwości, służąc w wiecznym planie nieskończonego Ojca? To, przed czym cały świat musi stanąć na koniec epoki, jako przed literalnym faktem, temu wy wszyscy, jako jednostki, na pewno będziecie musieli stawić czoła w osobistym doświadczeniu, kiedy dojdziecie do końca waszego naturalnego życia i tym samym pójdziecie dalej, aby się znaleźć w warunkach i okolicznościach nieodłącznych następnemu objawieniu wiecznego rozwoju w królestwie Ojca”."
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "Spośród wszystkich rozpraw, które Jezus wygłosił swoim apostołom, żadna nigdy nie została bardziej zniekształcona w ich umysłach niż ta, wygłoszona we wtorkowy wieczór na Górze Oliwnej, dotycząca podwójnego tematu – zniszczenia Jerozolimy i jego drugiego przyjścia. Dlatego też niewiele jest zgodności w późniejszych zapisach, opartych na wspomnieniach tego, co Mistrz powiedział w tych niezwykłych okolicznościach. Zatem, kiedy w zapisach pojawiła się luka, dotycząca większości tego, co zostało powiedziane wtorkowego wieczora, powstało wiele podań; i bardzo wcześnie, w drugim wieku, żydowska apokalipsa o Mesjaszu napisana została przez Seltę, który był przydzielony do dworu cesarza Kaliguli i gremialnie przekopiowana do Ewangelii Mateusza a później (częściowo) dodana do zapisów Marka i Łukasza. To właśnie w pismach Selty pojawia się przypowieść o dziesięciu dziewicach. Żadna część zapisów Ewangelii nie miała tak pogmatwanej, błędnej interpretacji, jak nauka głoszona tego wieczora. Jednak Apostoł Jan nigdy w ten sposób nie pobłądził."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "Kiedy tych trzynastu ludzi znowu zaczęło iść do obozu, nic nie mówili i ogarnęło ich wielkie napięcie emocjonalne. Judasz utwierdził się ostatecznie w swojej decyzji, żeby opuścić swych towarzyszy. Było dość późno, kiedy Dawid Zebedeusz, Jan Marek i grupa przodujących uczniów powitali Jezusa i Dwunastu w nowym obozie, ale apostołowie nie chcieli spać; chcieli dowiedzieć się czegoś więcej o zniszczeniu Jerozolimy, odejściu Mistrza i końcu świata."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. Dalsza dyskusja w obozie",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Kiedy około dwudziestu osób zgromadziło się przy obozowym ognisku, Tomasz zapytał Jezusa: „Skoro masz wrócić, aby dokończyć dzieła królestwa, jak my mamy się zachować, kiedy ty będziesz daleko, w sprawach Ojca?”. Jezus, patrząc na nich przez blask ognia, odpowiedział:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "„I nawet ty, Tomaszu, nie zrozumiałeś tego, co powiedziałem. Czyż przez cały ten czas nie uczyłem was, że wasz związek z królestwem jest duchowy oraz indywidualny i jest zupełnie kwestią osobistego przeżywania w duchu, uświadomienia sobie przez wiarę, że jesteście synami Bożymi? Cóż mogę więcej powiedzieć? Upadki narodów, katastrofy imperiów, śmierć niewierzących Żydów i koniec epoki a nawet koniec świata, cóż to wszystko ma wspólnego z tym, który wierzy w ewangelię i który schronił swoje życie w pewności wiecznego królestwa? Wy, którzy znacie Boga i wierzycie w ewangelię, zdobyliście już pewność wiecznego życia. Skoro wasze życie przeżyjecie w duchu i dla Ojca, nic nie może mieć dla was większego znaczenia. Budowniczowie królestwa, uznani obywatele niebiańskich światów, nie powinni się niepokoić doczesnymi przewrotami czy trwożyć ziemskimi kataklizmami. Cóż za znaczenie może mieć dla was, którzy wierzycie w tę ewangelię królestwa, jeśli upadną narody, skończą się epoki, czy wszystkie widzialne rzeczy ulegną zagładzie, skoro wiecie, że wasze życie jest darem Syna i że jest wiecznie bezpieczne w Ojcu? Przeżywszy swoje doczesne życie w wierze i wydawszy owoce ducha jako prawość, w miłości pełnej służbie dla waszych bliźnich, z ufnością możecie patrzeć na następny krok na wiecznej drodze, z tą samą trwałą wiarą, która was prowadziła przez waszą pierwszą, ziemską przygodę synostwa z Bogiem."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "Każde pokolenie wierzących powinno prowadzić swą działalność z perspektywy ewentualnego powrotu Syna Człowieczego, tak właśnie, jak każdy indywidualny wierzący prowadzi swoją życiową działalność z perspektywy nieuniknionej i zawsze mu grożącej, naturalnej śmierci. Kiedy przez wiarę raz uznacie siebie synami Boga, nic więcej nie ma znaczenia, gdy idzie o pewność wiecznego życia. Ale nie popełniajcie błędu! Wiara w przeżycie śmierci jest żywą wiarą i coraz bardziej przejawia owoce tego Boskiego ducha, który ją pierwszy rozbudził w ludzkim sercu. To, że raz uznaliście synostwo w niebiańskim królestwie nie zabezpieczy was w przypadku świadomego, uporczywego odrzucania prawd, mających do czynienia z postępowym, duchowym wydawaniem owoców przez synów Bożych w ciele. Wy, którzy ze mną prowadziliście sprawy Ojca na Ziemi, nawet teraz możecie opuścić królestwo, jeżeli uznacie, że nie lubicie Ojcowskiej drogi służenia ludzkości."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "Słuchajcie mnie, jako jednostki i jako pokolenie wierzących, kiedy wam powiem przypowieść. Był sobie pewien wielki człowiek, który zanim wyruszył w długą podróż do innego kraju, wezwał wszystkich zaufanych służących i złożył w ich ręce całe swoje dobra. Jednemu dał pięć talentów, innemu dwa a jeszcze innemu jeden. I tak po kolei, w całej grupie poważanych zarządców, każdemu z nich powierzył swoje dobra, zgodnie z ich różnorakimi zdolnościami; i potem wyruszył w swoją podróż. Kiedy ich pan odjechał, służący postanowili pracować, żeby z powierzonego im bogactwa czerpać zyski. Ten, który dostał pięć talentów, zaraz zaczął handlować i wkrótce zarobił następne pięć talentów. Podobnie ten, który dostał dwa talenty, wkrótce zarobił następne dwa. I tak robili wszyscy służący, przysparzając zysków swemu panu, za wyjątkiem tego, który dostał tylko jeden talent. Poszedł on, wykopał w ziemi dół i schował pieniądze pana. Niebawem, niespodziewanie wrócił pan tych sług i wezwał rządców na rozliczenie. I kiedy wszyscy zostali wezwani przed pana, ten, który dostał pięć talentów, wystąpił z pieniędzmi, które zostały mu powierzone i przyniósł dodatkowe pięć talentów, mówiąc: «Panie, dałeś mi pięć talentów, abym zainwestował i cieszę się, że mogę okazać ci następne pięć talentów, jako mój zysk». I wtedy pan powiedział mu: «Dobrze, sługo dobry i wierny, byłeś wierny w rzeczach niewielu, teraz postawię cię zarządcą nad wieloma; wejdź do radości twego pana». I wtedy wystąpił ten, który dostał dwa talenty, mówiąc: «Panie, oddałeś w moje ręce dwa talenty, zobacz, zarobiłem następne dwa talenty». I pan mu powiedział: «Dobrze, sługo dobry i wierny, ty także byłeś wierny w rzeczach niewielu, teraz postawię cię zarządcą nad wieloma; wejdź do radości twego pana». I wtedy przyszedł na rozliczenie ten, który dostał jeden talent. Służący ten wystąpił, mówiąc: «Panie, znam ciebie i wiem, że jesteś sprytnym człowiekiem, który oczekuje zysków, na które osobiście nie zapracował; dlatego też bałem się zaryzykować cokolwiek z tego, co mi zostało powierzone. Bezpiecznie schowałem twój talent w ziemi; oto jest, masz teraz to, co należy do ciebie». Ale jego pan odpowiedział: «Jesteś gnuśnym i leniwym rządcą. Swoimi własnymi słowami wyznałeś, że wiedziałeś, iż zażądam od ciebie rozliczenia z godziwym zyskiem, jaki twoi pracowici bliźni, słudzy, dzisiaj mi oddali. Wiedząc o tym, powinieneś przynajmniej oddać moje pieniądze w ręce bankierów, abym, gdy wrócę, mógł dostać moją własność z procentem». I wtedy pan powiedział do wyższego rządcy: «Zabierz ten talent od tego bezużytecznego sługi i daj go temu, który ma dziesięć talentów»."
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "Każdemu, który ma, będzie dodane i będzie miał obfitość; ale temu, który nie ma, nawet to, co miał, będzie zabrane. Nie możecie stać w miejscu w sprawach wiecznego królestwa. Mój Ojciec wymaga od wszystkich swych dzieci, aby wzrastały w łasce i poznawaniu prawdy. Wy, którzy znacie te prawdy, musicie pomnażać plony owoców ducha i wykazywać coraz większe poświęcenie w bezinteresownej służbie dla swoich bliźnich sług. I pamiętajcie, że tak jak służycie najmniejszemu z moich braci, tak wykonaliście tę posługę dla mnie."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "Tak więc powinniście zacząć pracować w sprawach Ojca, teraz i odtąd i na zawsze. Nie przestawajcie, dopóki nie przyjdę. Wiernie wywiązujcie się z tego, co zostało wam powierzone a tym samym będziecie gotowi na rozrachunek, gdy śmierć was wezwie. I żyjąc w ten sposób, dla chwały Ojca i ku zadowoleniu Syna, wejdziecie z radością i największą przyjemnością do wiecznej służby w wiecznotrwałym królestwie”."
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "Prawda jest żywa; Duch Prawdy zawsze prowadzi dzieci światłości ku nowym domenom duchowej rzeczywistości i boskiej służby. Nie dostaliście prawdy po to, aby ją skrystalizować w stałe, bezpieczne i poważane formy. Wasze objawienie prawdy musi być tak umocnione, dzięki osobistym doświadczeniom, że nowe piękno i prawdziwy rozwój duchowy objawi się wszystkim, którzy dostrzegą wasze duchowe owoce, co w konsekwencji doprowadzi ich do chwały Ojca, który jest w niebie. Tylko ci, wierni słudzy, którzy tak wzrastają w poznawaniu prawdy i którzy tak rozwijają zdolności boskiego uznania rzeczywistości duchowych, mogą mieć nadzieję, że „w pełni będą dzielić radość ich Pana”. Cóż za żałosny widok przedstawiają kolejne pokolenia rzekomych wyznawców Jezusa, kiedy mówią ze stanowiska zarządcy boskiej prawdy: „Tutaj, Mistrzu, jest ta prawda, którą nam powierzyłeś, sto czy tysiąc lat temu. Niczego nie utraciliśmy; wiernie chroniliśmy wszystko, co nam dałeś; nie pozwoliliśmy zrobić żadnych zmian w tym, czego nas nauczałeś; tutaj jest prawda, którą nam dałeś”. Jednak taka wymówka z duchowego lenistwa nie usprawiedliwi bezużytecznego zarządcy prawdy przed Mistrzem. Zgodnie z prawdą, powierzoną w wasze ręce, Mistrz prawdy będzie wymagał rozliczenia."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "W następnym świecie będziecie poproszeni o rozliczenie się z waszych zdolności i zarządzania na tym świecie. Czy wrodzonych talentów jest mało czy też dużo, staniecie w obliczu sprawiedliwego i miłosiernego rozliczenia. Jeśli talenty zostały spożytkowane tylko na egoistyczne dążenia i żadnej myśli nie poświęciło się wyższym obowiązkom, aby pomnożyć plony owoców ducha, które przejawiają się w coraz szerszej służbie dla ludzi i w czczeniu Boga, tacy egoistyczni zarządcy muszą zaakceptować konsekwencje swego rozmyślnego wyboru."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "Jak bardzo był podobny do wszystkich egoistycznych śmiertelników niewierny sługa z jednym talentem w tym, że za swoją gnuśność obwinił wprost swego pana. Jak chętnie człowiek zrzuca swą winę na innych, często na tych, którzy na to najmniej zasługują, gdy staje w obliczu swoich własnych niepowodzeń!"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Tej nocy, kiedy szli na spoczynek, Jezus powiedział: „Darmo dostaliście, przeto darmo powinniście dawać prawdę nieba a dzięki jej dawaniu, będzie się ta prawda mnożyła i ukazywała we wzrastającej światłości zbawczej łaski, tak jak jej służycie”."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. Powrót Michała",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "Żadne stadium całej nauki Mistrza nie zostało tak źle zrozumiane, jak jego obietnica powrotu kiedyś na ten świat, we własnej osobie. Nie powinno nikogo dziwić, że Michał może być kiedyś zainteresowany powrotem na tę planetę, na której doświadczył swojego siódmego i ostatniego obdarzenia, jako śmiertelnik tej domeny. Jest całkiem naturalne wierzyć, że Jezus z Nazaretu, teraz nieograniczony władca rozległego wszechświata, będzie znowu kiedyś chciał przyjść, nie tylko raz, ale wiele razy na ten świat, na którym przeżył tak unikalne życie i na koniec zyskał dla siebie Ojcowskie, nieograniczone obdarzenie wszechświatową mocą i władzą. Urantia będzie wiecznie jedną z siedmiu rodzimych dla Michała sfer, które przeszedł w swoim zdobywaniu wszechświatowej władzy."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Wiele razy i wielu ludziom Jezus oznajmiał swój zamiar powrotu na ten świat. Kiedy jego uczniom otwarły się oczy i zrozumieli, że ich Mistrz nie będzie doczesnym wybawicielem i jak słuchali jego przepowiedni o zburzeniu Jerozolimy i upadku narodu żydowskiego, najzupełniej naturalnie zaczęli łączyć jego obietnicę powrotu z tymi, katastrofalnymi wydarzeniami. Jednak, kiedy wojska rzymskie zrównały z ziemią mury Jerozolimy, zniszczyły Świątynię i rozproszyły judejskich Żydów, a Mistrz wciąż nie objawił się w mocy i chwale, wyznawcy jego zaczęli formułować wierzenie, które ostatecznie połączyło drugie przyjście Chrystusa z końcem wieku, a nawet z końcem świata."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Jezus obiecał zrobić dwie rzeczy po wniebowstąpieniu do Ojca i po tym, jak cała moc w niebie i na Ziemi zostanie oddana w jego ręce. Po pierwsze, obiecał przysłać na ten świat i na swoje miejsce innego nauczyciela, Ducha Prawdy i to zrobił w dniu Zesłania Ducha. Po drugie, przyrzekł swoim wyznawcom, że z całą pewnością kiedyś osobiście wróci na ten świat. Ale nie powiedział jak, gdzie i kiedy znowu odwiedzi tę planetę, którą obdarzył w ciele. Raz oznajmił, że zważywszy na to, iż oczy cielesne widziały go tutaj, jak żył w ciele, w czasie powrotu (co najmniej podczas jednych z możliwych odwiedzin) będzie widziany tylko oczami wiary duchowej."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Wielu z nas przypuszcza, że w nadchodzących epokach Jezus wróci na Urantię wiele razy. Nie mamy jego wyraźnej obietnicy, dotyczącej tych wielokrotnych odwiedzin, ale wydaje się najbardziej prawdopodobne, że ten, który wśród swoich wszechświatowych tytułów nosi tytuł Planetarnego Księcia Urantii, wiele razy odwiedzi ten świat, którego zdobycie przyniosło mu tak znakomity tytuł."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Stanowczo wierzymy, że Michał znowu osobiście przyjdzie na Urantię, ale nie mamy najmniejszego pojęcia kiedy, czy w jaki sposób, zechce przyjść. Czy jego drugie przyjście na Ziemię zsynchronizowane będzie z końcowym osądem obecnej epoki, czy będzie związane, czy też nie związane, z pojawieniem się Syna-Arbitra? Czy przyjdzie w związku z zakończeniem jakiejś następnej epoki na Urantii? Czy przyjdzie nie zapowiedziany i czy będzie to odosobnione wydarzenie? Nie wiemy. Jedną rzecz wiemy na pewno, że kiedy wróci, prawdopodobnie cały świat będzie wiedział o tym, gdyż musi przyjść jako najwyższy władca wszechświata a nie jako nieznane dziecko z Betlejem. Ale jeśli każde oko ma go zobaczyć i jeśli tylko duchowe oczy mają widzieć jego osobę, przyjście to musi nastąpić w odległej przyszłości."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "Dobrze zrobilibyście zatem, gdybyście nie łączyli osobistego powrotu Mistrza na Ziemię z jakimikolwiek konkretnymi zdarzeniami, czy określonymi epokami. Pewni jesteśmy tylko jednej rzeczy – obiecał wrócić. Nie mamy pojęcia kiedy, czy w związku z czym, wypełni swoją obietnicę. O ile się orientujemy, może się ukazać na Ziemi każdego dnia a może przybyć dopiero wtedy, gdy przeminie wiele epok, należycie osądzonych przez współpracujących z nim Synów z Rajskiego korpusu."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "Drugie przyjście Michała na Ziemię jest wydarzeniem o ogromnym znaczeniu emocjonalnym, zarówno dla pośrednich jak i dla ludzi; ale skądinąd nie ma ono nadzwyczajnej wartości dla pośrednich jak i nie ma bardziej praktycznej ważności dla istot ludzkich, niż zwykły wypadek naturalnej śmierci, która tak nagle rzuca śmiertelnego człowieka prosto w objęcia tego szeregu wszechświatowych zdarzeń, które prowadzą wprost przed oblicze tego samego Jezusa, suwerennego władcy naszego wszechświata. Wszystkie dzieci światłości na pewno go zobaczą i nie ma większego znaczenia, czy my pójdziemy do niego, czy może on pierwszy przyjdzie do nas. Dlatego też bądźcie zawsze gotowi powitać go na Ziemi, tak jak on jest gotowy powitać was w niebie. Ufnie wypatrujemy jego wspaniałego ukazania się, nawet wielokrotnych przyjść, ale zupełnie nie wiemy jak, kiedy, czy w związku z czym może się ukazać."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Wtorkowy wieczór na Górze Oliwnej"
}