{
    "paper_index": 183,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "183:0",
            "pars": [
                {
                    "par_ref": "183:0.1",
                    "par_pageref": "1971.1",
                    "par_content": "KIEDY Jezus w końcu obudził Piotra, Jakuba i Jana, dał im do zrozumienia, aby poszli do swoich namiotów i próbowali się przespać, aby się przygotować do obowiązków dnia jutrzejszego. Ale tym razem trzej apostołowie rozbudzili się na dobre; byli pokrzepieni krótkimi drzemkami a oprócz tego bardzo podnieceni i ożywieni pojawieniem się dwóch podekscytowanych posłańców, którzy dopytywali się o Dawida Zebedeusza i gdy Piotr im powiedział, gdzie ten czuwa, szybko poszli go odszukać."
                },
                {
                    "par_ref": "183:0.2",
                    "par_pageref": "1971.2",
                    "par_content": "Aczkolwiek ośmiu apostołów twardo spało, Grecy, którzy obozowali obok nich, bardzo się bali popaść w tarapaty, tak bardzo, że wystawili wartownika, aby ich zaalarmował, gdyby zbliżało się niebezpieczeństwo. Gdy dwóch posłańców w pośpiechu przeszło przez obóz, grecki wartownik zaczął budzić wszystkich swoich rodaków, którzy wylegli z namiotów w pełni ubrani i uzbrojeni. Teraz obudził się cały obóz, za wyjątkiem ośmiu apostołów. Piotr chciał zawołać swoich towarzyszy, ale Jezus stanowczo mu zabronił. Mistrz łagodnie upomniał ich wszystkich, aby wrócili do swoich namiotów, ale oni nie chcieli podporządkować się jego namowom."
                },
                {
                    "par_ref": "183:0.3",
                    "par_pageref": "1971.3",
                    "par_content": "Gdy nie udało mu się rozesłać swych uczniów, Mistrz ich zostawił i poszedł w dół, w kierunku tłoczni oliwy, przy wejściu do ogrodu Getsemane. Aczkolwiek trzech apostołów, Grecy i inni mieszkańcy obozu nie mogli się zdecydować, aby iść tuż za nim, Jan Marek pośpieszył wokół drzew oliwnych i ukrył się w małej szopce w pobliżu tłoczni oliwy. Jezus odszedł z obozu i od swych przyjaciół z tym zamiarem, że kiedy przyjdą go aresztować, będą mogli to zrobić bez przeszkód ze strony apostołów. Mistrz obawiał się mieć przy sobie czuwających apostołów podczas swego aresztowania, jeszcze bardziej podczas zdrady Judaszowej, żeby nie rozbudzili swoich animozji a stawiając opór strażnikom, nie zostali aresztowani razem z nim. Obawiał się, że jeśli razem z nim zostaną aresztowani, mogą razem z nim zginąć."
                },
                {
                    "par_ref": "183:0.4",
                    "par_pageref": "1971.4",
                    "par_content": "Chociaż Jezus wiedział, że plan jego śmierci zrodził się w czasie narad władców żydowskich, uświadamiał sobie także, że tak nikczemne intrygi mają pełną aprobatę Lucyfera, Szatana i Caligastii. I dobrze wiedział, że buntownicy z tej domeny byliby także zadowoleni, gdyby zobaczyli wszystkich jego apostołów zabitych razem z nim."
                },
                {
                    "par_ref": "183:0.5",
                    "par_pageref": "1971.5",
                    "par_content": "Jezus usiadł sam przy tłoczni oliwy, gdzie oczekiwał nadejścia zdrajcy a wtedy widział go tylko Jan Marek i niezliczone zastępy obserwatorów niebiańskich."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "183:1",
            "section_title": "1. Wola Ojca",
            "pars": [
                {
                    "par_ref": "183:1.1",
                    "par_pageref": "1971.6",
                    "par_content": "Istnieje wielkie niebezpieczeństwo niezrozumienia znaczenia licznych wypowiedzi i wielu wydarzeń, związanych z zakończeniem działalności Mistrza w ciele. Okrutne potraktowanie Jezusa przez prostackich służących i gruboskórnych żołnierzy, niesprawiedliwy przebieg procesu i nieczuła postawa domniemanych przywódców religijnych, nie mogą być mylone z tym, że Jezus w cierpliwym podporządkowaniu się całemu temu cierpieniu i upokorzeniu wykonywał wiernie wolę Ojca w Raju. Było rzeczywistą i prawdziwą wolą Ojca, żeby jego Syn wypił pełen kielich doświadczenia śmiertelnika, od urodzin aż do śmierci, ale Ojciec w niebie nie miał zupełnie nic wspólnego z inspirowaniem do tak barbarzyńskiego postępowania owych domniemanie cywilizowanych ludzkich istot, które tak brutalnie torturowały Mistrza i tak straszliwie obsypywały wciąż nowymi obelgami człowieka, który nie stawiał oporu. To nieludzkie i szokujące doświadczenie, jakie miał przejść Jezus w końcowych godzinach swego śmiertelnego życia, w żadnym sensie nie było częścią Boskiej woli Ojca, którą ludzka natura Jezusa tak triumfalnie zobowiązała się wykonać podczas ostatecznego poddania się człowieka Bogu, jak to zostało wyrażone w trojakiej modlitwie, którą ułożył w ogrodzie, kiedy jego zmęczeni apostołowie spali, wyczerpani fizycznie."
                },
                {
                    "par_ref": "183:1.2",
                    "par_pageref": "1972.1",
                    "par_content": "Ojciec w niebie chciał, aby obdarzający Syn zakończył swój ziemski byt *naturalnie*, tak jak wszyscy śmiertelnicy muszą zakończyć swoje życie, kiedy są na Ziemi i w ciele. Zwykli mężczyźni i kobiety nie mogą oczekiwać, żeby ich ostatnie godziny na Ziemi i następująca po tym śmierć przebiegły łatwo, dzięki specjalnej dyspensie. Dlatego też Jezus postanowił, że złoży swoje życie w ciele w taki sposób, jaki będzie zgodny z naturalnym biegiem wypadków i niezachwianie nie chciał wywikłać się z okrutnych szponów nikczemnego spisku, tych nieludzkich wydarzeń, które rozwijały się na jego oczach, wiodąc ze straszliwą pewnością do jego niewiarygodnego upokorzenia i haniebnej śmierci. I każdy szczegół całej tej zdumiewającej manifestacji nienawiści i cały ten przejaw okrucieństwa bez precedensu były dziełem złych ludzi, nikczemnych śmiertelników. Bóg w niebie tego nie chciał, ani też najwięksi wrogowie Jezusa tego nie narzucali, chociaż zrobili wiele, aby mieć pewność, że ci bezmyślni i źli śmiertelnicy w taki sposób odrzucą obdarzającego Syna. Nawet ojciec grzechu odwrócił swoją twarz od straszliwego horroru sceny ukrzyżowania."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "183:2",
            "section_title": "2. Judasz w mieście",
            "pars": [
                {
                    "par_ref": "183:2.1",
                    "par_pageref": "1972.2",
                    "par_content": "Kiedy w czasie Ostatniej Wieczerzy Judasz tak nagle odszedł od stołu, poszedł prosto do domu swego kuzyna a następnie obaj poszli wprost do kapitana strażników świątynnych. Judasz poprosił kapitana, żeby zebrał strażników i powiedział mu, że jest gotów zaprowadzić ich do Jezusa. Judasz przyszedł na umówione miejsce trochę wcześniej niż się go spodziewano i dlatego nastąpiło pewne opóźnienie w przygotowaniach do wyjścia do domu Marka, gdzie Judasz spodziewał się o tej porze zastać Jezusa, wciąż goszczącego tam z apostołami. Mistrz wyszedł z domu Eliasza Marka, wraz z jedenastoma apostołami, piętnaście minut przed przyjściem zdrajcy i strażników. Kiedy aresztujący dotarli do domu Marka, Jezus i cała jedenastka byli już daleko poza murami miasta, w drodze do obozu na Górze Oliwnej."
                },
                {
                    "par_ref": "183:2.2",
                    "par_pageref": "1972.3",
                    "par_content": "Judasz bardzo się denerwował, że nie udało mu się znaleźć Jezusa w towarzystwie tylko jedenastu mężczyzn, z których zaledwie dwóch było uzbrojonych i mogło stawić opór. Przypadkiem się dowiedział, że tego popołudnia, kiedy wychodzili z obozu, tylko Szymon Piotr i Szymon Zelota byli przepasani mieczami; Judasz miał nadzieję na pojmanie Jezusa wtedy, gdy w mieście panuje cisza i kiedy niewielka jest szansa stawiania oporu. Zdrajca bał się, że jeśli poczekają na powrót wszystkich do obozu, mogą tam spotkać ponad sześćdziesięciu oddanych uczniów, wiedział także, że Szymon Zelota jest w posiadaniu znacznego zapasu broni. Judasz zaczynał się coraz bardziej denerwować, kiedy rozważał, jak nienawidzić go będzie jedenastu lojalnych apostołów i bał się, że wszyscy będą chcieli go zabić. Był nie tylko nielojalny, ale w swym sercu był prawdziwym tchórzem."
                },
                {
                    "par_ref": "183:2.3",
                    "par_pageref": "1973.1",
                    "par_content": "Gdy nie udało się znaleźć Jezusa w górnej izbie, Judasz poprosił kapitana straży, aby wrócili do Świątyni. W tym czasie władcy zaczęli się gromadzić w domu arcykapłana, gotowi na doprowadzenie Jezusa, ponieważ ich układ ze zdrajcą stanowił, że Jezus zostanie aresztowany tego dnia przed północą. Judasz wyjaśnił swoim wspólnikom, że rozminęli się z Jezusem w domu Marka i że trzeba będzie iść do Getsemane, aby tam go aresztować. Zdrajca powiedział wtedy, że ponad sześćdziesięciu oddanych zwolenników obozuje z Jezusem i że wszyscy są dobrze uzbrojeni. Władcy żydowscy przypomnieli Judaszowi, że Jezus zawsze głosił nie stawianie oporu, ale Judasz odrzekł, że nie można na to liczyć, że wszyscy zwolennicy Jezusa będą posłuszni takiemu nauczaniu. Naprawdę bał się o siebie i dlatego też ośmielił się prosić o oddział czterdziestu uzbrojonych żołnierzy. Ponieważ władcy żydowscy nie mieli do swojej dyspozycji tak wielkiej liczby uzbrojonych ludzi, bezzwłocznie poszli do fortecy Antonia i poprosili rzymskiego dowódcę, aby dał im obstawę; ale gdy ten się dowiedział, że mają zamiar aresztować Jezusa, z miejsca odmówił ich prośbie i odesłał ich do swego oficera przełożonego. W ten sposób minęła ponad godzina, na chodzeniu od jednej władzy do drugiej, aż w końcu, aby uzyskać zgodę na użycie uzbrojonych rzymskich strażników, byli zmuszeni pójść do samego Piłata. Było późno, kiedy przybyli do domu Piłata a on odpoczywał w prywatnych pokojach ze swoją żoną. Nie chciał mieć nic wspólnego z tą sprawą, zwłaszcza, że żona go prosiła, aby odmówił ich żądaniu. Zważywszy jednak na to, że przyszedł przewodniczący żydowskiego Sanhedrynu i zwrócił się z osobistą prośbą o pomoc, gubernator pomyślał, że będzie mądrze przychylić się do tej prośby, myśląc, że później będzie mógł naprawić każde zło, które tamci ewentualnie wyrządzą."
                },
                {
                    "par_ref": "183:2.4",
                    "par_pageref": "1973.2",
                    "par_content": "Kiedy zatem Judasz Iskariota wyszedł ze Świątyni, mniej więcej pół godziny przed północą, towarzyszyło mu ponad sześćdziesięciu ludzi – strażników świątynnych, rzymskich żołnierzy i ciekawskich służących wyższych kapłanów i władców."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "183:3",
            "section_title": "3. Aresztowanie Mistrza",
            "pars": [
                {
                    "par_ref": "183:3.1",
                    "par_pageref": "1973.3",
                    "par_content": "Kiedy grupa uzbrojonych żołnierzy i strażników, niosąc pochodnie i latarnie, zbliżała się do ogrodu, Judasz przyśpieszył kroku i wysunął się daleko na przód całej tej zgrai, aby mógł szybko rozpoznać Jezusa, tak żeby aresztujący mogli łatwo położyć na nim ręce, zanim towarzysze Jezusa zorganizują jakąś obronę. Był jeszcze jeden powód, dlaczego Judasz chciał wyprzedzić wrogów Mistrza. Myślał, że będzie to tak wyglądało, iż on zjawił się przed żołnierzami i w ten sposób apostołowie i inni zebrani wokół Jezusa być może nie skojarzą go bezpośrednio z uzbrojoną gwardią, która deptała mu tuż po piętach. Judasz myślał nawet o tym, aby udać, że pośpieszył ich ostrzec przed tymi, którzy chcą aresztować Mistrza, ale jego plan został udaremniony zwodniczym powitaniem zdrajcy przez Jezusa. Chociaż Mistrz odezwał się do Judasza uprzejmie, powitał go jako zdrajcę."
                },
                {
                    "par_ref": "183:3.2",
                    "par_pageref": "1973.4",
                    "par_content": "Gdy tylko Piotr, Jakub, Jan i około trzydziestu obozujących z nimi towarzyszy, ujrzeli uzbrojoną grupę z pochodniami przekraczającą szczyt wzniesienia, wiedzieli, że ci żołnierze idą aresztować Jezusa i wszyscy popędzili w dół, w pobliże tłoczni oliwy, gdzie samotnie w świetle księżyca siedział Mistrz. Kiedy grupa żołnierzy nadeszła z jednej strony, trójka apostołów i ich towarzysze nadeszli z drugiej. Gdy Judasz wystąpił, aby zagadnąć Mistrza, obie grupy stały tam bez ruchu, z Mistrzem pomiędzy nimi i Judaszem, szykującym się do złożenia zdradzieckiego pocałunku na czole Jezusa."
                },
                {
                    "par_ref": "183:3.3",
                    "par_pageref": "1974.1",
                    "par_content": "Zdrajca miał tę nadzieję, że po doprowadzeniu gwardii do Getsemane, uda mu się po prostu wskazać Jezusa żołnierzom, lub co najwyżej wywiązać się z przyrzeczenia, witając go pocałunkiem a potem szybko stamtąd odejść. Judasz bardzo się bał, że będą przy tym wszyscy apostołowie i że na nim skoncentrują swój atak, mszcząc się za zuchwałą zdradę ich ukochanego nauczyciela. Ale kiedy Mistrz powitał go jako zdrajcę, był tak zmieszany, że nie próbował uciekać."
                },
                {
                    "par_ref": "183:3.4",
                    "par_pageref": "1974.2",
                    "par_content": "Jezus zrobił ostatnią próbą ratowania Judasza od oczywistej zdrady w ten sposób, że zanim zdrajca podszedł do niego, odsunął się na bok i zwracając się do pierwszego żołnierza po lewej stronie, kapitana Rzymian, powiedział: „Kogo szukacie?”. Kapitan odrzekł: „Jezusa z Nazaretu”. Wtedy Jezus podszedł i stanął przed oficerem a stojąc tak w spokojnym majestacie Boga całej kreacji, powiedział: „Ja nim jestem”. Wielu z tej uzbrojonej grupy słyszało Jezusa nauczającego w Świątyni, inni słyszeli o jego wspaniałych czynach i kiedy usłyszeli go, tak odważnie obwieszczającego swoją tożsamość, ci, którzy byli w pierwszych szeregach, cofnęli się nagle w tył. Zaskoczeni byli jego niespodziewanym spokojem i majestatycznością, z jaką ogłosił swą tożsamość. Dlatego też nie było potrzeby, żeby Judasz trzymał się swego planu zdrady. Mistrz śmiało ujawnił się swoim wrogom a oni mogli go pojmać bez pomocy Judasza. Jednak zdrajca musiał coś zrobić, aby wytłumaczyć swoją obecność w tej uzbrojonej bandzie, poza tym chciał dowieść władcom żydowskim, że wykonał swoją część zdradzieckiej umowy, aby zyskać większą pochwałę i zaszczyty, którymi jak wierzył, obsypany będzie w nagrodę za dostarczenie Jezusa w ich ręce."
                },
                {
                    "par_ref": "183:3.5",
                    "par_pageref": "1974.3",
                    "par_content": "Kiedy gwardia pozbierała się ze swej początkowej chwiejności, którą wywołał widok Jezusa i dźwięk jego niezwykłego głosu i kiedy apostołowie i uczniowie podchodzili coraz bliżej, Judasz zbliżył się do Jezusa i składając pocałunek na jego czole, powiedział: „Witaj, Mistrzu i Nauczycielu”. I kiedy Judasz tak obejmował swego Mistrza, Jezus powiedział: „Przyjacielu, czy nie dosyć tego, co zrobiłeś! Czy musisz jeszcze zdradzić Syna Człowieczego pocałunkiem”?"
                },
                {
                    "par_ref": "183:3.6",
                    "par_pageref": "1974.4",
                    "par_content": "Apostołowie i uczniowie byli dosłownie oszołomieni tym, co widzieli. Przez chwilę nikt się nie ruszył. Wtedy Jezus, uwalniając się z objęć zdrajcy, przystąpił do strażników i żołnierzy i znowu zapytał: „Kogo szukacie?”. I znowu kapitan powiedział: „Jezusa z Nazaretu”. I ponownie Jezus odpowiedział: „Powiedziałem wam, że ja nim jestem. Jeśli zatem mnie szukacie, pozwólcie innym odejść. Ja jestem gotów pójść z wami”."
                },
                {
                    "par_ref": "183:3.7",
                    "par_pageref": "1974.5",
                    "par_content": "Jezus był gotów wrócić do Jerozolimy ze strażą a dowodzący żołnierzami kapitan generalnie nie miał nic przeciwko temu, aby pozwolić odejść w spokoju trzem apostołom i ich towarzyszom. Ale zanim zdążyli wyruszyć, kiedy Jezus stał i czekał na rozkazy kapitana, pewien Malchos, syryjski strażnik arcykapłana, podszedł i chciał związać Jezusowi ręce z tyłu, za plecami, chociaż rzymski kapitan nie nakazał tak wiązać Jezusa. Kiedy Piotr i jego towarzysze zobaczyli, że ich Mistrz jest przedmiotem takiej zniewagi, nie wytrzymali dłużej. Piotr wyciągnął swój miecz i razem z innymi pobiegł zadać cios Malchosowi. Ale zanim żołnierze zdążyli przyjść z pomocą służącemu wysokiego kapłana, Jezus podniósł zakazująco rękę na Piotra i powiedział surowo: „Piotrze, schowaj swój miecz. Ci, którzy za miecz chwytają, od miecza giną. Czyż nie rozumiesz, że jest wolą Ojca, abym wypił ten kielich? A poza tym, czy nie wiesz, że nawet teraz mógłbym wydać rozkaz ponad dwunastu legionom aniołów i ich towarzyszy, którzy mogliby mnie oswobodzić z rąk tych kilku ludzi?”."
                },
                {
                    "par_ref": "183:3.8",
                    "par_pageref": "1975.1",
                    "par_content": "Chociaż Jezus tak skutecznie powstrzymał ten przejaw fizycznego oporu swoich wyznawców, wystarczyło to jednak aby obudzić obawy kapitana straży, który teraz, z pomocą swoich żołnierzy, położył ciężkie ręce na Jezusie i szybko go związał. I kiedy wiązali mu ręce mocnymi sznurami, Jezus powiedział: „Dlaczego występujecie przeciw mnie z mieczami i kijami, jakbyście chwytali zbója? Codziennie byłem z wami w Świątyni, publicznie nauczałem ludzi a nie próbowaliście mnie pojmać”."
                },
                {
                    "par_ref": "183:3.9",
                    "par_pageref": "1975.2",
                    "par_content": "Kiedy Jezus został związany, kapitan, obawiając się, że zwolennicy Mistrza mogą próbować go odbić, wydał rozkazy aby ich pojmać; jednak żołnierze nie byli dostatecznie szybcy, ponieważ uczniowie Jezusa w pośpiechu uciekli z powrotem do jaru, usłyszawszy rozkaz kapitana, żeby ich aresztować. Przez cały ten czas Jan Marek pozostawał ukryty w pobliskiej szopie. Kiedy strażnicy mieli wyruszyć z Jezusem do Jerozolimy, Jan Marek próbował wyśliznąć się ukradkiem z szopy, żeby dołączyć do uciekających apostołów i uczniów, ale kiedy się wydostał, przechodził obok jeden z ostatnich żołnierzy, wracających z pościgu za uciekającymi uczniami a widząc młodego człowieka w jego lnianym płaszczu, popędził za nim i niemalże go schwytał. Faktycznie żołnierz dobiegł na tyle do Jana, że chwycił go za płaszcz, ale młody człowiek uwolnił się z odzienia i uciekł nagi, podczas gdy żołnierzowi pozostał pusty płaszcz. Jan Marek uciekał szybko górnym szlakiem do Dawida Zebedeusza. Kiedy powiedział Dawidowi, co się stało, obydwaj w pośpiechu wrócili do namiotów, do śpiących apostołów i powiedzieli wszystkim ośmiu o zdradzie i aresztowaniu Mistrza."
                },
                {
                    "par_ref": "183:3.10",
                    "par_pageref": "1975.3",
                    "par_content": "W tym czasie, kiedy budzono ośmiu apostołów, wrócili ci, którzy uciekli do jaru i wszyscy razem zgromadzili się przy tłoczni oliwy, aby się naradzić, co teraz robić. W międzyczasie Szymon Piotr i Jan Zebedeusz, którzy się skryli pośród drzew oliwnych, poszli za hałastrą żołnierzy, strażników i służby, którzy prowadzili teraz Jezusa z powrotem do Jerozolimy, jak najgorszego kryminalistę. Jan szedł tuż za motłochem, ale Piotr trzymał się z dala. Jan Marek, po tym jak wyswobodził się z rąk żołnierza, postarał się o płaszcz, który znalazł w namiocie Szymona Piotra i Jana Zebedeusza. Domyślał się, że strażnicy prowadzą Jezusa do domu Annasza, emerytowanego arcykapłana; więc okrążając przez sady oliwne znalazł się na przedzie tłumu i ukrył się tuż przy bramie pałacu wysokiego kapłana."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "183:4",
            "section_title": "4. Dyskusja przy tłoczni oliwy",
            "pars": [
                {
                    "par_ref": "183:4.1",
                    "par_pageref": "1975.4",
                    "par_content": "Jakub Zebedeusz zauważył teraz, że nie ma przy nim Szymona Piotra i brata Jana i przyłączył się do innych apostołów i ich towarzyszy z obozu, zgromadzonych przy tłoczni oliwy, żeby omówić, co zrobić w związku aresztowaniem Mistrza."
                },
                {
                    "par_ref": "183:4.2",
                    "par_pageref": "1975.5",
                    "par_content": "Andrzej zwolniony był z wszelkich obowiązków kierowania grupą swych towarzyszy, apostołów, dlatego też milczał podczas tego, największego ze wszystkich kryzysów w ich życiu. Po krótkiej, nieformalnej dyskusji, Szymon Zelota stanął na kamiennej ścianie tłoczni oliwy i wygłaszając namiętną argumentację na rzecz lojalności dla Mistrza i sprawy królestwa, nawoływał swoich współtowarzyszy apostołów i innych uczniów, aby pośpieszyli za tłumem i odbili Jezusa. Większość zebranych skłonna była iść za jego agresywnym przywództwem, gdyby nie rada Nataniela, który wstał w tym momencie, gdy Szymon umilkł i zwrócił ich uwagę na często powtarzaną przez Jezusa naukę o nie stawianiu oporu. Dalej przypomniał im, że tej właśnie nocy Jezus zalecił, żeby zachowali swoje życie na ten czas, kiedy mają wyruszyć w świat i głosić dobrą nowinę ewangelii niebiańskiego królestwa. Stanowisko Nataniela poparł Jakub Zebedeusz, który teraz opowiedział jak Piotr i inni wyciągnęli swoje miecze, aby bronić Jezusa przed aresztowaniem i że Jezus kazał Szymonowi Piotrowi i jego szermującym towarzyszom schować ich ostrza. Mateusz i Filip także wygłosili mowy, ale nic konkretnego nie wynikło z dyskusji, do czasu, kiedy Tomasz zwrócił ich uwagę na to, że Jezus kazał Łazarzowi nie narażać życia i wyraźnie zaznaczył, że nic nie mogą zrobić dla uratowania Mistrza, zważywszy, że zabronił swoim przyjaciołom bronić siebie i skoro wytrwał w nie używaniu swej Boskiej mocy dla pokrzyżowania planów jego ludzkich wrogów. Tomasz przekonywał ich aby się rozeszli, każdy oddzielnie, z tym założeniem, że Dawid Zebedeusz pozostałby w obozie, aby prowadzić centrum informacyjne i główną siedzibę posłańców grupy. Do wpół do trzeciej rano obóz był pusty, pozostał tylko Dawid z garstką trzech czy czterech posłańców, inni zostali wysłani po informacje o tym, gdzie zabrano Jezusa i co zamierzają z nim zrobić."
                },
                {
                    "par_ref": "183:4.3",
                    "par_pageref": "1976.1",
                    "par_content": "Pięciu apostołów, Nataniel, Mateusz, Filip i bliźniacy poszli się ukryć w Betfage i w Betanii. Tomasz, Andrzej, Jakub i Szymon Zelota ukrywali się w mieście. Szymon Piotr i Jan Zebedeusz poszli za Jezusem do domu Annasza."
                },
                {
                    "par_ref": "183:4.4",
                    "par_pageref": "1976.2",
                    "par_content": "Zaraz po świcie Szymon Piotr przywlókł się do obozu w Getsemane; stanowił on przygnębiający obraz głębokiej rozpaczy. Dawid wysłał go pod opieką posłańca, aby dołączył do swego brata, Andrzeja, który był w domu Nikodema w Jerozolimie."
                },
                {
                    "par_ref": "183:4.5",
                    "par_pageref": "1976.3",
                    "par_content": "Jan Zebedeusz pozostawał zawsze w pobliżu Jezusa, do końca ukrzyżowania, tak jak mu Jezus polecił i z godziny na godzinę przekazywał posłańcom Dawida informacje, które ci z kolei nieśli Dawidowi do obozu w ogrodzie i które następnie przekazywano ukrywającym się apostołom oraz rodzinie Jezusa."
                },
                {
                    "par_ref": "183:4.6",
                    "par_pageref": "1976.4",
                    "par_content": "Doprawdy, uderzony jest pasterz a owce rozproszone! Podczas gdy wszyscy mgliście rozumieli, że Jezus uprzedzał ich o takiej właśnie sytuacji, zbyt mocno byli zaszokowani nagłym zniknięciem Mistrza, aby mogli normalnie myśleć."
                },
                {
                    "par_ref": "183:4.7",
                    "par_pageref": "1976.5",
                    "par_content": "Zaraz po świcie i tuż po tym, jak Piotr został wysłany do swego brata, Juda, brat Jezusa w ciele, przybył prawie bez tchu do obozu przed resztą rodziny Jezusa, tylko po to, żeby się dowiedzieć, że Mistrz został już aresztowany; w pośpiechu wrócił drogą w kierunku Jerycha, niosąc tę wiadomość swojej matce oraz braciom i siostrom. Dawid Zebedeusz posłał rodzinie Jezusa wiadomość, przez Judę, aby wszyscy przyszli do domu Marty i Marii w Betanii i tam czekali na wieści, które posłańcy będą im regularnie przynosić."
                },
                {
                    "par_ref": "183:4.8",
                    "par_pageref": "1976.6",
                    "par_content": "W takich okolicznościach znaleźli się apostołowie, najbliżsi uczniowie i ziemska rodzina Jezusa po północy i we wczesnych godzinach rannych, w piątek. I wszystkie te grupy i osoby pozostawały ze sobą w stałym kontakcie, dzięki służbie posłańców, którą Dawid Zebedeusz prowadził nieprzerwanie ze swojej siedziby w obozie w Getsemane."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "183:5",
            "section_title": "5. W drodze do pałacu arcykapłana",
            "pars": [
                {
                    "par_ref": "183:5.1",
                    "par_pageref": "1977.1",
                    "par_content": "Zanim jeszcze wyruszono z ogrodu z Jezusem, pomiędzy żydowskim kapitanem strażników świątynnych a rzymskim kapitanem oddziału żołnierzy powstał spór, co do tego, gdzie mają zaprowadzić Jezusa. Kapitan strażników świątynnych wydał rozkazy, że należy zaprowadzić Jezusa do Kajfasza, sprawującego urząd arcykapłana. Kapitan rzymskich żołnierzy zarządził, że Jezus zostanie doprowadzony do pałacu Annasza, poprzedniego arcykapłana i teścia Kajfasza. A zrobił tak dlatego, ponieważ Rzymianie mieli zwyczaj załatwiania wszystkich spraw, dotyczących przestrzegania żydowskiego prawa eklezjastycznego, bezpośrednio z Annaszem. I wykonano rozkaz kapitana rzymskiego; na wstępne przesłuchanie doprowadzono Jezusa do domu Annasza."
                },
                {
                    "par_ref": "183:5.2",
                    "par_pageref": "1977.2",
                    "par_content": "Judasz szedł obok kapitanów, słuchając wszystkiego, co mówiono, ale nie brał udziału w dyskusji, gdyż ani żydowski kapitan ani rzymski oficer nie mieli chęci odzywać się do zdrajcy – tak bardzo nim pogardzali."
                },
                {
                    "par_ref": "183:5.3",
                    "par_pageref": "1977.3",
                    "par_content": "W tym czasie Jan Zebedeusz, pamiętając instrukcje swojego Mistrza żeby był zawsze pod ręką, pośpieszył, aby być blisko Jezusa, kiedy ten szedł pomiędzy dwoma kapitanami. Dowódca strażników świątynnych, widząc Jana podchodzącego z boku, powiedział swojemu pomocnikowi: „Złap tego człowieka i zwiąż go. On jest jednym z jego zwolenników”. Ale rzymski kapitan, kiedy to usłyszał i rozglądając się zobaczył Jana, wydał rozkazy, żeby apostoł podszedł do niego i żeby nikt mu się nie naprzykrzał. Potem rzymski kapitan zwrócił się do żydowskiego kapitana: „Ten człowiek nie jest ani zdrajcą ani tchórzem. Widziałem go w ogrodzie i on nie wyciągnął miecza przeciw nam. Miał odwagę pokazać się, aby być ze swoim Mistrzem i nikt nie położy na nim ręki. Rzymskie prawo zezwala na to, żeby każdy więzień mógł mieć co najmniej jednego przyjaciela, który pozostaje z nim na ławie oskarżonych i temu człowiekowi nie można zabraniać pozostania przy boku jego Mistrza, więźnia”. I kiedy Judasz to usłyszał, tak był zawstydzony i upokorzony, że pozostał w tyle za maszerującymi i samotnie doszedł do pałacu Annasza."
                },
                {
                    "par_ref": "183:5.4",
                    "par_pageref": "1977.4",
                    "par_content": "To właśnie dlatego pozwolono Janowi Zebedeuszowi pozostać blisko Jezusa, przez wszystkie przykre doświadczenia Mistrza, tej nocy i dnia następnego. Żydzi bali się cokolwiek powiedzieć Janowi, czy w jakikolwiek sposób mu się naprzykrzać, ponieważ miał co nieco ze statusu rzymskiego radcy, wyznaczonego na obserwatora rozprawy żydowskiego sądu eklezjastycznego. Uprzywilejowane stanowisko Jana zostało znacznie lepiej ugruntowane, kiedy Rzymianin, przekazując Jezusa kapitanowi straży świątynnej w bramie pałacu Annasza, zwrócił się do swego pomocnika i powiedział: „Idź z tym więźniem i uważaj, żeby ci Żydzi go nie zabili bez zezwolenia Piłata. Pilnuj, żeby go nie zamordowali i dopilnuj też tego, aby jego przyjaciel, Galilejczyk, mógł z nim pozostać i obserwować wszystko, co się dzieje”. I dlatego Jan mógł pozostawać blisko Jezusa aż do jego śmierci na krzyżu, podczas gdy dziesięciu apostołów było zmuszonych ukrywać się. Jan działał pod ochroną rzymską i Żydzi nie ośmielili się mu naprzykrzać, aż do czasu śmierci Mistrza."
                },
                {
                    "par_ref": "183:5.5",
                    "par_pageref": "1977.5",
                    "par_content": "Przez całą drogę do pałacu Annasza Jezus nie otworzył ust. Od czasu aresztowania, aż do stawienia się przed Annaszem, Syn Człowieczy nie wyrzekł słowa."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Zdrada i aresztowanie",
    "author": "Komisja pośrednich"
}