{
    "paper_index": 117,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "117:0",
            "pars": [
                {
                    "par_ref": "117:0.1",
                    "par_pageref": "1278.1",
                    "par_content": "W TAKIM stopniu, w jakim czynimy wolę Boga, na jakiejkolwiek stacji wszechświata się znajdujemy, w takim stopniu wszechmocny potencjał Najwyższego staje się o jeden stopień bardziej aktualny. Wola Boga jest celem Pierwszego Źródła i Centrum, potencjalnie wyrażonym w trzech Absolutach, uosobionym w Wiecznym Synu, połączonym dla wszechświatowego działania w Nieskończonym Duchu a uwiecznionym w wiecznotrwałych formach Raju. Bóg Najwyższy staje się najwyższym, skończonym przejawem całkowitej woli Boga."
                },
                {
                    "par_ref": "117:0.2",
                    "par_pageref": "1278.2",
                    "par_content": "Gdyby wszyscy mieszkańcy wielkiego wszechświata kiedykolwiek osiągnęli względną pełnię życia wolą Boga, wtedy kreacje czasowo-przestrzenne mogłyby zostać ustanowione w światłości i życiu, i wtedy mógłby Wszechmocny, potencjał bóstwa Najwyższości, urzeczywistnić się w wyłonieniu się boskiej osobowości Boga Najwyższego."
                },
                {
                    "par_ref": "117:0.3",
                    "par_pageref": "1278.3",
                    "par_content": "Kiedy rozwijający się umysł dostroi się do obwodów kosmicznego umysłu, kiedy rozwijający się wszechświat ustabilizuje się według formy wszechświata centralnego, kiedy zaawansowany duch nawiąże kontakt ze zjednoczoną służbą Duchów Nadrzędnych, kiedy wznosząca się osobowość człowieka ostatecznie dostroi się do Boskiego przewodnictwa zamieszkującego go Dostrajacza, wtedy aktualność Najwyższego o jeden stopień bardziej urzeczywistnia się we wszechświatach, wtedy boskość Najwyższości posuwa się o jeden krok naprzód ku kosmicznemu ziszczeniu."
                },
                {
                    "par_ref": "117:0.4",
                    "par_pageref": "1278.4",
                    "par_content": "Części oraz jednostki wielkiego wszechświata rozwijają się jako odzwierciedlenie całościowej ewolucji Najwyższego, podczas gdy Najwyższy jest z kolei syntetyczną, nagromadzoną sumą całej ewolucji wielkiego wszechświata. Z punktu widzenia śmiertelnika, jedno i drugie, tak ewolucyjnie jak i empirycznie, wspomaga się wzajemnie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "117:1",
            "section_title": "1. Natura Istoty Najwyższej",
            "pars": [
                {
                    "par_ref": "117:1.1",
                    "par_pageref": "1278.5",
                    "par_content": "Najwyższy jest pięknem materialnej harmonii, prawdą znaczenia intelektualnego i dobrocią wartości duchowej. Jest słodyczą prawdziwego sukcesu i radością wiecznotrwałych zdobyczy. Jest nadduszą wielkiego wszechświata, świadomością skończonego kosmosu, pełnią skończonej rzeczywistości i uosobieniem doświadczenia Stwórcy-stworzonego. Przez całą przyszłą wieczność Bóg Najwyższy będzie wyrażał rzeczywistość wolicjonalnego doświadczenia w trójcowych związkach Bóstwa."
                },
                {
                    "par_ref": "117:1.2",
                    "par_pageref": "1278.6",
                    "par_content": "W osobach Najwyższych Stwórców Bogowie zstąpili z Raju do domen czasu i przestrzeni, aby stworzyć i rozwijać istoty mogące dotrzeć do Raju, które mogą się tam wznieść w poszukiwaniu Ojca. Ten wszechświatowy korowód zstępujących, objawiających Boga Stwórców i wznoszących się, poszukujących Boga stworzonych, jest objawieniem ewolucji Bóstwa Najwyższego, w którym zarówno zstępujący jak i wznoszący się osiągają wzajemne zrozumienie, odkrywają wieczne i powszechne braterstwo. Istota Najwyższa staje się w ten sposób skończoną syntezą doświadczania przyczyny – doskonałego Stwórcy oraz skutku – doskonalącego się stworzonego."
                },
                {
                    "par_ref": "117:1.3",
                    "par_pageref": "1279.1",
                    "par_content": "Wielki wszechświat zawiera możliwość pełnego zjednoczenia i zawsze do niego dąży, a wynika to stąd, że ten byt kosmiczny jest wynikiem stwórczych aktów i powiernictw mocy Rajskiej Trójcy, która jest nie uwarunkowaną jednością. Ta właśnie trójcowa jedność wyraża się w skończonym kosmosie w Najwyższym, którego rzeczywistość staje się coraz bardziej widoczna, kiedy wszechświat osiąga maksymalny poziom utożsamiania się z Trójcą."
                },
                {
                    "par_ref": "117:1.4",
                    "par_pageref": "1279.2",
                    "par_content": "Wola Stwórcy i wola stworzonego są jakościowo różne, ale są również empirycznie pokrewne, ponieważ stworzony i Stwórca mogą współdziałać w osiąganiu wszechświatowej doskonałości. Człowiek może współpracować z Bogiem i tym samym współtworzyć wiecznego finalistę. Bóg może działać, nawet jako człowieczeństwo, we wcieleniach swoich Synów, którzy tym samym osiągają najwyższość doświadczenia istoty stworzonej."
                },
                {
                    "par_ref": "117:1.5",
                    "par_pageref": "1279.3",
                    "par_content": "W Istocie Najwyższej Stwórca i stworzony są zjednoczeni w jednym Bóstwie, którego wola jest wyrażalna w jednej, Boskiej osobowości. I ta wola Najwyższego jest czymś większym, niż wola zarówno stworzonego jak i Stwórcy, tak jak nieograniczona wola Syna-Mistrza z Nebadonu jest teraz czymś większym niż kombinacją woli boskości i człowieczeństwa. Zjednoczenie rajskiej doskonałości i czasowo-przestrzennego doświadczenia wytwarza nowe wartości znaczeniowe na poziomach Boskiej rzeczywistości."
                },
                {
                    "par_ref": "117:1.6",
                    "par_pageref": "1279.4",
                    "par_content": "Rozwijająca się, boska natura Najwyższego, staje się dokładnym zobrazowaniem niezrównanego doświadczenia wszystkich stworzonych i wszystkich Stwórców w wielkim wszechświecie. Stwórczość i stworzoność są jednością w Najwyższym; są zjednoczone na zawsze w tym doświadczeniu, które się zrodziło ze zmiennych kolei losu towarzyszących rozwiązywaniu różnorodnych problemów, jakimi najeżona jest cała skończona kreacja, kiedy podąża wieczną drogą w poszukiwaniu doskonałości i wyzwolenia z więzów niekompletności."
                },
                {
                    "par_ref": "117:1.7",
                    "par_pageref": "1279.5",
                    "par_content": "Prawda, piękno i dobroć są wzajemnie zależne w służbie Ducha, we wspaniałości Raju, w miłosierdziu Syna i w doświadczaniu Najwyższego. Bóg Najwyższy *jest* prawdą, pięknem i dobrocią, gdyż te koncepcje boskości reprezentują skończone maksima ideowego doświadczenia. Wieczne źródła tych trojakich jakości boskości istnieją na poziomach nadskończonych a stworzony może sobie zaledwie wyobrażać owe źródła superprawdy, superpiękna i superdobroci."
                },
                {
                    "par_ref": "117:1.8",
                    "par_pageref": "1279.6",
                    "par_content": "Michał, stwórca, objawił Boską miłość Stwórcy Ojca swym ziemskim dzieciom. I ludzie, dostrzegłszy i otrzymawszy to Boskie uczucie, mogą próbować objawić tę miłość swym braciom w ciele. Takie uczucie stworzonego jest prawdziwym odzwierciedleniem miłości Najwyższego."
                },
                {
                    "par_ref": "117:1.9",
                    "par_pageref": "1279.7",
                    "par_content": "Najwyższy odznacza się symetrycznością. Pierwsze Źródło i Centrum jest potencjalny w trzech wielkich Absolutach, jest aktualny w Raju, w Synu i w Duchu, jednak Najwyższy jest zarówno aktualny jak i potencjalny, jest istotą osobowej najwyższości i wszechmocnej władzy, reagującą podobnie na wysiłek stworzonego jak i na cel Stwórcy; jest samodzielny we wszechświecie i sam reaguje na całkowitą sumę wszechświata; jest jednocześnie najwyższym stwórcą i najwyższym stworzonym. Tym samym Bóstwo Najwyższości wyraża całkowitą sumę całej skończoności."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "117:2",
            "section_title": "2. Źródło rozwoju ewolucyjnego",
            "pars": [
                {
                    "par_ref": "117:2.1",
                    "par_pageref": "1280.1",
                    "par_content": "Najwyższy jest Bogiem-w-czasie; jest tajemnicą rozwoju istoty stworzonej w czasie; jest także zdobywaniem niekompletnej teraźniejszości i dopełnieniem coraz doskonalszej przyszłości. I końcowymi owocami całego skończonego rozwoju są: moc kontrolowana umysłem przez ducha, dzięki jednoczącej i stwórczej obecności osobowości. Kulminacyjnym rezultatem całego tego rozwoju jest Istota Najwyższa."
                },
                {
                    "par_ref": "117:2.2",
                    "par_pageref": "1280.2",
                    "par_content": "Dla śmiertelnego człowieka byt równoznaczny jest z rozwojem. I doprawdy takim wydaje się być, nawet w większym, wszechświatowym znaczeniu, gdyż byt prowadzony przez ducha wydaje się owocować rozwojem empirycznym – poszerzaniem statusu. Tym niemniej od dawna już utrzymujemy, że obecny rozwój, charakterystyczny dla bytu istoty stworzonej w obecnej epoce wszechświata, jest funkcją Najwyższego. Uważamy również, że ten rodzaj rozwoju jest specyficzny dla epoki rozwoju Najwyższego i że zakończy się wraz z dopełnieniem rozwoju Najwyższego."
                },
                {
                    "par_ref": "117:2.3",
                    "par_pageref": "1280.3",
                    "par_content": "Rozważcie sytuację synów utrójcowionych przez stworzonych. Są zrodzeni i żyją w obecnej epoce wszechświata; mają osobowości, razem z wyposażeniem umysłu i ducha. Mają doświadczenia i pamięć o nich, ale się nie *rozwijają* jak to robią ci, co się wznoszą. Wierzymy i uważamy, że ci utrójcowieni-stworzeni synowie, podczas gdy są *w* obecnej epoce wszechświata, prawdziwie są *z* następnej epoki wszechświata – z tej epoki, która następuje po skończeniu rozwoju Najwyższego. Dlatego też nie są oni *w* Najwyższym, ze względu na jego obecny status niekompletności i wynikający stąd rozwój. Nie biorą zatem udziału w empirycznym rozwoju obecnej epoki wszechświata, trzymani w rezerwie dla następnej epoki wszechświata."
                },
                {
                    "par_ref": "117:2.4",
                    "par_pageref": "1280.4",
                    "par_content": "Moja własna klasa, Możni Posłańcy, będąc objęta Trójcą, nie uczestniczy w rozwoju obecnej epoki wszechświata. W pewnym sensie mamy status jak gdyby z poprzedniej epoki wszechświata, ten stan, w jakim znajdują się Niezmienni Synowie Trójcy. Jedna rzecz jest pewna – nasz status jest ustalony przez objęcie Trójcy a z doświadczenia nie wynika już rozwój."
                },
                {
                    "par_ref": "117:2.5",
                    "par_pageref": "1280.5",
                    "par_content": "Nie odnosi się to ani do finalistów, ani do jakichkolwiek innych klas ewolucyjnych i empirycznych, które są uczestnikami rozwojowego procesu Najwyższego. Wy, śmiertelnicy, żyjący teraz na Urantii, którzy możecie zechcieć dotrzeć do Raju i do statusu finalisty, powinniście zrozumieć, że takie przeznaczenie jest rzeczywiste, ponieważ jesteście w Najwyższym i z Najwyższego, tym samym bierzecie udział w procesu jego rozwoju."
                },
                {
                    "par_ref": "117:2.6",
                    "par_pageref": "1280.6",
                    "par_content": "Kiedyś się skończy rozwój Najwyższego, jego status będzie kompletny (w znaczeniu energii-ducha). Z takim zakończeniem ewolucji Najwyższego będzie się również wiązać zakończenie ewolucji istoty stworzonej, jako części Najwyższości. Nie wiemy, jakim rodzajem rozwoju mogą się charakteryzować wszechświaty przestrzeni zewnętrznej. Jesteśmy jednak zupełnie pewni, że będzie to coś znacznie odmiennego od czegokolwiek oglądanego w obecnej epoce ewolucji siedmiu superwszechświatów. Bez wątpienia funkcją rozwijających się obywateli wielkiego wszechświata będzie zadośćuczynienie dla mieszkańców przestrzeni zewnętrznej za pozbawienie ich rozwoju Najwyższości."
                },
                {
                    "par_ref": "117:2.7",
                    "par_pageref": "1280.7",
                    "par_content": "Istota Najwyższa, jako istniejąca po dopełnieniu obecnej epoki wszechświata, działać będzie jako empiryczny władca wielkiego wszechświata. Mieszkańcy przestrzeni zewnętrznej – obywatele następnej epoki wszechświata – będą mieli postsuperwszechświatowy potencjał rozwoju, możliwość osiągnięć ewolucyjnych zakładającą władzę Wszechmocnego Najwyższego, stąd wykluczającą udział istoty stworzonej w syntezie mocy-osobowości z obecnej epoki wszechświata."
                },
                {
                    "par_ref": "117:2.8",
                    "par_pageref": "1281.1",
                    "par_content": "Tak więc niekompletność Najwyższego może być uważana za zaletę, skoro umożliwia ewolucyjny rozwój stworzonego-kreacji obecnych wszechświatów. Pustka posiada swą zaletę, gdyż może być empirycznie wypełniona."
                },
                {
                    "par_ref": "117:2.9",
                    "par_pageref": "1281.2",
                    "par_content": "Jednym z najbardziej intrygujących pytań skończonej filozofii jest to, czy Istota Najwyższa aktualizuje się w odpowiedzi na ewolucję wielkiego wszechświata, czy skończony kosmos rozwija się progresywnie w odpowiedzi na stopniowe aktualizowanie się Najwyższego? Albo, czy jest możliwe, że są obopólnie zależni od swego rozwoju, że są uzależnieni ewolucyjnie – jedno inicjuje rozwój drugiego? Pewni jesteśmy tylko tego, że wszechświaty i stworzeni, wysocy i niscy, rozwijają się w Najwyższym a kiedy się kształtują, wyłania się zjednoczone podsumowanie całej skończonej działalności tej epoki wszechświata. I to jest pojawianie się Istoty Najwyższej, ewolucja wszechmocnej władzy Boga Najwyższego dla wszystkich osobowości."
                }
            ],
            "subsections": [
                "Synowie utrójcowieni przez stworzenie i wzrost"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "117:3",
            "section_title": "3. Znaczenie Najwyższego dla wszechświatowych istot stworzonych",
            "pars": [
                {
                    "par_ref": "117:3.1",
                    "par_pageref": "1281.3",
                    "par_content": "Kosmiczna rzeczywistość, rozmaicie określana, jako Istota Najwyższa, Bóg Najwyższy i Wszechmocny Najwyższy, jest kompleksową, wszechświatową syntezą wyłaniających się stadiów wszelkich skończonych rzeczywistości. Szerokie urozmaicenie wiecznej energii, boskiego ducha i wszechświatowego umysłu osiąga skończoną kulminację w ewolucji Najwyższego, który jest całkowitą sumą całego, skończonego rozwoju, urzeczywistniającego się na Boskich poziomach maksymalnej pełni tego, co skończone."
                },
                {
                    "par_ref": "117:3.2",
                    "par_pageref": "1281.4",
                    "par_content": "Najwyższy jest tym boskim kanałem, którym płynie stwórcza nieskończoność triodyt, krystalizująca się w galaktyczną panoramę przestrzeni, na której odgrywane jest wspaniałe przedstawienie osobowości w czasie – duchowy podbój energii-materii środkami umysłu."
                },
                {
                    "par_ref": "117:3.3",
                    "par_pageref": "1281.5",
                    "par_content": "Jezus powiedział: „Ja jestem żywą drogą” i rzeczywiście jest on żywą drogą, od materialnego poziomu samoświadomości do duchowego poziomu uświadamiania sobie Boga. I tak jak on jest żywą, wznoszącą się drogą, od jaźni do Boga, tak Najwyższy jest żywą drogą wiodącą od skończonej świadomości do transcendencji świadomości, nawet do wnikliwości w absoniczność."
                },
                {
                    "par_ref": "117:3.4",
                    "par_pageref": "1281.6",
                    "par_content": "Wasz Syn Stwórcy prawdziwie może być takim żywym kanałem, wiodącym od człowieczeństwa do boskości, skoro osobiście w pełni przeszedł wszechświatową drogę wznoszenia się, od prawdziwego człowieczeństwa Jeszuy ben Józefa, Syna Człowieczego, do rajskiej Boskości Michała z Nebadonu, Syna nieskończonego Boga. Tak samo funkcjonować może Istota Najwyższa, jako wszechświatowe podejście do przewyższenia skończonych ograniczeń, gdyż jest ona aktualnym ucieleśnieniem osobowego streszczenia całej ewolucji, postępu i uduchowienia istot stworzonych. Nawet doświadczenia osobowości zstępujących z Raju w wielkim wszechświecie stanowią część jej doświadczenia, które uzupełnia jej sumowanie wznoszących się doświadczeń pielgrzymów czasu."
                },
                {
                    "par_ref": "117:3.5",
                    "par_pageref": "1281.7",
                    "par_content": "Śmiertelny człowiek jest bardziej niż symbolicznie stworzony na obraz Boga. Z fizycznego punktu widzenia, oświadczenie takie nie jest prawdziwe, ale w odniesieniu do pewnych, wszechświatowych potencjalności, jest to aktualny fakt. W gatunku ludzkim rozwija się coś w rodzaju odtworzenia ewolucyjnego sukcesu, coś, co występuje na znacznie większą skalę we wszechświecie wszechświatów. Człowiek, osobowość wolicjonalna, staje się stwórczy w swym związku z Dostrajaczem, nieosobowym bytem, w obecności skończonych potencjalności Najwyższego a rezultatem tego jest rozkwit nieśmiertelnej duszy. We wszechświatach, Stwórcze osobowości czasu i przestrzeni działają w powiązaniu z nieosobowym duchem Rajskiej Trójcy i stają się tym samym nowym potencjałem mocy w rzeczywistości Bóstwa."
                },
                {
                    "par_ref": "117:3.6",
                    "par_pageref": "1282.1",
                    "par_content": "Człowiek śmiertelny, będąc istotą stworzoną, nie jest dokładnie taki jak Istota Najwyższa, która jest bóstwem, ale ludzka ewolucja w pewnych aspektach przypomina rozwój Najwyższego. Człowiek rozwija się świadomie od tego, co materialne do tego, co duchowe, dzięki sile, mocy i wytrwaniu w swych własnych decyzjach; rozwija się też wtedy, kiedy jego Dostrajacz Myśli wypracowuje nowe metody sięgania w dół, od duchowych do morontialnych poziomów duszy; a dusza, gdy raz zostanie powołana do bytu, zaczyna się rozwijać w sobie i od siebie."
                },
                {
                    "par_ref": "117:3.7",
                    "par_pageref": "1282.2",
                    "par_content": "Jest to w pewnym sensie ten sposób, w jaki rozprzestrzenia się Istota Najwyższa. Jej władza rozwija się w działaniach i z działań, jak również z osiągnięć Najwyższych Osobowości Stwórczych; taka jest ewolucja majestatu jej mocy, jako władczyni wielkiego wszechświata. Jej natura Bóstwa zależna jest również od wcześniej istniejącej jedności Rajskiej Trójcy. Ale jest jeszcze jeden aspekt ewolucji Boga Najwyższego. Nie tylko rozwija się on od Stwórcy i wywodzi od Trójcy; rozwija się on również sam i sam z siebie wywodzi. Bóg Najwyższy sam jest wolicjonalnym, stwórczym uczestnikiem swego własnego aktualizowania się, jako Bóstwo. Ludzka, morontialna dusza, także jest wolicjonalnym, współstwórczym partnerem w procesie swego własnego unieśmiertelnienia."
                },
                {
                    "par_ref": "117:3.8",
                    "par_pageref": "1282.3",
                    "par_content": "Ojciec, przy współpracy Wspólnego Aktywizatora, oddziałuje na energie Raju i sprawia, że reagują one na Najwyższego. Ojciec, przy współpracy Wiecznego Syna, tworzy osobowości Stwórcze, których działania osiągną kiedyś kulminację we władzy Najwyższego. Ojciec współpracuje zarówno z Synem jak i z Duchem przy stwarzaniu osobowości Trójcy, aby działały jako władcy wielkiego wszechświata do tego czasu, kiedy skończona ewolucja Najwyższego umożliwi mu przejęcie tej władzy. Ojciec współpracuje ze swymi partnerami, bóstwowymi i niebóstwowymi, w ten i na wiele innych sposobów wspierając ewolucję Najwyższości, jednak działa on również w tych sprawach sam. Jego samotne działanie jest prawdopodobnie najlepiej objawione w służbie Dostrajaczy Myśli i związanych z nimi bytów."
                },
                {
                    "par_ref": "117:3.9",
                    "par_pageref": "1282.4",
                    "par_content": "Bóstwo jest jednością, egzystencjalną w Trójcy, empiryczną w Najwyższym a w śmiertelnikach urzeczywistnia się w istocie stworzonej, w jej zespoleniu z Dostrajaczem. Obecność Dostrajaczy Myśli w śmiertelnym człowieku ujawnia zasadniczą jedność wszechświata, gdyż człowiek, najniższa ze wszystkich rodzajów osobowości wszechświatowych, zawiera w sobie aktualny fragment najwyższej i wiecznej rzeczywistości, właśnie oryginalnego Ojca wszystkich osobowości."
                },
                {
                    "par_ref": "117:3.10",
                    "par_pageref": "1282.5",
                    "par_content": "Istota Najwyższa rozwija się dzięki jej związkowi z Rajską Trójcą oraz w rezultacie sukcesów boskości stwórczych i administracyjnych dzieci tej Trójcy. Nieśmiertelna dusza ludzka kształtuje swe własne, wieczne przeznaczenie, dzięki związkowi z Boską obecnością Rajskiego Ojca i w powiązaniu z osobowymi decyzjami umysłu ludzkiego. Tym, czym Trójca jest dla Boga Najwyższego, Dostrajacz jest dla rozwijającego się człowieka."
                },
                {
                    "par_ref": "117:3.11",
                    "par_pageref": "1282.6",
                    "par_content": "W obecnej epoce wszechświata, Istota Najwyższa jest najwyraźniej niezdolna do działania bezpośrednio jako stwórczyni, za wyjątkiem tych przypadków, gdzie skończone możliwości działania zostały wyczerpane przez stwórcze czynniki czasu i przestrzeni. Takie coś zdarzyło się dawno w historii wszechświata, ale tylko raz; kiedy możliwości skończonej akcji odnośnie wszechświatowego odzwierciedlania zostały wyczerpane, wtedy Najwyższy działał jako stwórczy czynnik kulminacyjny wszelkich poprzedzających działań stwórczych. I wierzymy, że znowu będzie tak funkcjonował w epokach przyszłych, jako czynnik kulminacyjny, ilekroć poprzedzający czynnik stwórczy zakończy odpowiedni cykl stwórczego funkcjonowania."
                },
                {
                    "par_ref": "117:3.12",
                    "par_pageref": "1283.1",
                    "par_content": "Istota Najwyższa nie stworzyła człowieka, ale człowiek był dosłownie stworzony z niej, to właśnie jego życie zostało wywiedzione z potencjalności Najwyższego. Najwyższy nie ukształtował również człowieka a przecież sam Najwyższy jest właśnie esencją ewolucji. Ze skończonego punktu widzenia żyjemy, poruszamy się i mamy nasz byt w immanencji Najwyższego."
                },
                {
                    "par_ref": "117:3.13",
                    "par_pageref": "1283.2",
                    "par_content": "Najwyższy najwidoczniej nie może zainicjować pierwotnej przyczyny, ale wydaje się, że jest katalizatorem całego wszechświatowego rozwoju a jego przeznaczeniem jest najwidoczniej zapewnienie całościowego punktu kulminacyjnego, gdy idzie o przeznaczenia wszystkich empirycznych istot ewolucyjnych. Ojciec zapoczątkowuje ideę skończonego kosmosu; Synowie Stwórcy urzeczywistniają tę ideę w czasie i przestrzeni, za zgodą i przy współpracy Stwórczych Duchów; Najwyższy doprowadza do finału całość skończoności i ustanawia jej związek z przeznaczeniem absonitu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "117:4",
            "section_title": "4. Skończony Bóg",
            "pars": [
                {
                    "par_ref": "117:4.1",
                    "par_pageref": "1283.3",
                    "par_content": "Kiedy patrzymy na ciągłe zmagania stworzonych istot z całego stworzenia o doskonałość statusu i boskość bytu, możemy tylko wierzyć, że te nieustanne wysiłki świadczą o niekończących się zmaganiach Najwyższego o boską samorealizację. Bóg Najwyższy jest Bóstwem skończonym i musi podołać problemom skończoności w pełnym tego słowa znaczeniu. Nasze zmagania ze zmiennymi kolejami losu w czasie, w ewolucjach przestrzeni, są odbiciem jego zmagań, zmierzających do osiągnięcia rzeczywistości samego siebie i do zdobycia pełni władzy w tym zakresie działalności, który jego rozwijająca się natura rozprzestrzenia do granic możliwości."
                },
                {
                    "par_ref": "117:4.2",
                    "par_pageref": "1283.4",
                    "par_content": "W całym wielkim wszechświecie Najwyższy walczy o ekspresję. Jego boska ewolucja jest w pewnej mierze oparta na mądrości-działaniu każdej istniejącej osobowości. Kiedy istota ludzka wybierze życie wieczne, staje się współtwórczynią przeznaczenia; a w życiu takiego, wznoszącego się śmiertelnika, skończony Bóg znajduje coraz większy stopień samorealizacji oraz poszerza swą władzę empiryczną. Jednak, kiedy stworzony odrzuci wieczną misję, ta część Najwyższego, która była zależna od wyboru istoty stworzonej, doznaje nieuniknionego opóźnienia, umniejszenia, co musi być kompensowane przez doświadczenie zastępcze lub równoległe; co do osobowości nie przeżywającej istoty, zostaje ona wchłonięta w nadduszę stworzenia i staje się częścią Bóstwa Najwyższego."
                },
                {
                    "par_ref": "117:4.3",
                    "par_pageref": "1283.5",
                    "par_content": "Bóg tak ufa, tak kocha, że oddaje część swojej Boskiej natury w ręce każdej istoty ludzkiej, aby bezpiecznie ją zachowała i uświadomiła ją sobie. Ojcowska natura, obecność Dostrajacza, jest niezniszczalna, niezależnie od wyboru istoty śmiertelnej. Dziecko Najwyższego, rozwijająca się jaźń, może zostać zniszczona, pomimo, że potencjalnie zjednoczona osobowość takiej zwiedzionej jaźni będzie trwać, jako składnik Bóstwa Najwyższości."
                },
                {
                    "par_ref": "117:4.4",
                    "par_pageref": "1283.6",
                    "par_content": "Osobowość ludzka może rzeczywiście zniszczyć indywidualność istotowości i chociaż nadal będzie trwać wszystko to, co jest wartościowe w życiu takiego kosmicznego samobójcy, *właściwości te nie będą trwały jako indywidualna istota*. Najwyższy znowu będzie znajdował ekspresję w istotach stworzonych we wszechświatach, ale już nigdy jako ta właśnie osoba; unikalna osobowość nie wznoszącej się istoty powraca do Najwyższego, jak kropla wody wraca do morza."
                },
                {
                    "par_ref": "117:4.5",
                    "par_pageref": "1284.1",
                    "par_content": "Chociaż odosobniona działalność osobowych części tego, co skończone, jest względnie nieistotna dla ostatecznego pojawienia się Najwyższej Całości, jednak mimo to całość jest zależna od ogólnych działań różnorodnych części. Osobowość poszczególnej jednostki nic nie znaczy w obliczu całości Najwyższości, ale osobowość każdej istoty ludzkiej reprezentuje niezastąpione znaczenie-wartość w tym, co skończone; osobowość, raz wyrażona, nigdy już nie znajdzie identycznego wyrazu za wyjątkiem ciągłego bytu tej żywej osobowości."
                },
                {
                    "par_ref": "117:4.6",
                    "par_pageref": "1284.2",
                    "par_content": "I tak jak my dążymy do wyrażenia siebie, Najwyższy dąży w nas i z nami do wyrażenia swej boskości. Tak jak my znajdujemy Ojca, tak Najwyższy na nowo znalazł Rajskiego Stwórcę wszystkich rzeczy. Tak jak my opanowujemy problemy samorealizacji, tak też Bóg doświadczenia osiąga wszechmocną najwyższość we wszechświatach czasu i przestrzeni."
                },
                {
                    "par_ref": "117:4.7",
                    "par_pageref": "1284.3",
                    "par_content": "Ludzkość nie wznosi się bez trudu we wszechświecie, ani też Najwyższy nie rozwija się bez celowego i inteligentnego działania. Istoty stworzone nie osiągają doskonałości przez zwyczajną bierność, ani też duch Najwyższości nie urzeczywistnia władzy Wszechmocnego bez nieustannej służby, bez pełnienia obowiązków na rzecz skończonej kreacji."
                },
                {
                    "par_ref": "117:4.8",
                    "par_pageref": "1284.4",
                    "par_content": "Doczesny związek człowieka z Najwyższym jest fundacją kosmicznej moralności, wszechświatowej wrażliwości na *obowiązek* i jego akceptację. Jest to ta moralność, która przewyższa doczesne znaczenie względnego dobra i zła; jest to moralność bezpośrednio oparta na świadomej, dokonanej przez istotę waloryzacji jej empirycznego obowiązku wobec empirycznego Bóstwa. Śmiertelny człowiek i wszelkie inne istoty śmiertelne stworzone są z istniejących w Najwyższym żywych potencjałów energii, umysłu i ducha. To właśnie na bazie Najwyższego wznoszący się Dostrajacz-śmiertelnik podejmuje się tworzenia nieśmiertelnego i boskiego charakteru finalisty. To właśnie z tej rzeczywistości Najwyższego, za zgodą ludzkiej woli, Dostrajacz tka wzory wiecznej natury wznoszącego się syna Boga."
                },
                {
                    "par_ref": "117:4.9",
                    "par_pageref": "1284.5",
                    "par_content": "Ewolucja dostrajaczowego postępu w uduchowieniu i uwiecznieniu osobowości ludzkiej owocuje bezpośrednio poszerzeniem władzy Najwyższego. Takie sukcesy w rozwoju człowieka są jednocześnie osiągnięciami w ewolucyjnym aktualizowaniu się Najwyższego. Chociaż prawdą jest, że stworzeni nie mogą się rozwijać bez Najwyższego, jest prawdopodobnie również prawdą, że rozwój Najwyższego nigdy nie może być w pełni ukończony w oderwaniu od ukończonej ewolucji wszystkich istot stworzonych. Na tym właśnie polega wielka kosmiczna odpowiedzialność samoświadomych osobowości, że Najwyższe Bóstwo jest w pewnym sensie zależne od wyboru woli śmiertelnika. I obopólny postęp, w ewolucji istoty stworzonej i w ewolucji Najwyższego, jest wiernie i w pełni przekazywany Pradawnym Czasu poprzez tajemnicze mechanizmy wszechświatowego odzwierciedlania."
                },
                {
                    "par_ref": "117:4.10",
                    "par_pageref": "1284.6",
                    "par_content": "Wielkie wyzwanie, rzucone śmiertelnym ludziom, jest takie: czy zechcecie uosobić doświadczalną wartość znaczeń kosmosu w waszym własnym, rozwijającym się jestestwie, czy przez odrzucenie wiecznego życia pozwolicie na to, aby te tajemnice Najwyższości leżały uśpione, oczekując działania innej istoty stworzonej, w jakimś innym czasie, która będzie próbowała na *swój* sposób uczestniczyć w ewolucji skończonego Boga? Ale to będzie jej zasługa względem Najwyższego, nie wasza."
                },
                {
                    "par_ref": "117:4.11",
                    "par_pageref": "1284.7",
                    "par_content": "W tej epoce wszechświata mają miejsce wielkie zmagania pomiędzy tym, co potencjalne a tym, co aktualne – jest to próba aktualizowania wszystkiego tego, co jeszcze nie wyrażone. Jeśli człowiek śmiertelny posuwa się ku rajskiej epopei, podąża z ruchem czasu, który płynie jak prąd w rzece wieczności; jeśli człowiek śmiertelny odrzuci wieczne istnienie, posuwa się pod prąd wydarzeń w skończonych wszechświatach. Mechaniczna kreacja idzie naprzód nieustannie, zgodnie z roztaczającym się celem Rajskiego Ojca, jednak kreacja wolicjonalna ma wybór – akceptacji albo odrzucenia osobowej partycypacji w przygodzie wieczności. Śmiertelny człowiek nie może zniszczyć najwyższych wartości ludzkiego bytu, może jednak, definitywnie, zapobiec ewolucji tych wartości w swoim własnym, osobistym doświadczeniu. W takim stopniu, w jakim ludzka jaźń nie chce brać udziału w rajskim wznoszeniu się, w takim stopniu ulega opóźnieniu wyrażanie boskości przez Najwyższego w wielkim wszechświecie."
                },
                {
                    "par_ref": "117:4.12",
                    "par_pageref": "1285.1",
                    "par_content": "Człowiekowi śmiertelnemu oddano pod opiekę nie tylko dostrajaczową obecność Rajskiego Ojca, ale także kontrolę nad przeznaczeniem nieskończenie małej części przyszłości Najwyższego. Dlatego, kiedy człowiek osiąga swe ludzkie przeznaczenie, Najwyższy osiąga przeznaczenie na poziomach Bóstwa."
                },
                {
                    "par_ref": "117:4.13",
                    "par_pageref": "1285.2",
                    "par_content": "I tak, przed każdym z was stoi ta decyzja, jaka kiedyś stała przed każdym z nas: czy zawiedziecie Boga czasu, który tak bardzo jest zależny od decyzji skończonego umysłu; czy zawiedziecie Najwyższą osobowość wszechświatów, poprzez lenistwo zwierzęcej retrogresji; czy zawiedziecie wspaniałego brata wszystkich stworzonych, który tak bardzo jest zależny od każdego stworzonego; czy pozwolicie sobie przejść do nie urzeczywistnianej domeny, kiedy przed wami rozpościera się czarująca perspektywa wszechświatowej działalności – boskiego odkrywania Rajskiego Ojca i boskiego uczestniczenia w poszukiwaniu i ewolucji Boga Najwyższości?"
                },
                {
                    "par_ref": "117:4.14",
                    "par_pageref": "1285.3",
                    "par_content": "Dary Boga – jego obdarzanie rzeczywistością – to nie jest jego oddzielanie się; nie odwraca się on od kreacji, lecz ustanowił napięcia w kreacjach okrążających Raj. Bóg przede wszystkim kocha człowieka i nadaje mu potencjał nieśmiertelności – wiecznej rzeczywistości. I tak jak człowiek kocha Boga, tak człowiek staje się wieczny w aktualności. I na tym polega tajemnica: im bardziej człowiek zbliża się do Boga poprzez miłość, tym większa jest rzeczywistość – aktualność – takiego człowieka. Im bardziej człowiek oddala się od Boga, tym bardziej zbliża się do nierzeczywistości – zakończenia bytu. Kiedy człowiek poświęca swą wolę czynieniu woli Boga, kiedy człowiek daje Bogu wszystko to, co *ma*, wtedy Bóg robi tego człowieka czymś większym niż on jest."
                }
            ],
            "subsections": [
                "Moralność kosmiczna – najwyższy obowiązek"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "117:5",
            "section_title": "5. Naddusza stworzenia",
            "pars": [
                {
                    "par_ref": "117:5.1",
                    "par_pageref": "1285.4",
                    "par_content": "Wielki Najwyższy jest kosmiczną nadduszą wielkiego wszechświata. W nim jakości i ilości kosmosu znajdują swe niebiańskie odbicia; jego Boska natura jest mozaikową kompozycją całego ogromu wszelakiej natury stworzonego-Stwórcy na obszarze rozwijających się wszechświatów. I Najwyższy jest także aktualizującym się Bóstwem, ucieleśniającym stwórczą wolę, która zawiera w sobie cel rozwijającego się wszechświata."
                },
                {
                    "par_ref": "117:5.2",
                    "par_pageref": "1285.5",
                    "par_content": "Intelektualne, potencjalnie osobowe jaźnie skończoności wyłaniają się z Trzeciego Źródła i Centrum i osiągają skończoną syntezę czasowo-przestrzennego Bóstwa w Najwyższym. Kiedy stworzony podporządkowuje się woli Stwórcy, nie pogrąża ani też nie oddaje swojej osobowości; indywidualni, osobowi uczestnicy aktualizowania się skończonego Boga nie tracą swego wolicjonalnego jestestwa wskutek takiego działania. Raczej takie osobowości są stopniowo umacniane, dzięki uczestnictwu w wielkiej przygodzie Bóstwa; przez taki związek z boskością człowiek wywyższa, wzbogaca, uduchowia i jednoczy swą wyłaniającą się jaźń, aż do progu najwyższości."
                },
                {
                    "par_ref": "117:5.3",
                    "par_pageref": "1286.1",
                    "par_content": "Rozwijająca się, nieśmiertelna dusza ludzka, łączny wytwór materialnego umysłu i Dostrajacza, wznosi się jako taka do Raju a następnie, kiedy zamustrowana zostaje do Korpusu Finalizmu, zostaje związana w pewien nowy sposób z obwodem grawitacji duchowej Wiecznego Syna, metodą doświadczenia zwanego *transcendentacją finalisty*. Tacy finaliści stają się tym samym kandydatami do empirycznej akceptacji, jako osobowości Boga Najwyższego. I kiedy te intelekty ludzkie osiągną, w nie objawionych przyszłych przeznaczeniach Korpusu Finalizmu, siódme stadium egzystencji duchowej, ich podwójne umysły staną się potrójne. Dwa zestrojone umysły, ludzki i Boski, zostaną gloryfikowane w zjednoczeniu z empirycznym umysłem zaktualizowanej już wtedy Istoty Najwyższej."
                },
                {
                    "par_ref": "117:5.4",
                    "par_pageref": "1286.2",
                    "par_content": "W wiecznej przyszłości będzie zaktualizowany Bóg Najwyższy – stwórczo wyrażany i duchowo zobrazowany – w uduchowionym umyśle nieśmiertelnej duszy wznoszącego się człowieka, nawet tak, jak Ojciec Uniwersalny został objawiony w ziemskim życiu Jezusa."
                },
                {
                    "par_ref": "117:5.5",
                    "par_pageref": "1286.3",
                    "par_content": "Człowiek, jednocząc się z Najwyższym, nie pogrąża swej osobowej tożsamości, ale wszechświatowe następstwa doświadczeń wszystkich ludzi formują tym samym część boskiego doświadczania Najwyższego. „Działania są nasze, skutki Boskie”."
                },
                {
                    "par_ref": "117:5.6",
                    "par_pageref": "1286.4",
                    "par_content": "Przechodząc wznoszące się poziomy wszechświatów, rozwijająca się osobowość pozostawia ślad aktualizującej się rzeczywistości. Rozwijające się kreacje czasu i przestrzeni – czy to umysł, czy duch czy energia – przekształcane są przez rozwój osobowości w ich domenach. Kiedy człowiek działa, Najwyższy reaguje i takie procesy stanowią rozwój."
                },
                {
                    "par_ref": "117:5.7",
                    "par_pageref": "1286.5",
                    "par_content": "Wielkie obwody energii, umysłu i ducha, nigdy nie są trwałą własnością wznoszącej się osobowości; te służby na zawsze pozostają częścią Najwyższości. W doświadczeniu śmiertelnika, intelekt ludzki tkwi w rytmicznych pulsacjach przybocznych umysłów-duchów i realizuje swe decyzje na tej arenie, jaką tworzy objęcie obwodem w obrębie tej służby. W momencie śmierci człowieka, ludzka jaźń na zawsze zostaje oddzielona od obwodu przybocznych. Podczas gdy przyboczni wydają się nigdy nie przekazywać doświadczenia z jednej osobowości do drugiej, mogą przekazywać i przekazują nieosobowe następstwa decyzji-działania przez Boga Siedmiorakiego do Boga Najwyższego. (Odnosi się to przynajmniej do przybocznych czci i mądrości)."
                },
                {
                    "par_ref": "117:5.8",
                    "par_pageref": "1286.6",
                    "par_content": "Tak samo jest z obwodami duchowymi. Człowiek ich używa, kiedy się wznosi poprzez wszechświaty, jednak nigdy ich nie posiada jako części swojej wiecznej osobowości. Jednak te obwody służby duchowej, czy to Ducha Prawdy, Ducha Świętego czy superwszechświatowych obecności duchowych, są wrażliwe i reagują na wyłaniające się wartości wznoszącej się osobowości, a wartości te są wiernie przekazywane poprzez Siedmiorakiego do Najwyższego."
                },
                {
                    "par_ref": "117:5.9",
                    "par_pageref": "1286.7",
                    "par_content": "Podczas gdy wpływy duchowe, takie jak Duch Święty i Duch Prawdy, są służbami wszechświata lokalnego, ich przewodnictwo nie ogranicza się tylko do geograficznych granic danej kreacji lokalnej. Kiedy wznoszący się śmiertelnik wychodzi poza granice tego wszechświata lokalnego, z którego pochodzi, nie zostaje on całkowicie pozbawiony służby Ducha Prawdy, który tak wytrwale go nauczał i prowadził przez filozoficzne labirynty świata materialnego i morontialnego, ukierunkowując niezawodnie rajskiego pielgrzyma w każdym kryzysie na drodze wznoszenia się, zawsze mu mówiąc: „To jest droga”. Kiedy w czasie waszego wznoszenia się do Raju opuszczacie domeny wszechświata lokalnego, wciąż będziecie prowadzeni przez pocieszającego, ukierunkowującego ducha Rajskich, obdarzających Synów Boga, dzięki służbie ducha wyłaniającej się Istoty Najwyższej i przy pomocy superwszechświatowego odzwierciedlania."
                },
                {
                    "par_ref": "117:5.10",
                    "par_pageref": "1287.1",
                    "par_content": "W jaki sposób te różnorodne obwody służby kosmicznej rejestrują w Najwyższym znaczenia, wartości i fakty doświadczenia ewolucyjnego? Nie jesteśmy zupełnie pewni, ale uważamy, że taka rejestracja odbywa się przez osoby Najwyższych Stwórców, pochodzących z Raju, którzy bezpośrednio obdarzają tymi obwodami czasu i przestrzeni. Nagromadzenie doświadczeń umysłowych siedmiu przybocznych umysłów-duchów, kiedy służą materialnemu poziomowi intelektu, jest częścią doświadczenia Boskiej Opiekunki we wszechświecie lokalnym a poprzez tego, Stwórczego Ducha, doświadczenia te zostają prawdopodobnie zarejestrowane w umyśle Najwyższości. Tak samo doświadczenia śmiertelnika z Duchem Prawdy i Duchem Świętym są prawdopodobnie rejestrowane podobnymi metodami w osobie Najwyższości."
                },
                {
                    "par_ref": "117:5.11",
                    "par_pageref": "1287.2",
                    "par_content": "Nawet doświadczenie człowieka i Dostrajacza musi znaleźć swe echo w boskości Boga Najwyższego, ponieważ, kiedy Dostrajacze doświadczają, są podobne Najwyższemu a rozwijająca się dusza człowieka śmiertelnego stwarzana jest z istniejących uprzednio możliwości takiego doświadczania w Najwyższym."
                },
                {
                    "par_ref": "117:5.12",
                    "par_pageref": "1287.3",
                    "par_content": "Tym sposobem, różnorodne doświadczenia całego stworzenia stają się częścią ewolucji Najwyższości. Istoty stworzone po prostu używają wartości i ilości tego, co skończone, kiedy się wznoszą ku Ojcu; nieosobowe skutki tego używania pozostają na zawsze częścią żywego kosmosu, osoby Najwyższej."
                },
                {
                    "par_ref": "117:5.13",
                    "par_pageref": "1287.4",
                    "par_content": "To, co człowiek zabiera ze sobą jako własność osobowości, to charakter, powstały w czasie doświadczenia używania obwodów umysłu i ducha wielkiego wszechświata w trakcie wznoszenia się do Raju. Kiedy człowiek decyduje i kiedy realizuję taką decyzję w działaniu, człowiek doświadcza a znaczenia i wartości tego doświadczania pozostają na zawsze częścią jego wiecznego charakteru, na wszystkich poziomach, od skończonego do finalnego. Kosmicznie moralny i bosko duchowy charakter wyraża kapitał nagromadzonych, osobistych decyzji, które zostały naświetlone przez szczere czczenie, gloryfikowane przez inteligentną miłość i wypełnione w braterskiej służbie."
                },
                {
                    "par_ref": "117:5.14",
                    "par_pageref": "1287.5",
                    "par_content": "Wyłaniający się Najwyższy wynagrodzi w końcu istoty skończone za ich niezdolność osiągnięcia czegoś więcej, niż ograniczone doświadczenie kontaktu z wszechświatem wszechświatów. Stworzeni mogą dotrzeć do Rajskiego Ojca, ale ich ewolucyjne umysły, będąc skończone, są niezdolne do prawdziwego zrozumienia nieskończonego i absolutnego Ojca. Skoro jednak wszelkie doświadczanie stworzonego rejestrowane jest w Najwyższym i jest jego częścią, kiedy wszyscy stworzeni osiągną finalny poziom skończonego bytu i kiedy całkowity rozwój wszechświata umożliwi im dostąpienie Boga Najwyższego, jako aktualnej obecności boskości, wtedy nieodłączną okolicznością takiego kontaktu jest kontakt z doświadczeniem całkowitym. Skończoność czasu zawiera w sobie nasienie wieczności a nauczano nas, że kiedy pełnia ewolucji oznaczać będzie wyczerpanie zdolności kosmicznego rozwoju, całkowita skończoność wkroczy w absoniczne stadia wiecznej egzystencji, szukając Ojca jako Ostatecznego."
                }
            ],
            "subsections": [
                "Transcendencja Finalitera",
                "Reperkusje rozwoju człowieka"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "117:6",
            "section_title": "6. Poszukiwanie Najwyższego",
            "pars": [
                {
                    "par_ref": "117:6.1",
                    "par_pageref": "1287.6",
                    "par_content": "Szukamy Najwyższego we wszechświatach, lecz go nie znajdujemy. „Jest on wewnątrz i na zewnątrz wszystkich rzeczy i istot, poruszających się i nieruchomych. Nierozpoznawalny w swej tajemnicy, choć odległy, jest jednak blisko”. Wszechmocny Najwyższy jest „formą jeszcze nie uformowanego, wzorem jeszcze nie stworzonego”. Najwyższy jest waszym wszechświatowym domem, a kiedy go znajdziecie, będzie to jak powrót do domu. Jest on waszym empirycznym rodzicem i tak jak w doświadczeniu istot ludzkich, on też rozwinął się w doświadczaniu boskiego rodzicielstwa. Rozumie was, gdyż jest tak samo podobny stworzonemu jak i stwórcy."
                },
                {
                    "par_ref": "117:6.2",
                    "par_pageref": "1288.1",
                    "par_content": "Jeśli naprawdę chcecie znaleźć Boga, w waszym umyśle nie może zabraknąć świadomości Najwyższego. Tak jak Bóg jest waszym niebiańskim Ojcem, tak Najwyższy jest waszą niebiańską Matką, w której jesteście kształtowani podczas waszego życia jako istoty wszechświatowe. „Jak wszechstronny jest Najwyższy – jest we wszystkich stronach! Życie nieograniczonych rzeczy stworzenia zależy od jego obecności i żadnemu się nie odmawia”."
                },
                {
                    "par_ref": "117:6.3",
                    "par_pageref": "1288.2",
                    "par_content": "Czym jest Michał dla Nebadonu, Najwyższy jest dla skończonego kosmosu; jego Bóstwo jest szeroką drogą, którą płynie miłość Ojca dla całego stworzenia i jest też tą szeroką drogą, którą skończone istoty idą do wewnątrz, poszukując swego Ojca, który jest miłością. Nawet Dostrajacze Myśli są z nim spokrewnione; w swej pierwotnej naturze i boskości są podobne Ojcu, ale kiedy doświadczają procesów czasowych we wszechświatach przestrzeni, stają się podobne Najwyższemu."
                },
                {
                    "par_ref": "117:6.4",
                    "par_pageref": "1288.3",
                    "par_content": "Akt wyboru istoty stworzonej, aby czynić wolę Stwórcy, jest kosmiczną wartością i posiada wszechświatowe znaczenie, które od razu wyzwala reakcję pewnej, nie objawionej, ale wszechobecnej siły koordynującej; prawdopodobnie jest to działanie ciągle rozszerzającej się akcji Istoty Najwyższej."
                },
                {
                    "par_ref": "117:6.5",
                    "par_pageref": "1288.4",
                    "par_content": "Morontialna dusza rozwijającego się człowieka doprawdy jest synem Ojca Uniwersalnego, funkcjonującego w Dostrajaczu i dzieckiem kosmicznego oddziaływania Istoty Najwyższej, Matki Uniwersalnej. Wpływ matki dominuje ludzką osobowość w okresie dzieciństwa rozwijającej się duszy we wszechświecie lokalnym. Wpływ Boskich rodziców staje się bardziej równomierny po zespoleniu z Dostrajaczem i po drodze przez superwszechświat, jednak, kiedy istoty czasu zaczynają przemierzać centralny wszechświat wieczności, natura Ojca objawia się coraz bardziej, osiągając wyżyny swych skończonych przejawów dzięki rozpoznaniu Ojca Uniwersalnego i przyjęciu istoty do Korpusu Finalizmu."
                },
                {
                    "par_ref": "117:6.6",
                    "par_pageref": "1288.5",
                    "par_content": "W doświadczeniu finalisty i przez nabywanie tego doświadczenia empiryczne, matczyne własności wznoszącej się jaźni są pod ogromnym wpływem, w wyniku kontaktu i natchnienia, duchowej obecności Wiecznego Syna oraz umysłowej obecności Nieskończonego Ducha. Pojawia się wtedy, w domenach działalności finalisty w wielkim wszechświecie, nowe ożywienie utajonego, matczynego potencjału Najwyższego, nowa realizacja empirycznych znaczeń i nowa synteza empirycznych wartości całej drogi wznoszenia się. Wydaje się, że urzeczywistnianie jaźni będzie kontynuowane w trakcie wszechświatowej egzystencji finalistów stadium szóstego, zanim matczyne dziedzictwo Najwyższego nie osiągnie skończonej synchronizacji z dostrajaczowym dziedzictwem Ojca. Ten ciekawy okres funkcjonowania wielkiego wszechświata wyraża kontynuację dorosłego bytu wznoszącego się i doskonalącego śmiertelnika."
                },
                {
                    "par_ref": "117:6.7",
                    "par_pageref": "1288.6",
                    "par_content": "Po zakończeniu szóstego stadium egzystencji i po wejściu w siódme oraz końcowe stadium statusu duchowego, nastąpią prawdopodobnie zaawansowane epoki wzbogaconego doświadczenia, dojrzałej mądrości i urzeczywistniania boskości. W naturze finalisty prawdopodobnie będzie to równoznaczne z pełnym sukcesem walki umysłu o duchową samorealizację – ukończenie koordynacji wznoszącej się natury ludzkiej z Boską, dostrajaczową naturą, w granicach skończonych możliwości. Taka wspaniała, wszechświatowa jaźń, staje się tym samym wiecznym synem-finalistą Rajskiego Ojca, jak również wiecznym wszechświatowym dzieckiem Matki Najwyższej, wszechświatową jaźnią, kompetentną do reprezentowania zarówno Ojca jak i Matki wszechświatów i osobowości w jakiejkolwiek działalności czy przedsięwzięciu, odnoszącym się do skończonej administracji stworzonych, stwarzanych czy rozwijających się rzeczy i istot."
                },
                {
                    "par_ref": "117:6.8",
                    "par_pageref": "1289.1",
                    "par_content": "Wszyscy, rozwijający swą duszę ludzie, są literalnie ewolucyjnymi synami Boga Ojca i Boga Matki – Istoty Najwyższej. Jednak do tego czasu, kiedy śmiertelny człowiek uświadomi sobie w swej duszy swoje boskie dziedzictwo, to zapewnienie o pokrewieństwie z Bóstwem trzeba uświadamiać sobie przez wiarę. Doświadczenie ludzkiego życia jest kosmicznym kokonem, w którym wszechświatowe wyposażenia Istoty Najwyższej i wszechświatowa obecność Ojca Uniwersalnego (żadne z nich nie jest osobowością) kształtują morontialną duszę czasu i ludzko-boski charakter finalisty dla wszechświatowego przeznaczenia i wiecznej służby."
                },
                {
                    "par_ref": "117:6.9",
                    "par_pageref": "1289.2",
                    "par_content": "Ludzie naprawdę zbyt często zapominają o tym, że Bóg jest największym doświadczeniem w ludzkiej egzystencji. Inne doświadczenia są ograniczone w swej naturze i treści, ale doświadczanie Boga nie ma ograniczeń, za wyjątkiem tych, które wynikają ze zdolności pojmowania istoty stworzonej a to właśnie doświadczanie Boga, samo w sobie, poszerza owe zdolności. Kiedy ludzie szukają Boga, szukają wszystkiego. Kiedy znajdują Boga, znaleźli wszystko. Poszukiwanie Boga jest szczodrym obdarzaniem miłością, czemu towarzyszą wspaniałe odkrycia nowej i wyższej miłości, dla obdarzania nią innych."
                },
                {
                    "par_ref": "117:6.10",
                    "par_pageref": "1289.3",
                    "par_content": "Wszelka prawdziwa miłość pochodzi od Boga a człowiek tak otrzymuje to Boskie uczucie, jak sam obdarza miłością swoich braci. Miłość jest dynamiczna. Nigdy nie można nią zawładnąć; jest pełna życia, wolna, porywająca i zawsze zmienna. Człowiek nigdy nie może dostać miłości od Ojca i jej uwięzić w swym sercu. Ojcowska miłość może stać się rzeczywista dla śmiertelnego człowieka jedynie wtedy, kiedy przejdzie przez osobowość człowieka, gdy ten z kolei obdarza tą miłością swych współbraci. Wielki obwód miłości idzie od Ojca, przez synów do braci i stąd do Najwyższego. Miłość Ojca zjawia się w śmiertelnej osobowości dzięki służbie zamieszkującego ją Dostrajacza. Rozpoznający Boga syn objawia tę miłość swym wszechświatowym braciom a jego braterskie uczucie jest esencją miłości Najwyższego."
                },
                {
                    "par_ref": "117:6.11",
                    "par_pageref": "1289.4",
                    "par_content": "Nie ma innego dostępu do Najwyższego jak tylko przez doświadczenie, a w obecnych epokach stworzenia istnieją tylko trzy drogi, którymi istota stworzona dochodzi do Najwyższości:"
                },
                {
                    "par_ref": "117:6.12",
                    "par_pageref": "1289.5",
                    "par_content": "1. Rajscy Obywatele zstępują z wiecznej Wyspy, poprzez Havonę, gdzie nabywają zdolności pojmowania Najwyższości, przez obserwację zróżnicowania rzeczywistości Raju-Havony i poprzez badawcze odkrywanie różnorodnego funkcjonowania Najwyższych Osobowości Stwórczych, od Duchów Nadrzędnych do Synów Stwórcy."
                },
                {
                    "par_ref": "117:6.13",
                    "par_pageref": "1289.6",
                    "par_content": "2. Wznoszące się w czasie-przestrzeni istoty, przybywające z ewolucyjnych wszechświatów Najwyższych Stwórców, zbliżają się znacznie do Najwyższego podczas przemierzania Havony, gdy przygotowują się do lepszego zrozumienia jedności Rajskiej Trójcy."
                },
                {
                    "par_ref": "117:6.14",
                    "par_pageref": "1289.7",
                    "par_content": "3. Mieszkańcy Havony zaczynają rozumieć Najwyższego, dzięki kontaktom z pielgrzymami zstępującymi z Raju oraz wznoszącymi się pielgrzymami z siedmiu superwszechświatów. Mieszkańcy Havony są z natury we właściwej pozycji, aby koordynować zasadniczo odmienne punkty widzenia obywateli wiecznej Wyspy i obywateli wszechświatów ewolucyjnych."
                },
                {
                    "par_ref": "117:6.15",
                    "par_pageref": "1290.1",
                    "par_content": "Jest siedem zasadniczych metod zbliżania się do Ojca Uniwersalnego, dostępnych dla istot ewolucyjnych a każda z tych istot, wznosząc się do Raju, przechodzi przez boskość jednego z Siedmiu Duchów Nadrzędnych; i każde takie zbliżenie jest możliwe dzięki zwiększeniu podatności na to doświadczenie, w konsekwencji służby istoty stworzonej we wszechświecie odzwierciedlającym naturę Ducha Nadrzędnego. Całkowita suma tych siedmiu doświadczeń stanowi znane obecnie granice świadomości istoty stworzonej, gdy idzie o rzeczywistość i aktualność Boga Najwyższego."
                },
                {
                    "par_ref": "117:6.16",
                    "par_pageref": "1290.2",
                    "par_content": "To nie tylko własne ograniczenia uniemożliwiają człowiekowi znalezienie skończonego Boga, ale również niekompletność wszechświata; nawet niekompletność wszystkich stworzonych – przeszłych, obecnych i przyszłych – sprawia, że Najwyższy jest niedostępny. Boga Ojca może znaleźć każda jednostka, która osiągnęła niebiański poziom podobieństwa do Boga, ale Bóg Najwyższy nigdy nie będzie odkryty osobiście przez jakiegokolwiek *pojedynczego* stworzonego, aż do tego, bardzo odległego czasu, kiedy poprzez wszechświatowe opanowanie doskonałości *wszyscy* stworzeni znajdą go równocześnie."
                },
                {
                    "par_ref": "117:6.17",
                    "par_pageref": "1290.3",
                    "par_content": "Pomimo, że w tej epoce wszechświata nie możecie znaleźć go osobiście, tak jak możecie znaleźć i znajdziecie Ojca, Syna i Ducha, tym niemniej wznoszenie się do Raju i dalsza wszechświatowa działalność będzie stopniowo tworzyć, w waszej świadomości, rozpoznanie wszechświatowej obecności i kosmicznego działania Boga wszelkiego doświadczenia. Owoce ducha są treścią Najwyższego możliwą do zrealizowania w ludzkim doświadczeniu."
                },
                {
                    "par_ref": "117:6.18",
                    "par_pageref": "1290.4",
                    "par_content": "Dotarcie kiedyś człowieka do Najwyższego będzie rezultatem jego zespolenia z duchem Rajskiego Bóstwa. Dla Urantian tym duchem jest obecność Ojca Uniwersalnego w Dostrajaczu a choć Nieodgadniony Monitor jest od Ojca i podobny Ojcu, wątpimy, czy kiedykolwiek ten boski dar może dokonać niemożliwego zadania, objawienia natury nieskończonego Boga istotom skończonym. Domyślamy się, że to, co Dostrajacze objawią przyszłym finalistom siódmego stadium, będzie boskością i naturą Boga Najwyższego. I objawienie takie będzie dla istoty skończonej tym, czym objawienie Nieskończonego byłoby dla istoty absolutnej."
                },
                {
                    "par_ref": "117:6.19",
                    "par_pageref": "1290.5",
                    "par_content": "Najwyższy nie jest nieskończony, ale prawdopodobnie ogarnia całość nieskończoności, której skończona istota nigdy nie może w pełni zrozumieć. Aby zrozumieć coś więcej niż Najwyższego, trzeba być czymś więcej niż skończonym!"
                },
                {
                    "par_ref": "117:6.20",
                    "par_pageref": "1290.6",
                    "par_content": "Wszystkie kreacje empiryczne są wzajemnie od siebie zależne przy dopełnianiu swego przeznaczenia. Tylko rzeczywistość egzystencjalna jest samowystarczalna i samoistna. Havona i siedem superwszechświatów potrzebują siebie nawzajem, aby osiągnąć maksymalny, skończony sukces; tak samo będą kiedyś zależne od siebie w przyszłych wszechświatach przestrzeni zewnętrznej, aby przewyższyć skończoność."
                },
                {
                    "par_ref": "117:6.21",
                    "par_pageref": "1290.7",
                    "par_content": "Wznoszący się człowiek może znaleźć Ojca; Bóg jest egzystencjalny, dlatego też jest rzeczywisty, niezależny od statusu doświadczenia w całym wszechświecie. Jednak żadna pojedyncza, wznosząca się istota, nigdy nie znajdzie Najwyższego, zanim wszyscy wznoszący się nie osiągną tego stadium maksymalnej dojrzałości wszechświata, które umożliwi im równoczesny udział w tym odkryciu."
                },
                {
                    "par_ref": "117:6.22",
                    "par_pageref": "1290.8",
                    "par_content": "Ojciec nie ma względu na osoby; traktuje wszystkich wznoszących się synów jako indywidualności kosmiczne. Tak samo Najwyższy nie ma względu na osoby; traktuje swe empiryczne dzieci jako jednostki kosmicznej całości."
                },
                {
                    "par_ref": "117:6.23",
                    "par_pageref": "1290.9",
                    "par_content": "Człowiek może odkryć Ojca w swoim sercu, ale Najwyższego będzie musiał szukać w sercach wszystkich ludzi; a kiedy wszystkie istoty doskonale objawią miłość Najwyższego, wtedy stanie się on wszechświatową aktualnością dla wszystkich stworzonych. I jest to tylko inny sposób stwierdzenia tego, że wszechświaty zostaną ustanowione w światłości i życiu."
                },
                {
                    "par_ref": "117:6.24",
                    "par_pageref": "1291.1",
                    "par_content": "Osiągnięcie doskonałej samorealizacji przez wszystkie osobowości, wraz z osiągnięciem doskonałej równowagi przez wszechświaty, równa się osiągnięciu Najwyższego i jest związane z wyzwoleniem całej skończonej rzeczywistości z ograniczeń niekompletnej egzystencji. Takie wyczerpanie wszelkich skończonych potencjałów przynosi pełnię osiągnięcia Najwyższego i może być skądinąd zdefiniowane jako pełne, ewolucyjne zaktualizowanie się samej Istoty Najwyższej."
                },
                {
                    "par_ref": "117:6.25",
                    "par_pageref": "1291.2",
                    "par_content": "Ludzie nie znajdują Najwyższego nagle i tak gwałtownie, jak trzęsienie ziemi rwie rozpadliny w skałach, ale znajdują go powoli i cierpliwie, jak rzeka cicho wypłukuje grunt swego dna."
                },
                {
                    "par_ref": "117:6.26",
                    "par_pageref": "1291.3",
                    "par_content": "Znajdując Ojca, znajdziecie wspaniałą przyczynę waszego duchowego wznoszenia się we wszechświatach; znajdując Najwyższego, odkryjecie wspaniały rezultat waszego docierania do Raju."
                },
                {
                    "par_ref": "117:6.27",
                    "par_pageref": "1291.4",
                    "par_content": "Żaden rozpoznający Boga śmiertelnik nigdy nie może być samotny na swojej drodze przez kosmos, ponieważ wie, że Ojciec idzie obok tą samą drogą, krok za krokiem, gdy ta właśnie droga, którą człowiek przemierza, jest obecnością Najwyższego."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "117:7",
            "section_title": "7. Przyszłość Najwyższego",
            "pars": [
                {
                    "par_ref": "117:7.1",
                    "par_pageref": "1291.5",
                    "par_content": "Kompletne urzeczywistnienie wszelkich skończonych potencjałów równa się zakończeniu urzeczywistniania doświadczenia ewolucyjnego. Sugeruje to ostateczne pojawienie się Najwyższego, jako wszechmocnej obecności Bóstwa we wszechświatach. Wierzymy, że w tym stadium rozwoju Najwyższy będzie wyraźnie uosobiony, tak jak Wieczny Syn, tak konkretnie obdarzony mocą, jak Wyspa Raj, tak w pełni zjednoczony, jak Wspólny Aktywizator i wszystko to w obrębie ograniczeń skończonych możliwości Najwyższości, w punkcie szczytowym obecnej epoki wszechświata."
                },
                {
                    "par_ref": "117:7.2",
                    "par_pageref": "1291.6",
                    "par_content": "Chociaż jest to zupełnie prawidłowa koncepcja przyszłości Najwyższego, chcielibyśmy zwrócić uwagę na pewne, związane z nią problemy:"
                },
                {
                    "par_ref": "117:7.3",
                    "par_pageref": "1291.7",
                    "par_content": "1. Nieuwarunkowani Nadzorcy Najwyższego raczej nie mogą stać się boscy w jakimkolwiek stadium, zanim nie zakończy się jego rozwój, a przecież ci sami nadzorcy, nawet obecnie, warunkowo korzystają z władzy najwyższości, biorąc pod uwagę wszechświaty ustanowione w światłości i życiu."
                },
                {
                    "par_ref": "117:7.4",
                    "par_pageref": "1291.8",
                    "par_content": "2. Najwyższy raczej nie może funkcjonować w Trójcy Ostatecznej, zanim nie osiągnie kompletnej aktualności w statusie wszechświatowym, a przecież Trójca Ostateczna nawet teraz jest uwarunkowaną rzeczywistością, a wy byliście już informowani o istnieniu Uwarunkowanych Namiestników Ostatecznego."
                },
                {
                    "par_ref": "117:7.5",
                    "par_pageref": "1291.9",
                    "par_content": "3. Najwyższy nie jest zupełnie rzeczywisty dla istot wszechświatowych, jednak istnieje wiele przyczyn, aby sądzić, że jest on zupełnie rzeczywisty dla Siedmiorakiego Bóstwa, rozpościerającego się od Ojca Uniwersalnego w Raju do Synów Stwórcy i Stwórczych Duchów wszechświatów lokalnych."
                },
                {
                    "par_ref": "117:7.6",
                    "par_pageref": "1291.10",
                    "par_content": "Być może w wyższych zakresach skończoności, gdzie czas się łączy z czasem przewyższonym, istnieje jakiś rodzaj rozmazywania się i mieszania sekwencji. Być może Najwyższy potrafi przewidywać swą wszechświatową obecność na tych poziomach superczasu a potem, do pewnego stopnia, wyprzedzać przyszłą ewolucję, odzwierciedlając to przyszłe przewidywanie z powrotem na stworzone poziomy, jako Immanencję Planowej Niekompletności. Taki fenomen daje się zauważyć wszędzie tam, gdzie skończone wchodzi w kontakt z nadskończonym, jak w doświadczeniu istot ludzkich zamieszkałych przez Dostrajacze Myśli, które są prawdziwym przewidywaniem przyszłych osiągnięć ludzkich w całej wieczności."
                },
                {
                    "par_ref": "117:7.7",
                    "par_pageref": "1292.1",
                    "par_content": "Kiedy wznoszący się śmiertelnicy przyjmowani są do korpusu finalistów w Raju, składają Rajskiej Trójcy przysięgę a składając tę przysięgę wierności, zobowiązują się tym samym do wiecznej wierności Bogu Najwyższemu, który *jest* Trójcą w pojmowaniu wszystkich skończonych osobowości stworzonych. Potem, jak kompanie finalistów działają w rozwijających się wszechświatach, podlegają one wyłącznie rozporządzeniom wychodzącym z Raju, aż do doniosłych czasów ustanowienia wszechświatów lokalnych w światłości i życiu. Kiedy nowe metody zarządzania tymi, doprowadzonymi do doskonałości kreacjami zaczynają odzwierciedlać wyłaniającą się władzę Najwyższego, zauważamy, że odosobnione kompanie finalistów uznają jurysdykcję takich nowych rządów. Wydaje się, że Bóg Najwyższy rozwija się jako unifikator ewolucyjnego Korpusu Finalizmu, ale jest również bardzo prawdopodobne, że wiecznym przeznaczeniem tych siedmiu korpusów będzie kierował Najwyższy, jako członek Trójcy Ostatecznej."
                },
                {
                    "par_ref": "117:7.8",
                    "par_pageref": "1292.2",
                    "par_content": "Istota Najwyższa zawiera w sobie trzy nadskończone możliwości przejawiania się we wszechświecie:"
                },
                {
                    "par_ref": "117:7.9",
                    "par_pageref": "1292.3",
                    "par_content": "1. Absoniczną współpracę w pierwszej Trójcy empirycznej."
                },
                {
                    "par_ref": "117:7.10",
                    "par_pageref": "1292.4",
                    "par_content": "2. Współabsolutny związek w drugiej Trójcy empirycznej."
                },
                {
                    "par_ref": "117:7.11",
                    "par_pageref": "1292.5",
                    "par_content": "3. Współnieskończony udział w Trójcy Trójc, ale nie mamy zadowalającej koncepcji, co to naprawdę oznacza."
                },
                {
                    "par_ref": "117:7.12",
                    "par_pageref": "1292.6",
                    "par_content": "Jest to jedna z ogólnie przyjętych hipotez dotyczących przyszłości Najwyższego, ale istnieje również wiele spekulacji w sprawie jego związków z obecnym, wielkim wszechświatem, kiedy ten wszechświat osiągnie status światłości i życia."
                },
                {
                    "par_ref": "117:7.13",
                    "par_pageref": "1292.7",
                    "par_content": "Obecnym celem superwszechświatów jest osiągnięcie doskonałości, w nich oraz w granicach ich potencjałów, nawet takiej, jak doskonałą jest Havona. Doskonałość ta odnosi się do osiągnięć tak materialnych jak i duchowych a nawet do rozwoju administracyjnego, rządowego i braterskiego. Przypuszcza się, że w nadchodzących epokach, możliwości dysharmonii, niedopasowania i nieprzystosowania zostaną w końcu wyczerpane w superwszechświatach. Obwody energii będą w doskonałej równowadze i całkowicie podporządkowane umysłowi, podczas gdy duch, w obecności osobowości, osiągnie dominację nad umysłem."
                },
                {
                    "par_ref": "117:7.14",
                    "par_pageref": "1292.8",
                    "par_content": "Przypuszcza się, że w tym bardzo odległym czasie, duchowa osoba Najwyższego i zdobyta władza Wszechmocnego osiągnie skoordynowany rozwój i że obie, jak są zjednoczone w Najwyższym Umyśle i poprzez niego, urzeczywistnią się jako Istota Najwyższa, jako aktualność zrealizowana we wszechświatach – aktualność, która będzie dostrzegalna przez wszystkie stworzone istoty inteligentne, na którą reagować będą wszystkie stworzone energie, która skoordynowana będzie we wszystkich bytach duchowych i doświadczana przez wszystkie osobowości wszechświata."
                },
                {
                    "par_ref": "117:7.15",
                    "par_pageref": "1292.9",
                    "par_content": "Koncepcja ta zakłada aktualną władzę Najwyższego w wielkim wszechświecie. Jest również prawdopodobne, że obecni administratorzy Trójcy pozostaną jako jego namiestnicy, wierzymy jednak, że obecne rozgraniczenia pomiędzy siedmioma superwszechświatami będą stopniowo zanikać i że cały wielki wszechświat będzie funkcjonował jako doskonała jedność."
                },
                {
                    "par_ref": "117:7.16",
                    "par_pageref": "1292.10",
                    "par_content": "Jest możliwe, że Najwyższy przebywać będzie wtedy osobiście na Uversie, w stolicy Orvontonu, skąd będzie kierował administracją kreacji czasowych, ale tak naprawdę to są tylko przypuszczenia. Na pewno osobowość Istoty Najwyższej będzie możliwa do skontaktowania w pewnym, określonym miejscu, chociaż wszechbytność obecności Bóstwa będzie prawdopodobnie nadal przenikała wszechświat wszechświatów. Nie wiemy, jaki będzie w tej przyszłej epoce związek obywateli superwszechświata z Najwyższym, jednak może to być coś zbliżonego do obecnego związku pomiędzy mieszkańcami Havony a Rajską Trójcą."
                },
                {
                    "par_ref": "117:7.17",
                    "par_pageref": "1293.1",
                    "par_content": "W tych przyszłych czasach, doprowadzony do doskonałości wszechświat będzie bardzo odmienny od tego, czym jest teraz. Do przeszłości należeć będą emocjonujące przygody organizacji galaktyk w przestrzeni, zaszczepianie życia na niepewnych światach czasu i kształtowanie harmonii z chaosu, piękna z potencjałów, prawdy ze znaczeń i dobroci z wartości. Czasowe wszechświaty osiągną dopełnienie skończonego przeznaczenia! I prawdopodobnie na jakiś czas nastąpi odpoczynek, odprężenie od wiekowych zmagań o ewolucyjną doskonałość. Ale nie na długo! Bez wątpienia, na pewno i nieubłaganie, zagadka wyłaniającego się Bóstwa Boga Ostatecznego rzuci wyzwanie tym, doprowadzonym do doskonałości obywatelom ustabilizowanych wszechświatów, tak jak kiedyś ich trudzącym się, ewolucyjnym przodkom, rzucono wyzwanie poszukiwania Boga Najwyższego. Kurtyna kosmicznego przeznaczenia odsłoni się znowu, aby ukazać transcendentalną wspaniałość absonicznych dążeń dostąpienia Ojca Uniwersalnego na nowych, wyższych poziomach, objawionych w ostateczności doświadczenia istoty stworzonej."
                },
                {
                    "par_ref": "117:7.18",
                    "par_pageref": "1293.2",
                    "par_content": "[Nadzorowane przez Możnego Posłańca, tymczasowo przebywającego na Urantii]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Bóg Najwyższy",
    "author": "Możny Posłaniec"
}