{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "DLA niewierzącego materialisty człowiek jest po prostu ewolucyjnym przypadkiem. Jego nadzieje na przetrwanie śmierci są płodem ludzkiej wyobraźni; jego lęki, miłości, tęsknoty i wierzenia są tylko oddziaływaniami, wynikającymi z przypadkowego zestawienia pewnych nieożywionych atomów materii. Żaden przejaw energii, żadna ekspresja zaufania nie może go przenieść poza grób. Pełna poświęcenia praca i natchniony geniusz najlepszych ludzi skazane są na wygaszenie przez śmierć, długą i samotną noc wiecznej niepamięci i unicestwienia duszy. Niewyrażalna rozpacz jest jedyną nagrodą za życie i mozół pod doczesnym słońcem śmiertelnej egzystencji. Każdy dzień życia powoli i pewnie zaciska uchwyt bezlitosnego przeznaczenia, które wrogi i bezwzględny wszechświat materii narzucił jak obelgę, wieńczącą wszystko to, co w ludzkich pragnieniach piękne, szlachetne, wzniosłe i dobre."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Jednak nie taki jest koniec i wieczne przeznaczenie człowieka; podobna wizja jest tylko krzykiem desperacji niektórych, błądzących dusz, które zgubiły się w duchowej ciemności i które dzielnie się trudzą w obliczu mechanistycznych sofistyk materialnej filozofii, oślepione dezorientacją i wypaczeniami kompleksowego nauczania. Całe to zatracenie się w ciemności i całe to przeznaczenie rozpaczy rozprasza na zawsze jeden odważny wysiłek wiary najpokorniejszego i najmniej uczonego na Ziemi dziecka Bożego."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Ta zbawcza wiara rodzi się w ludzkim sercu, kiedy w swej świadomości moralnej człowiek zaczyna rozumieć, że wartości ludzkie mogą być przekształcone w doświadczenie śmiertelnika, prowadzące od tego, co materialne do tego, co duchowe, od tego, co ludzkie do tego, co Boskie, od czasu do wieczności."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "section_title": "1. Pewność jaką daje wiara",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Funkcjonowanie Dostrajacza Myśli wyjaśnia, dlaczego prymitywne i ewolucyjne poczucie obowiązku u człowieka przekształca się w wyższą i lepiej określoną wiarę w wieczne rzeczywistości objawienia. W sercu ludzkim musi istnieć głód doskonałości, który pomaga zrozumieć człowiekowi drogę wiary, prowadzącą do najwyższego sukcesu. Jeśli ktoś zechce wykonywać Boską wolę, powinien znać drogę prawdy. Jest literalnie prawdziwe, że „sprawy ludzkie muszą być znane, aby mogły być kochane, ale sprawy Boskie muszą być kochane, aby być poznane”. Jednak uczciwe wątpliwości i szczere pytania nie są grzechem; taka postawa oznacza tylko opóźnienie w progresywnej podróży do doskonałości. Dziecinne zaufanie gwarantuje człowiekowi wejście do niebiańskiego królestwa wznoszenia się, ale postęp zależy w zupełności od żywego wyrażania silnej i pewnej wiary dorosłego człowieka."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "Rozumowanie naukowe opiera się na obserwowalnych faktach czasu; wiara religii przekonuje z duchowego planu wieczności. To, czego nie mogą dla nas zrobić wiedza i rozumowanie, prawdziwa mądrość napomina nas, żeby pozwolić zrealizować wierze, poprzez religijną wnikliwość i duchową transformację."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "Odosobnienie, jakie powstało w rezultacie buntu, sprawiło, że objawienie prawdy na Urantii zbyt często było mieszane z twierdzeniami częściowych i przejściowych kosmologii. Prawda pozostaje niezmienna z pokolenia na pokolenie, ale związane z nią nauki o świecie fizycznym zmieniają się z dnia na dzień i z roku na rok. Nie można lekceważyć wiecznej prawdy, dlatego tylko, że przypadkiem znalazła się obok przestarzałych idei o świecie materialnym. Im więcej nauki poznajecie, tym mniej możecie być pewni; im więcej *macie* religii, tym bardziej jesteście pewni."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "Pewności nauki wywodzą się wyłącznie z intelektu; przeświadczenia religii wynikają z samych podstaw *całej osobowości.* Nauka przemawia do rozumowania umysłowego; religia przemawia do lojalności i poświęcenia ciała, umysłu i ducha, nawet całej osobowości."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "Bóg jest tak rzeczywisty i tak absolutny, że nie może go dowieść żaden znak materialny, ani nie można przedstawić żadnego tak zwanego cudu, jako świadectwa jego rzeczywistości. Zawsze będziemy go sobie uświadamiać, ponieważ ufamy jemu, a nasza wiara w niego opiera się w pełni na naszym osobistym uczestnictwie w Boskich przejawach jego nieskończonej rzeczywistości."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "Zamieszkujący człowieka Dostrajacz Myśli nieustannie aktywizuje w duszy ludzkiej prawdziwy i badawczy głód doskonałości, wraz z tą dalekosiężną ciekawością, która może być odpowiednio zaspokojona tylko przez komunię z Bogiem, niebiańskim źródłem tego Dostrajacza. Głodna dusza ludzka nie chce się zaspokoić niczym niższym, niż osobistym doznawaniem żywego Boga. Bóg może być czymś wyższym, niż wysoką i doskonałą osobowością moralną, ale nie może być niczym niższym w naszej złaknionej i skończonej koncepcji."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "section_title": "2. Religia a rzeczywistość",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Spostrzegawcze umysły i roztropne dusze rozpoznają religię, gdy ją znajdują w życiu swych współbraci. Religia nie potrzebuje definicji; wszyscy znamy jej owoce społeczne, intelektualne, moralne i duchowe. I wszystko to wynika z faktu, że religia jest własnością gatunku ludzkiego; nie jest ona dzieckiem kultury. Co prawda percepcja religii wciąż jest ludzka i tym samym podlega więzom ignorancji, zniewoleniu przesądami, oszustwom sofistyki i złudom fałszywej filozofii."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "Jedną z cech charakterystycznych prawdziwej rękojmi religijnej jest to, że pomimo absolutności jej twierdzeń i nieugiętości jej postawy, duch jej wyrazu jest tak zrównoważony i tak łagodny, że nigdy nie sprawia ona w najmniejszym stopniu wrażenia apodyktyczności czy egoistycznej egzaltacji. Mądrość doświadczenia religijnego jest czymś w rodzaju paradoksu, dlatego, że jest ona zarówno ludzkiego pochodzenia jak i wywodzi się od Dostrajacza. Siła religii nie jest wytworem osobistych prerogatyw jednostki, ale raczej wynikiem działania wysublimowanego partnerstwa człowieka i wiecznego źródła całej mądrości. Dzięki temu słowa i działania prawdziwej, nieskalanej religii, stają się nieodparcie autorytatywne dla wszystkich oświeconych śmiertelników."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Trudno jest określić i analizować czynniki doświadczenia religijnego, ale nietrudno jest zauważyć, że ci, co w praktyce stosują religię, żyją i idą naprzód tak, jak gdyby już byli w obecności Wiecznego. Wierzący tak reagują na życie doczesne, jak gdyby nieśmiertelność była na wyciągnięcie ręki. W życiu takich śmiertelników istnieje sensowna oryginalność i spontaniczność wyrazu, która na zawsze oddziela ich od tych współbraci, którzy wchłaniają tylko mądrość świata. Ludzie religijni wydają się żyć praktycznie wolni od nękającego pośpiechu i bolesnego stresu zmiennych kolei losu, tak charakterystycznych dla doczesnego biegu czasu; są okazami stabilnej osobowości i przepełnionego spokojem charakteru, niewyjaśnionego prawami fizjologii, psychologii i socjologii."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "W nabywaniu wiedzy czas jest czynnikiem niezmiennym; religia udostępnia swoje dary natychmiast, chociaż istnieje tutaj ważny czynnik wzrostu w łasce, wyraźny postęp we wszystkich stadiach religijnego doświadczenia. Wiedza jest wiecznym poszukiwaniem; zawsze się uczycie, ale nigdy nie możecie osiągnąć pełni wiedzy, absolutnej prawdy. W samej tylko wiedzy nigdy nie może być całkowitej pewności, tylko narastające prawdopodobieństwo aproksymacji, ale duchowo oświecona dusza religijna *wie*, i to wie *teraz*. A jednak ta głęboka i stanowcza pewność, u rozsądnie zorientowanego człowieka religijnego, nie zmniejsza jego zainteresowania wzlotami i upadkami ludzkiej mądrości w procesie jej rozwoju, tej mądrości, która gromadzi się od swego materialnego końca razem z rozwojem powoli idącej naprzód nauki."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Nawet odkrycia nauki nie są naprawdę *rzeczywiste* w świadomym doświadczeniu ludzkim, zanim nie zostaną wyjaśnione i skorelowane, zanim związane z nimi fakty nie staną się prawdziwymi *znaczeniami*, po objęciu ich strumieniami myślowymi umysłu. Nawet na swoje otoczenie materialne człowiek śmiertelny patrzy z poziomu umysłowego, z perspektywy rejestracji psychologicznej. Nic w tym dziwnego, ponieważ człowiek powinien podchodzić do wszechświata stosując wysoce ujednolicony sposób rozumowania, a potem próbować utożsamiać jedność energii z jego nauki z jednością duchową swojego doświadczenia religijnego. Umysł jest jednością; świadomość śmiertelnika żyje na poziomie umysłu i dostrzega rzeczywistości uniwersalne tymi oczami, które posiada umysł. Perspektywa umysłowa nie może doprowadzić do egzystencjalnej jedności źródła rzeczywistości, Pierwszego Źródła i Centrum, ale może i z czasem będzie obrazować człowiekowi empiryczne syntezy energii, umysłu i ducha w Istocie Najwyższej i jako ta właśnie Istota. Jednak umysłowi nigdy nie uda się zjednoczyć zróżnicowania rzeczywistości, zanim taki umysł nie nabierze odpowiedniej pewności odnośnie rzeczy materialnych, znaczeń intelektualnych i wartości duchowych; jedność istnieje tylko w trójjednej harmonii rzeczywistości funkcjonalnej, a tylko w jedności osobowość zadowala się świadomością kosmicznej stałości i logiczności."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "W ludzkim doświadczeniu jedność najlepiej odkrywa się dzięki filozofii. A chociaż ogół myśli filozoficznej zawsze musi mieć swoją podstawę w faktach materialnych, duszą i energią prawdziwie filozoficznej dynamiki jest duchowa wnikliwość śmiertelnika."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "Człowiek ewolucyjny zazwyczaj nie lubi ciężkiej pracy. Dotrzymanie tempa inspirującym wymaganiom i nieodpartym pobudkom rozwijającego się doświadczenia religijnego w życiu ludzkim oznacza nieustanną aktywność rozwoju duchowego, poszerzanie inteligencji, gromadzenie faktów i służbę społeczną. Nie ma prawdziwej religii w oderwaniu od bardzo aktywnej osobowości. Dlatego też bardziej leniwi ludzie częstokroć szukają ucieczki od trudności prawdziwie religijnej działalności w czymś w rodzaju pomysłowej ułudy, uciekając się do fałszywego schronienia w stereotypowych doktrynach religijnych i dogmatach. Jednak prawdziwa religia jest żywa. Intelektualna krystalizacja koncepcji religijnych jest ekwiwalentem śmierci duchowej. Nie możecie wyobrazić sobie religii bez idei, ale kiedy religia raz zostanie zredukowana tylko do *idei*, nie jest już religią; staje się zaledwie czymś w rodzaju ludzkiej filozofii."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Istnieją również inne rodzaje niestabilnych i źle zdyscyplinowanych dusz, które używają uczuciowych idei religii jako drogi ucieczki od denerwujących je wymagań życia. Kiedy niektórzy chwiejni i nieśmiali śmiertelnicy próbują uciekać od nieustannego ciśnienia życia ewolucyjnego, religia, tak jak ją pojmują, wydaje się stanowić najbliższy im azyl, najlepszą drogę ucieczki. Jednak misją religii jest przygotowanie człowieka do dzielnego, nawet heroicznego, stawania twarzą w twarz ze zmiennymi kolejami życia. Religia jest najwyższym darem człowieka ewolucyjnego, jest jedyną rzeczą, która sprawia, że idzie on naprzód i „trwa jakby widział Tego, który jest niewidzialny”. Jednak mistycyzm jest często czymś w rodzaju odwrotu od życia i praktykowany jest przez tych ludzi, którym nie odpowiada bardziej ożywiona działalność, życie życiem religijnym na szerokiej arenie ludzkiej społeczności i we współpracy z ludźmi. Prawdziwa religia musi *działać*. Działalność będzie wynikiem religii, kiedy człowiek naprawdę ją posiada, albo, kiedy religii pozwala się naprawdę zawładnąć człowiekiem. Religia nigdy nie będzie się zadowalać tylko myśleniem, czy czuciem, bez działania."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Nie przeoczyliśmy tego, że religia działa czasem niemądrze, nawet niereligijnie, ale jednak *działa*. Zboczenia przekonań religijnych doprowadzały do krwawych prześladowań, ale religia zawsze i nieustannie coś robi, jest dynamiczna!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "section_title": "3. Wiedza, mądrość i wnikliwość",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Intelektualne braki czy edukacyjne ubóstwo nieodmiennie przeszkadzają w wyższych osiągnięciach religijnych, gdyż takie zubożałe środowisko natury duchowej odbiera religii jej główny kanał filozoficznego kontaktu ze światem wiedzy naukowej. Intelektualne składniki religii są ważne, ale ich nadmierny rozwój również bardzo przeszkadza i jest kłopotliwy. Religia wciąż musi działać w obliczu paradoksalnych potrzeb: potrzeby robienia wartościowego użytku z myślenia, gdy jednocześnie musi umniejszać duchową przydatność wszelkiego myślenia."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Religijne dociekania są nieuchronne, ale zawsze szkodliwe; dociekania nieodmiennie fałszują ich podmiot. Dociekania mają tendencję przekształcenia religii w coś materialnego czy humanistycznego, a tym samym, podczas gdy bezpośrednio wpływają na jasność logicznego myślenia, pośrednio sprawiają, że religia okazuje się czynnikiem świata doczesnego, tego właśnie świata, któremu zawsze powinna się przeciwstawiać. Zatem religia zawsze będzie się charakteryzować paradoksami, wynikającymi z braku empirycznej łączności pomiędzy poziomem materialnym a duchowym wszechświata - motą morontialną, superfilozoficzną wrażliwością na postrzeganie prawdy i percepcję jedności."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Materialne uczucia, ludzkie emocje, prowadzą wprost do działań materialnych, aktów samolubnych. Wnikliwości religijne, motywacje duchowe, prowadzą wprost do działań religijnych, bezinteresownych czynów w służbie społecznej i do altruistycznej życzliwości."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Skłonności religijne są poszukiwaniem, wynikającym z głodu boskiej rzeczywistości. Doświadczenie religijne jest uświadomieniem sobie faktu znalezienia Boga. I kiedy istota ludzka znajduje Boga, dusza takiego człowieka doznaje swoistego, niewyrażalnego niepokoju, wynikającego z tryumfu tego odkrycia, które ją pobudza do szukania miłości pełnej służby-kontaktu z mniej oświeconymi współbraćmi, nie po to żeby pokazać, że znalazła Boga, ale raczej po to, aby pozwolić wylać się krynicy wiecznej dobroci z własnej duszy, dla odświeżenia i nobilitacji swych współbraci. Prawdziwa religia prowadzi do coraz intensywniejszej służby społecznej."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Nauka, wiedza, prowadzi do uświadomienia sobie *faktów*; doświadczenie religijne prowadzi do uświadomienia sobie *wartości;* filozofia, mądrość, prowadzi do *skoordynowanego* uświadomienia; objawienie (substytut moty morontialnej) prowadzi do uświadomienia sobie *prawdziwej rzeczywistości;* podczas gdy koordynacja uświadomienia sobie faktu, wartości i prawdziwej rzeczywistości przynosi świadomość rzeczywistości osobowości, maksimum jestestwa, razem z wiarą w możliwość wiecznego życia tej właśnie osobowości."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "Wiedza prowadzi do rozwarstwienia ludzi, zapoczątkowuje warstwy i kasty. Religia prowadzi do służenia człowiekowi, tym samym tworzy etykę i altruizm. Mądrość prowadzi do wyższej i lepszej wspólnoty, zarówno idei jak i bliźnich. Objawienie wyzwala ludzi i wysyła ich na wieczną przygodę."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "Nauka klasyfikuje ludzi; religia kocha ludzi, również ciebie; mądrość daje sprawiedliwość i różnicuje ludzi, ale objawienie gloryfikuje człowieka i odkrywa jego zdolność do partnerstwa z Bogiem."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "Nauka na próżno próbuje stworzyć braterstwo kultury; religia powołuje do bytu braterstwo duchowe. Filozofia dąży do braterstwa mądrości, objawienie przedstawia wieczne braterstwo, Rajski Korpus Finalizmu."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Wiedza jest dumna z faktu osobowości; mądrość jest świadomością znaczenia osobowości; religia jest poznawaniem wartości osobowości; objawienie jest gwarancją wiecznego trwania osobowości."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "Nauka usiłuje identyfikować, analizować i klasyfikować poszczególne części nieograniczonego kosmosu. Religia pojmuje ideę całości, całego kosmosu. Filozofia próbuje identyfikować materialne segmenty nauki z duchową wnikliwością koncepcji całości. Tam gdzie się to nie udaje filozofii, udaje się objawieniu, które potwierdza, że krąg kosmiczny jest wszechświatowy, wieczny, absolutny i nieskończony. Zatem kosmos Nieskończonego JESTEM jest bez końca, bez ograniczeń i wszechogarniający – bezczasowy, bezprzestrzenny i nie uwarunkowany. A my poświadczamy, że Nieskończony JESTEM jest także Ojcem Michała z Nebadonu i Bogiem ludzkiego zbawienia."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "Nauka określa Bóstwo jako *fakt;* filozofia przedstawia *ideę* Absolutu; religia wyobraża Boga jako miłości pełną *osobowość duchową*. Objawienie potwierdza *jedność* faktu Bóstwa, idei Absolutu i duchowej osobowości Boga, a dodatkowo jeszcze przedstawia tę koncepcję jako naszego Ojca – uniwersalny fakt istnienia, wieczną ideę umysłu i nieskończonego ducha życia."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "Pogoń za wiedzą stanowi naukę, poszukiwanie mądrości jest filozofią, miłość do Boga jest religią, głód prawdy *jest* objawieniem. Jednak zamieszkujący człowieka Dostrajacz Myśli dodaje poczucia rzeczywistości do człowieczego, duchowego wglądu w kosmos."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "W nauce idea poprzedza ekspresję jej realizacji, w religii doświadczenie realizacji poprzedza ekspresję idei. Istnieje wielka różnica pomiędzy ewolucyjną wolą wierzenia a *wolą, która wierzy* – wytworem oświeconego rozumowania, religijnej wnikliwości i objawienia."
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "W ewolucji religia często prowadzi człowieka do tworzenia własnych koncepcji Boga; objawienie ukazuje fenomen Boga, który kształtuje człowieka, podczas gdy w ziemskim życiu Chrystusa Michała dostrzegamy fenomen Boga, objawiającego siebie człowiekowi. Ewolucja ma tendencję czynienia Boga podobnego do człowieka, objawienie zmierza w kierunku uczynienia człowieka podobnego Bogu."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "Nauka zaspokaja się tylko pierwszymi przyczynami, religia najwyższą osobowością a filozofia jednością. Objawienie potwierdza, że te trzy są jednością, i że wszystkie są ważne. *Wieczny rzeczywisty* jest dobrem wszechświata a nie czasowymi iluzjami przestrzennego zła. W duchowym doświadczeniu wszystkich osobowości prawdą jest zawsze to, że rzeczywistość jest dobrem a dobro jest rzeczywistością."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "section_title": "4. Fakt doświadczenia",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "Dlatego, że w waszych umysłach istnieje Dostrajacz Myśli, nie jest dla was bardziej tajemnicze poznawanie umysłu Boga, niż oczywista świadomość poznawania przez was jakiegokolwiek innego umysłu, ludzkiego czy nadludzkiego. Religia i świadomość społeczna mają tę wspólną cechę, że są oparte na świadomości istnienia innej umysłowości. Metoda, dzięki której możecie przyjąć czyjąś ideę za swoją, jest tą samą metodą, za pomocą której możecie „pozwolić, aby umysł, który był w Chrystusie, był także w was”."
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Czym jest doświadczenie ludzkie? Jest po prostu dowolnym oddziaływaniem wzajemnym pomiędzy aktywną i pytającą jaźnią a jakąkolwiek inną, aktywną i zewnętrzną rzeczywistością. Całość doświadczenia określa głębię koncepcji, z dodatkiem całościowego uznawania rzeczywistości zewnętrznej. Dynamika doświadczenia równa się sile oczekującej wyobraźni plus ostrość odkrywania zmysłami zewnętrznych jakości rzeczywistości, z którą się kontaktujemy. Fakt doświadczenia opiera się na samoświadomości plus inne istnienia – inna rzeczowość, inna umysłowość inna duchowość."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "Człowiek uświadamia sobie bardzo wcześnie, że nie jest sam na świecie albo we wszechświecie. Powstaje tutaj, w środowisku osobowości, naturalna, spontaniczna świadomość innej umysłowości. Wiara przekształca to naturalne doświadczenie w religię, w uznanie Boga za rzeczywistość – źródło, naturę i przeznaczenie – *innej umysłowości*. Taka wiedza o Bogu jest jednak nadal i wciąż rzeczywistością doświadczenia osobistego. Gdyby Bóg nie był osobowością, nie mógłby zostać żywą częścią rzeczywistego doświadczenia religijnego osobowości ludzkiej."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Czynnik błędu, istniejący w ludzkim doświadczeniu religijnym, jest wprost proporcjonalny do zawartości w nim materializmu, zanieczyszczającego duchową koncepcję Ojca Uniwersalnego. Ludzki, przedduchowy postęp we wszechświecie, polega na wyzbyciu się tych błędnych idei o naturze Boga i rzeczywistości czystego, prawdziwego ducha. Bóstwo jest czymś więcej niż duchem, ale duchowe podejście do niego jest dla wznoszącego się człowieka jedynym możliwym podejściem."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Modlitwa jest wprawdzie częścią doświadczenia religijnego, ale współczesne religie przywiązują do niej zbyt wielką wagę, w dużej mierze zaniedbując bardziej istotną komunię czczenia. Czczenie pogłębia i poszerza refleksyjne moce umysłu. Modlitwa może wzbogacić życie, ale czczenie naświetla przeznaczenie ludzkie."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "Religia objawiona jest czynnikiem jednoczącym byt ludzki. Objawienie jednoczy historię, koordynuje geologię, astronomię, fizykę, chemię, biologię, socjologię i psychologię. Duchowe doświadczenie jest prawdziwą duszą ludzkiego kosmosu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "section_title": "5. Najwyższość celowego potencjału",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Chociaż ustanowienie faktu wierzenia nie jest równoznaczne z ustanowieniem faktu tego, w co się wierzy, tym niemniej postęp ewolucyjny prostego życia do statusu osobowości ukazuje fakt istnienia potencjału osobowości, z którym można zaczynać. I we wszechświatach czasu, potencjał jest zawsze wyższy niż to, co aktualne. W rozwijającym się kosmosie potencjał jest tym, co powinno być a to, co powinno być, jest ujawniającymi się, celowymi zarządzeniami Bóstwa."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Ta sama celowa najwyższość uwidacznia się w ewolucji ideowej umysłu, kiedy to prymitywny, zwierzęcy strach, przekształca się w coraz głębszy szacunek dla Boga i w narastający respekt wobec wszechświata. Człowiek prymitywny miał więcej religijnego strachu niż wiary, a wyższość potencjałów duchowych nad aktualnością umysłu ukazuje się wtedy, kiedy ów niski strach przekształcany został w żywą wiarę w rzeczywistości duchowe."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "Możecie psychologizować religię ewolucyjną, ale nie religię osobistego doświadczania, pochodzącą od ducha. Moralność ludzka może uznawać wartości, ale tylko religia może zachowywać, wywyższać i uduchowiać te wartości. Jednak pomimo takiego funkcjonowania, religia jest czymś więcej niż naładowaną uczuciami moralnością. Religia tak się ma do moralności, jak miłość do obowiązku, jak synostwo do poddaństwa, jak esencja do substancji. Moralność odsłania wszechmocnego Kontrolera, Bóstwo, któremu trzeba służyć; religia odsłania wszechmiłującego Ojca, Boga, którego trzeba czcić i kochać. I znowu dzieje się tak dlatego, ponieważ duchowy potencjał religii dominuje nad aktualnością obowiązku moralności ewolucyjnej."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "section_title": "6. Pewność wiary religijnej",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "Filozoficzna eliminacja strachu religijnego i stopniowy postęp nauki znacznie zwiększają śmiertelność fałszywych bogów; i chociaż te straty w szeregach stworzonych przez człowieka bogów mogą chwilowo przesłonić wizję duchową, niszczą one w końcu tę ignorancję i te przesądy, które tak długo przesłaniały żywego Boga wiecznej miłości. Związek pomiędzy stworzonym a Stwórcą jest żywym doświadczeniem, dynamiczną wiarą religijną, której nie można precyzyjnie zdefiniować. Wyodrębnienie części życia i nazwanie tego religią jest rozdrobnieniem życia i wypaczeniem religii. To właśnie dlatego czczony Bóg chce wierności całej albo żadnej."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "Bogowie ludzi prymitywnych nie mogli być niczym więcej niż ich własnymi cieniami; żywy Bóg jest niebiańskim światłem, którego blask rzuca stwórcze cienie na całą przestrzeń."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "Człowiek religijny, dochodzący do poziomu filozoficznego, wierzy w osobowego Boga osobistego zbawienia, w coś więcej niż rzeczywistość, wartość, poziom dokonania, egzaltowany proces, przekształcenie, ostateczność czasu-przestrzeni, idealizację, uosobienie energii, byt grawitacji, rzutowanie człowieka, idealizację jaźni, wyniesienie natury, inklinację do dobra, impuls ewolucji pchający naprzód, czy wysublimowaną hipotezę. Człowiek religijny wierzy w Boga miłości. Miłość jest esencją religii i źródłem zaawansowanej cywilizacji."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Wiara przekształca filozoficznego Boga prawdopodobieństwa w zbawczego Boga pewności, w osobistym doświadczeniu religijnym. Sceptycyzm może rzucić wyzwanie teoriom teologicznym, ale pewność zaufania, wynikająca z osobistego doświadczenia, potwierdza prawdę tego wierzenia, które rozwija się w wiarę."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "Przekonania na temat Boga można mieć dzięki mądremu rozumowaniu, jednak jednostka staje się świadomą Boga tylko przez wiarę, przez osobiste doświadczenie. W większości tego, co się odnosi do życia, należy brać pod uwagę prawdopodobieństwo, ale podczas kontaktu z rzeczywistością kosmiczną można mieć pewność, kiedy do takich znaczeń i wartości dochodzi się żywą wiarą. Rozpoznająca Boga dusza ośmiela się mówić „wiem”, nawet wtedy, kiedy taka znajomość Boga kwestionowana jest przez niewierzącego, który zaprzecza tej pewności, ponieważ nie jest ona w pełni poparta intelektualną logiką. Każdemu takiemu wątpiącemu wierzący odpowiada tylko: „Skąd wiesz, że ja nie wiem?”."
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Chociaż rozumowanie zawsze może kwestionować wiarę, wiara zawsze może dopełniać zarówno rozumowanie jak i logikę. Rozumowanie stwarza to prawdopodobieństwo, które wiara może przekształcić w moralną pewność, nawet w doświadczenie duchowe. Bóg najpierw jest prawdą a na koniec faktem; zatem cała prawda ma w nim początek, podczas gdy wszystkie fakty istnieją w zależności od niego. Bóg jest prawdą absolutną. Człowiek może znać Boga jako prawdę, aby jednak zrozumieć – wyjaśnić – Boga, człowiek musi odkryć fakt wszechświata wszechświatów. Tylko żywa wiara może przerzucić most nad rozległą przepaścią, istniejącą pomiędzy doświadczaniem prawdy o Bogu a ignorancją w sprawie faktu Boga. Samym rozumowaniem nie można dojść do harmonii pomiędzy nieskończoną prawdą a wszechświatowym faktem."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Wierzenie może nie zdołać się oprzeć zwątpieniu i przeciwstawić strachowi, ale wiara zawsze tryumfuje nad zwątpieniem, ponieważ wiara jest zarówno autentyczna jak i żywa. To, co autentyczne, zawsze ma przewagę nad tym, co nieautentyczne, prawda nad błędem, doświadczenie nad teorią, rzeczywistości duchowe nad odosobnionymi faktami czasu i przestrzeni. Przekonującym dowodem istnienia tej pewności duchowej są społeczne owoce ducha, które tacy wierzący, wierni, wydają w rezultacie autentycznego doświadczenia duchowego. Jezus powiedział: „Jeśli miłujecie waszych braci, tak jak ja was umiłowałem, wtedy wszyscy ludzie poznają, żeście moimi uczniami”."
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Dla nauki Bóg jest możliwością, dla psychologii pragnieniem, dla filozofii prawdopodobieństwem, dla religii pewnością, rzeczywistością doświadczenia religijnego. Rozumowanie nakazuje, żeby filozofia, która nie może znaleźć Boga prawdopodobieństwa, była pełna szacunku dla tej wiary religijnej, która może i znajduje Boga pewności. Nauka też nie powinna dyskredytować doświadczenia religijnego, jako łatwowierności, przynajmniej tak długo, jak długo trwa w założeniach, że intelektualne i filozoficzne wyposażenie człowieka wyłania się z wciąż niższych poziomów inteligencji, im dalej wstecz się patrzy, ostatecznie bierze swój początek z życia prymitywnego, które było zupełnie pozbawione wszelkiego myślenia i czucia."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "Faktów ewolucji nie można stawiać naprzeciw prawdy o rzeczywistości tej pewności, która wynika z doświadczenia duchowego, przeżywanego w życiu religijnym rozpoznającego Boga śmiertelnika. Ludzie inteligentni powinni przestać rozumować jak dzieci i zacząć stosować konsekwentną logikę dorosłych, tę logikę, która dopuszcza koncepcję prawdy obok obserwacji faktu. Materializm naukowy zbankrutował, kiedy trwał przy swoim, w obliczu każdego kolejnego fenomenu wszechświata, kiedy anulował swe aktualne obiekcje przez odsyłanie tego, co jest bezsprzecznie wyższe z powrotem ku temu, co jest bezsprzecznie niższe. Konsekwencja nakazuje uznać działalność kierującego się celem Stwórcy."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "Ewolucja organiczna jest faktem; zamierzona albo celowa ewolucja jest prawdą, która harmonizuje skądinąd sprzeczne zjawiska wciąż wyższych osiągnięć ewolucji. Im wyżej pójdzie jakikolwiek naukowiec w wybranej przez siebie dziedzinie, tym chętniej porzuci teorie materialistycznych faktów na rzecz kosmicznej prawdy o dominacji Najwyższego Umysłu. Materializm zaniża wartość życia ludzkiego; ewangelia Jezusa niezmiernie wzbogaca i nieziemsko wynosi każdego śmiertelnika. Należy sobie uzmysłowić, że śmiertelny byt polega na intrygującym i fascynującym doświadczeniu, na urzeczywistnianiu rzeczywistości, kiedy ludzkie sięganie w górę spotyka się z Boskim i zbawczym sięganiem w dół."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "section_title": "7. Pewność tego, co Boskie",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "Ojciec Uniwersalny, będąc samoistny, jest również sam przez się zrozumiały; faktycznie żyje on w każdym rozumnym śmiertelniku. Jednak nie możecie mieć pewności odnośnie Boga, dopóki go nie poznacie; synostwo jest jedynym doświadczeniem, które ojcostwo czyni oczywistym. Wszechświat wszędzie ulega zmianom. Zmieniający się wszechświat jest wszechświatem zależnym; kreacja taka nie może być ani skończona ani absolutna. Skończony wszechświat jest zupełnie zależny od Ostatecznego i Absolutnego. Wszechświat i Bóg nie są identyczni; jeden jest przyczyną, drugi skutkiem. Przyczyna jest absolutna, nieskończona, wieczna i niezmienna; skutek czasowo-przestrzenny i transcendentalny, ale wciąż zmienny, zawsze rozwijający się."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "Bóg jest jednym i jedynym samosprawczym faktem we wszechświecie. Jest on tajemnicą porządku, planu i celu całego stworzenia rzeczy i istot. Wszędzie zmienny wszechświat jest regulowany i stabilizowany przez absolutnie niezmienne prawa – zwyczaje niezmiennego Boga. Fakt Boga, Boskie prawo, jest niezmienne; prawda o Bogu, jego związek z wszechświatem, jest objawieniem względnym, które zawsze się przystosowuje do wciąż rozwijającego się wszechświata."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Ci, co chcieliby wymyślić religię bez Boga, są jak ci, którzy chcieliby zbierać owoce bez drzew, czy mieć dzieci bez rodziców. Nie możecie mieć skutków bez przyczyn; tylko JESTEM jest bezprzyczynowy. Fakt doświadczenia religijnego implikuje Boga i taki Bóg, z osobistego doświadczenia, musi być Bóstwem osobowym. Nie możecie się modlić do wzoru chemicznego, prosić o cokolwiek równanie matematyczne, czcić hipotezę, zwierzać się postulatowi, mieć komunię z przetwarzaniem, służyć abstrakcji czy wejść w miłości pełne braterstwo z prawem."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Prawdą jest, że wiele pozornie religijnych cech może wyrastać z niereligijnych korzeni. Człowiek może intelektualnie zaprzeczać istnieniu Boga i wciąż pozostawać moralny, lojalny, synowski, uczciwy a nawet idealistyczny. Człowiek może zaszczepić wiele czysto humanistycznych gałęzi na zasadniczo duchowej naturze i tym samym pozornie dowieść swego twierdzenia o religii pozbawionej Boga, ale takie doświadczenie pozbawione jest wartości wiecznego życia, znajomości Boga i wznoszenia się ku Bogu. W doświadczeniu takiego śmiertelnika pojawiają się tylko owoce społeczne a nie duchowe. Zaszczepka określa rodzaj owocu, pomimo, że żywe wartości odżywcze wyciągane są z korzeni pierwotnego, boskiego wyposażenia, zarówno umysłowego jak i duchowego."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Intelektualnym znamieniem religii jest pewność; jej filozoficzną cechą jest konsekwencja; jej społeczne owoce to miłość i służba."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "Rozpoznająca Boga osoba to nie jest ten człowiek, który jest ślepy na trudności, czy nie zważa na przeszkody, stojące na drodze do znalezienia Boga w labiryncie przesądów, tradycji i materialistycznych tendencji czasów współczesnych. Spotkał on już wszystkie takie odstraszające czynniki i tryumfuje nad nimi, przezwyciężając je dzięki żywej wierze i wbrew nim osiągając szczyty duchowego doświadczenia. Prawdą jest jednak, że wielu tych, którzy wewnętrznie są pewni Boga, obawia się potwierdzenia takich uczuć pewności ze względu na wielką liczbę i spryt tych, którzy gromadzą obiekcje i mnożą trudności w sprawie wierzenia w Boga. Nie trzeba wielkiej głębi intelektu, aby wykazywać wady, zadawać pytania czy wnosić sprzeciwy. Trzeba jednak jaskrawości umysłu, aby odpowiedzieć na takie pytania i rozwiązać te trudności; pewność wiary jest najwspanialszą metodą postępowania ze wszystkimi takimi, powierzchownymi sporami."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Jeśli nauka, filozofia czy socjologia ośmielają się być dogmatyczne w walce z prorokami prawdziwej religii, wtedy rozpoznający Boga ludzie powinni odpowiadać na tak bezpodstawny dogmatyzm jeszcze bardziej dalekowzrocznym dogmatyzmem, wynikającym z pewności osobistego doświadczenia duchowego: „wiem, czego doświadczyłem, ponieważ jestem synem JESTEM”. Jeśli osobistemu doświadczeniu wierzącego przeciwstawia się dogmat, wtedy zrodzony w wierze syn doświadczanego przezeń Ojca może odpowiedzieć tym niepodważalnym dogmatem, oznajmieniem swego faktycznego synostwa z Ojcem Uniwersalnym."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Tylko rzeczywistość nie uwarunkowana, absolut, może sobie pozwolić na to, aby być konsekwentnie dogmatyczna. Ci, którzy z założenia chcą być dogmatyczni, jeśli są konsekwentni, wcześniej czy później muszą wpaść w objęcia Absolutu energii, Uniwersalności prawdy i Nieskończoności miłości."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Jeżeli ci, co podchodzą niereligijnie do rzeczywistości kosmicznej, ośmielą się rzucić wyzwanie pewności wiary, ze względu na jej nie udowodniony status, wtedy ten, co doświadcza ducha, może podobnie uciec się do dogmatycznego wyzwania rzuconego faktom nauki i wierzeniom filozofii, na tej podstawie, że są one również nie udowodnione; są tak samo doświadczeniami w świadomości naukowca czy filozofa."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Ze wszystkich wszechświatowych doświadczeń, mamy prawo najbardziej być pewni Boga – najbardziej nieuniknionej ze wszystkich obecności, najbardziej rzeczywistego ze wszystkich faktów, najżywszej ze wszystkich prawd, najbardziej kochającego ze wszystkich przyjaciół i najbardziej boskiej ze wszystkich wartości."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "section_title": "8. Dowody religii",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Najwyższy dowód rzeczywistości i efektywności religii oparty jest na *fakcie ludzkiego doświadczenia,* a mianowicie na tym, że człowiek, z natury bojaźliwy i podejrzliwy, od urodzenia wyposażony w silny instynkt samozachowawczy i pragnący życia wiecznego po śmierci, skłonny jest całkowicie powierzyć swe najżywotniejsze interesy czasu teraźniejszego i przyszłości prowadzeniu i kierowaniu przez tę siłę i tę osobę, którą jego wiara określa Bogiem. To jest główna prawda wszystkich religii. W sprawie tego, co ta moc czy ta osoba wymaga od człowieka, w zamian za opiekę i ostateczne zbawienie, nie ma dwóch religii, które by się zgadzały; faktycznie wszystkie bardziej czy mniej się nie zgadzają."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Co się tyczy statusu dowolnej religii na skali ewolucyjnej, najlepiej go można ocenić przez moralne osądy i standardy etyczne tej religii. Im wyższy rodzaj danej religii, tym bardziej popiera ona i jest popierana przez wciąż doskonalszą moralność społeczną i kulturę etyczną. Nie możemy osądzać religii statusem towarzyszącej jej cywilizacji; lepiej ocenimy prawdziwą naturę cywilizacji czystością i szlachetnością jej religii. Wielu najznakomitszych nauczycieli religijnych było praktycznie analfabetami. Nie trzeba mądrości świata, aby żywić zbawczą wiarę w wieczne rzeczywistości."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Różnice, istniejące między religiami w różnych epokach, są całkowicie zależne od zróżnicowania ludzkiego pojmowania rzeczywistości i od zróżnicowanego uznawania przez człowieka wartości moralnych, związków etycznych i rzeczywistości duchowych."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "Etyka jest zewnętrznym, społecznym czy narodowym lustrem, które wiernie odzwierciedla niezauważalny skądinąd rozwój wydarzeń wewnętrznych, duchowych i religijnych. Człowiek zawsze myślał o Bogu w terminologii tego, co uważał za najlepsze w swych najwznioślejszych ideach i najwyższych ideałach. Nawet religia historyczna zawsze tworzyła swoje koncepcje Boga z najwyżej uznawanych wartości. Każda inteligentna istota daje imię Bóg temu, co uważa za najlepsze i najwyższe."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Religia, gdy jest zredukowana do terminologii rozumowania i ekspresji intelektualnej, zawsze ośmielała się krytykować cywilizację i proces ewolucyjny, osądzając go według swych własnych standardów kultury etycznej i postępu moralnego."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Podczas gdy osobista religia poprzedza ewolucję moralności ludzkiej, z przykrością należy odnotować, że religia instytucjonalna pozostawała nieodmiennie w tyle za powoli zmieniającymi się obyczajami narodów. Zorganizowana religia okazała się być konserwatywnie opóźniona. Prorocy prowadzili zazwyczaj ludzi do rozwoju religijnego, teologowie zazwyczaj ciągnęli ich wstecz. Religia, będąc sprawą wewnętrznego i osobistego doświadczenia, nigdy nie mogła wyjść zbyt daleko poza intelektualną ewolucję narodów."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Jednak religia nigdy się nie wzbogaca, gdy pojawiają się tak zwane cudowności. Pogoń za cudami jest powrotem do przeszłości, do prymitywnych religii magicznych. Prawdziwa religia nie ma nic wspólnego z rzekomymi cudami a religia objawiona nigdy nie przedstawia cudów, jako dowodu swego autorytetu. Religia zawsze i stale zakorzeniona jest oraz ugruntowana w osobistym doświadczeniu. I wasza najwyższa religia, życie Jezusa, jest takim właśnie osobistym doświadczeniem: człowiek, śmiertelny człowiek, poszukujący Boga i znajdujący go w pełni, podczas jednego krótkiego życia w ciele, a w tym samym ludzkim doświadczeniu pojawił się Bóg, poszukujący człowieka i znajdujący go, aż do pełni zadowolenia doskonałej duszy nieskończonej najwyższości. I to jest religia, nawet najwyższa z dotychczas objawionych we wszechświecie Nebadon – ziemskie życie Jezusa z Nazaretu."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Podstawy wiary religijnej"
}