{
    "paper_index": 120,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "120:0",
            "pars": [
                {
                    "par_ref": "120:0.1",
                    "par_pageref": "1323.1",
                    "par_content": "JESTEM Melchizedekiem, szefem komisji objawieniowej. Zostałem wyznaczony przez Gabriela do sprawowania nadzoru nad ponownym przedstawieniem życia Michała, tak jak przebywał on na Urantii w formie ciała materialnego. Upoważniony zostałem do przedstawienia pewnych zdarzeń, które bezpośrednio poprzedziły przybycie Syna Stwórcy na Urantię, gdzie zaczął on ostatnie stadium swego, wszechświatowego obdarzania. Życie takim życiem, jakie Syn Stwórcy narzuca inteligentnym istotom przez siebie stworzonym, zatem obdarzanie sobą w formie różnorodnych klas istot stworzonych, jest częścią ceny, jaką każdy Syn Stwórcy musi zapłacić za pełną i najwyższą władzę nad stworzonym przez siebie wszechświatem rzeczy i istot."
                },
                {
                    "par_ref": "120:0.2",
                    "par_pageref": "1323.2",
                    "par_content": "Niedługo przed tymi zdarzeniami, które właśnie zaczynam opisywać, Michał z Nebadonu obdarzał sobą sześć razy, w formie sześciu różnorodnych klas istot inteligentnych przez siebie stworzonych. Potem przygotowywał się do zstąpienia na Urantię, w formie ciała śmiertelnego, w najniższej klasie swoich, obdarzonych wolą istot inteligentnych, żeby jako człowiek domeny materialnej odegrać końcowy akt spektaklu zdobywania najwyższej władzy we wszechświecie, zgodnie z boskimi zaleceniami Rajskich Władców wszechświata wszechświatów."
                },
                {
                    "par_ref": "120:0.3",
                    "par_pageref": "1323.3",
                    "par_content": "W trakcie każdego z poprzednich obdarzeń, Michał nie tylko zdobywał skończone doświadczenie jednej grupy stworzonych przez siebie istot, ale nabywał także doświadczenie niezbędne do współpracy z Rajem, które samo w sobie mogło przyczynić się później do ustanowienia go władcą stworzonego przezeń wszechświata. Michał mógł zapewnić sobie osobistą, najwyższą władzę jako Syn Stwórcy w każdej chwili całej przeszłości wszechświata lokalnego i jako Syn Stwórcy mógł rządzić swym wszechświatem w sposób przez siebie obrany. W takim wypadku Emanuel i towarzyszący mu Rajscy Synowie opuściliby wszechświat. Jednak Michał nie chciał rządzić Nebadonem tylko według swego własnego, niezależnego prawa Syna Stwórcy. Chciał awansować dzięki rzeczywistemu doświadczeniu – we współpracy z Rajską Trójcą i dzięki podporządkowaniu się niej – na tę wysoką pozycję w statusie wszechświata, gdzie mógłby być kompetentny w rządzeniu swoim wszechświatem i w kierowaniu jego sprawami, z taką perfekcją wnikliwości i mądrością w wykonywaniu zadania, jaka będzie swego czasu charakterystyczna dla podniosłych rządów Istoty Najwyższej. Nie dążył do doskonałości władzy jako Syn Stwórcy, ale do najwyższości w administracji jako uosobienie wszechświatowej mądrości i boskiego doświadczenia Istoty Najwyższej."
                },
                {
                    "par_ref": "120:0.4",
                    "par_pageref": "1324.1",
                    "par_content": "Michał, obdarzając siedmiokrotnie różne klasy swych wszechświatowych istot, miał zatem podwójny cel. Po pierwsze, zgromadził doświadczenie niezbędne do zrozumienia istot stworzonych, jakiego wymaga się od wszystkich Synów Stwórcy zanim zdobędą pełną, najwyższą władzę. W dowolnym czasie Syn Stwórcy może rządzić swoim wszechświatem według swych własnych zasad, ale jako najwyższe przedstawicielstwo Rajskiej Trójcy może rządzić jedynie po dokonaniu siedmiu obdarzeń na rzecz istot wszechświatowych. Po drugie, Syn Stwórcy dążył do zdobycia przywileju reprezentowania najwyższej możliwej władzy Rajskiej Trójcy, jaka może być sprawowana w bezpośredniej i osobistej administracji wszechświata lokalnego. Dlatego też Michał, w trakcie każdego ze swoich wszechświatowych obdarzeń, podporządkowywał się dobrowolnie, pomyślnie i zadowalająco różnorodnie ustanowionej woli, pochodzącej od rozmaitych związków osób Rajskiej Trójcy. Znaczy to, że w pierwszym obdarzeniu podlegał wspólnej woli Ojca, Syna i Ducha; w drugim obdarzeniu, woli Ojca i Syna; w trzecim obdarzeniu, woli Ojca i Ducha; w czwartym obdarzeniu, woli Syna i Ducha; w piątym obdarzeniu, woli Nieskończonego Ducha; w szóstym obdarzeniu, woli Wiecznego Syna; a podczas siódmego i ostatniego obdarzenia na Urantii, woli Ojca Uniwersalnego."
                },
                {
                    "par_ref": "120:0.5",
                    "par_pageref": "1324.2",
                    "par_content": "Z tego właśnie powodu, Michał, w swej osobistej najwyższej władzy, łączy boską wolę siedmiorakich stadiów wszechświatowych Stwórców z rozumnym doświadczeniem istot z jego wszechświata lokalnego. Tak więc jego administracja zaczęła reprezentować najwyższą możliwą moc i władzę, chociaż pozbawioną wszelkich założeń arbitralnych. Władza jego jest nieograniczona, ponieważ wywodzi się z pełnego doświadczeń związku z Rajskimi Bóstwami; jego autorytet jest niekwestionowany, skoro został nabyty w trakcie rzeczywistego doświadczenia, zdobytego w formie wszechświatowych istot stworzonych; jego władza jest najwyższa, skoro równocześnie uosabia siedmioraki punkt widzenia Rajskiego Bóstwa oraz punkt widzenia istot czasu i przestrzeni."
                },
                {
                    "par_ref": "120:0.6",
                    "par_pageref": "1324.3",
                    "par_content": "Ustaliwszy czas swego końcowego obdarzenia i wybrawszy planetę, na której to niezwykłe zdarzenie ma nastąpić, Michał odbył zwykłą, przedobdarzeniową naradę z Gabrielem a potem się zjawił przed swoim starszym bratem i rajskim doradcą Emanuelem. Wszystkie uprawnienia administracji wszechświatowej, które nie zostały uprzednio przekazane Gabrielowi, Michał powierzył teraz opiece Emanuela. I zanim Michał odleciał na Urantię, na wcielenie, Emanuel, przejmując opiekę nad wszechświatem w czasie tego obdarzenia, zaczął udzielać rad, które mogłyby służyć za wytyczne podczas wcielenia Michała, kiedy będzie niebawem dorastał na Urantii jako śmiertelnik tej domeny."
                },
                {
                    "par_ref": "120:0.7",
                    "par_pageref": "1324.4",
                    "par_content": "W związku z tym należy pamiętać, że Michał chciał przeprowadzić to obdarzenie w formie ciała śmiertelnego, podporządkowując się woli Rajskiego Ojca. Syn Stwórcy nie potrzebuje od nikogo wskazówek, aby dokonać wcielenia wyłącznie w celu osiągnięcia najwyższej, wszechświatowej władzy, ale Michał zaczął realizować plan objawiania Najwyższego a to pociąga za sobą współdziałanie z różnorodną wolą Rajskich Bóstw. Tym samym jego władza, kiedy została ostatecznie osobiście zdobyta, rzeczywiście może łącznie obejmować siedmioraką wolę Bóstwa, tak jak się ona dopełnia w Najwyższym. Zatem Syn Stwórcy instruowany był uprzednio sześć razy, przez osobistych reprezentantów różnych Rajskich Bóstw oraz ich związków, a teraz został poinstruowany przez Jednoczącego Czasu, ambasadora Rajskiej Trójcy w lokalnym wszechświecie Nebadon, działającego w imieniu Ojca Uniwersalnego."
                },
                {
                    "par_ref": "120:0.8",
                    "par_pageref": "1325.1",
                    "par_content": "Natychmiastowe korzyści i wiele pożytku wynikło z tej gotowości wielkiego Syna Stwórcy, żeby raz jeszcze dobrowolnie podporządkować się woli Rajskich Bóstw, tym razem woli Ojca Uniwersalnego. Dzięki swojej decyzji, aby podporządkować się takiej partnerskiej zależności, Michał mógł w tym wcieleniu doświadczyć nie tylko natury śmiertelnego człowieka, ale także woli Rajskiego Ojca wszystkich. Poza tym mógł on zacząć to wyjątkowe obdarzenie z całkowitą pewnością, że nie tylko Emanuel będzie sprawował pełnię władzy Rajskiego Ojca, kierując wszechświatem w czasie jego nieobecności, podczas obdarzenia Urantii, ale także uspokajała go świadomość, że Pradawni Czasu z superwszechświata zarządzili o bezpieczeństwie jego domeny przez cały czas trwania obdarzenia."
                },
                {
                    "par_ref": "120:0.9",
                    "par_pageref": "1325.2",
                    "par_content": "I w takich to właśnie okolicznościach odbyła się podniosła uroczystość, kiedy Emanuel prezentował swe zalecenia dla siódmego obdarzenia. I z tych nauk, których Emanuel udzielił przed obdarzeniem władcy wszechświata, który następnie stał się Jezusem z Nazaretu (Chrystusem Michałem) na Urantii, upoważniony jestem przedstawić następujące fragmenty:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "120:1",
            "section_title": "1. Zalecenia dla siódmego obdarzenia",
            "pars": [
                {
                    "par_ref": "120:1.1",
                    "par_pageref": "1325.3",
                    "par_content": "„Mój bracie Stwórco, niedługo będę świadkiem twojego siódmego i końcowego, wszechświatowego obdarzenia. Sześć poprzednich misji przeprowadziłeś najwierniej i najdoskonalej, nie żywię więc żadnej innej myśli niż ta, że tak samo będziesz tryumfował w tym, twoim ostatnim obdarzeniu, dokonanym w celu zdobycia najwyższej władzy. Zjawiałeś się dotychczas na obdarzanych przez ciebie sferach jako w pełni rozwinięta istota, wybranej przez ciebie klasy. Otóż, pojawisz się wkrótce na Urantii, na wybranej przez ciebie bezładnej i niespokojnej planecie, nie jako dorosły śmiertelnik, ale jako bezradne niemowlę. To będzie, mój towarzyszu, nowe i nie poznane jeszcze przez ciebie doświadczenie. Wkrótce zapłacisz pełną cenę obdarzenia i doświadczysz pełnego oświecenia w wyniku wcielenia Stwórcy w formę stworzonego."
                },
                {
                    "par_ref": "120:1.2",
                    "par_pageref": "1325.4",
                    "par_content": "Podczas każdego z twoich poprzednich obdarzeń postanowiłeś dobrowolnie podporządkować się woli trzech Rajskich Bóstw oraz ich Boskim związkom wzajemnym. W swoich uprzednich obdarzeniach podlegałeś wszystkim siedmiu stadiom woli Najwyższego, za wyjątkiem osobistej woli twego Rajskiego Ojca. Otóż, dlatego, że podczas siódmego obdarzenia zechciałeś poddać się całkowicie woli twojego Ojca, ja, jako osobisty reprezentant naszego Ojca, przejmuję nieograniczoną jurysdykcję nad twoim wszechświatem w czasie twego wcielenia."
                },
                {
                    "par_ref": "120:1.3",
                    "par_pageref": "1325.5",
                    "par_content": "Zaczynając to obdarzenie na Urantii, pozbyłeś się dobrowolnie całego pozaplanetarnego wsparcia oraz specjalnej pomocy, jaka może przysługiwać każdej istocie przez ciebie stworzonej. Tak jak stworzeni przez ciebie synowie Nebadonu w pełni na tobie polegają, prowadząc pewnie swe wszechświatowe misje, tak i ty teraz musisz w pełni i bez zastrzeżeń polegać na swym Rajskim Ojcu, aby pewnie przejść zmienne koleje losu twojej, zaczynającej się teraz misji w formie śmiertelnika. I kiedy skończysz to doświadczenie obdarzenia, będziesz znał całą prawdę, pełne znaczenie i głęboką doniosłość tej wiary-zaufania, której tak nieodmiennie wymagasz od stworzonych przez ciebie istot, aby ją doskonaliły, jako część bliskiego z tobą powinowactwa, jako ze Stwórcą i Ojcem wszechświata lokalnego."
                },
                {
                    "par_ref": "120:1.4",
                    "par_pageref": "1326.1",
                    "par_content": "W czasie twojego obdarzenia Urantii powinieneś koncentrować się na jednej tylko sprawie – nieprzerwanej komunii pomiędzy tobą a twoim Rajskim Ojcem; i dzięki doskonałości takiego powinowactwa świat, który obdarzasz, nawet cały wszechświat przez ciebie stworzony, ujrzy nowe i łatwiejsze do zrozumienia objawienie twojego i mojego Ojca, Uniwersalnego Ojca wszystkich. Zatem masz się koncentrować tylko na swoim osobistym życiu na Urantii. Ja będę odpowiedzialny, w pełni i efektywnie, za bezpieczeństwo i ciągłość administracji twojego wszechświata, od czasu, gdy dobrowolnie zrzekniesz się władzy, aż nie wrócisz do nas jako Władca Wszechświata, zatwierdzony przez Raj. I otrzymasz znowu z rąk moich już nie władzę namiestnika, którą mi teraz oddajesz, lecz zamiast tego najwyższe panowanie i jurysdykcję nad twoim wszechświatem."
                },
                {
                    "par_ref": "120:1.5",
                    "par_pageref": "1326.2",
                    "par_content": "I żebyś mógł być zupełnie pewien, że mam upoważnienie zrobić wszystko to, co teraz obiecuję (dobrze wiedząc, że jestem gwarancją całego Raju za wierne dotrzymanie mojego słowa) ogłaszam ci, że właśnie mi zakomunikowano o rozporządzeniu Pradawnych Czasu z Uversy, które będzie zabezpieczać wszelkie sprawy duchowe w Nebadonie w czasie twego dobrowolnego obdarzenia. Od momentu, gdy stracisz świadomość, kiedy się wcielisz w śmiertelnika, aż do twego powrotu do nas jako najwyższy i absolutny władca tego wszechświata, który sam stworzyłeś i zorganizowałeś, nic szczególnie ważnego nie może się zdarzyć w całym Nebadonie. W tym, chwilowym okresie twojego wcielenia, ja dzierżę instrukcje Pradawnych Czasu, z kategorycznym nakazem natychmiastowej i automatycznej likwidacji każdej istoty, dopuszczającej się buntu czy ośmielającej się inspirować powstanie we wszechświecie Nebadon, gdy ty prowadzisz swe obdarzenie, będąc tutaj nieobecny. Mój bracie, z punktu widzenia rajskiej władzy, nieodłącznej mojej tu obecności i wspomaganej sędziowskim rozporządzeniem Uversy, wszechświat twój i wszystkie jego lojalne istoty będą bezpieczne podczas twego obdarzenia. Możesz zacząć swą misję koncentrując się tylko na jednym – na poszerzeniu objawienia naszego Ojca inteligentnym istotom z twojego wszechświata."
                },
                {
                    "par_ref": "120:1.6",
                    "par_pageref": "1326.3",
                    "par_content": "Pragnę ci przypomnieć, tak jak podczas każdego z twoich poprzednich obdarzeń, że przejmuję jurysdykcję twego wszechświata jako brat-powiernik. Sprawuję całą władzę i dzierżę całą moc w twoim imieniu. Działam tak, jakby działał nasz Rajski Ojciec oraz stosownie do twego wyraźnego żądania, abym pełnił tę funkcję zamiast ciebie. Faktem jest, że całą tę powierzoną mi teraz władzę możesz sprawować znowu jako swoją, gdy tylko uznasz za stosowne zażądać jej zwrotu. Twoje obdarzenie jest całkowicie i zupełnie dobrowolne. Jako śmiertelnik, wcielony w danej domenie, pozbawiony jesteś niebiańskich mocy, ale możesz znowu mieć całą tę moc, z której zrezygnowałeś, jeśli kiedykolwiek zapragniesz wrócić do władania wszechświatem. Gdybyś znowu zechciał przejąć moc i władzę, pamiętaj, że stanie się to z przyczyn wyłącznie *osobistych*, ponieważ ja jestem żywą i najwyższą rękojmią, której obecność i słowo gwarantuje bezpieczną administrację twojego wszechświata, zgodnie z wolą twego Ojca. Taki bunt, jaki trzy razy zdarzył się w Nebadonie, nie może się zdarzyć w tym czasie, gdy ciebie nie będzie na Salvingtonie w związku z tym obdarzeniem. Pradawni Czasu zarządzili, że w czasie obdarzenia Urantii, bunt w Nebadonie będzie automatycznie zawierał w sobie ziarno własnego unicestwienia."
                },
                {
                    "par_ref": "120:1.7",
                    "par_pageref": "1326.4",
                    "par_content": "Jak długo będziesz nieobecny, prowadząc ostatnie i nadzwyczajne obdarzenie, ja ręczę (z pomocą Gabriela) za sumienną administrację twojego wszechświata; a powołując cię do tej służby boskiego objawiania i przeżywania doskonałego, ludzkiego pojmowania, działam w imieniu mojego i twojego Ojca, i daję ci następujące porady, którymi powinieneś się kierować, gdy będziesz żyć twoim ziemskim życiem, gdy będziesz sobie stopniowo uświadamiać swą boską misję, kiedy będziesz w ciele:"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "120:2",
            "section_title": "2. Ograniczenia obdarzenia",
            "pars": [
                {
                    "par_ref": "120:2.1",
                    "par_pageref": "1327.1",
                    "par_content": "1. Zgodnie ze zwyczajami i odpowiednio do metod Sonaringtonu – jak również w zgodzie z zaleceniami Rajskiego Wiecznego Syna – zaplanowałem twoje obdarzenie w formie śmiertelnika we wszystkich aspektach, tak, abyś je mógł bezzwłocznie zacząć zgodnie ze sformułowanymi przez ciebie zamiarami, powierzonymi mojej pieczy przez Gabriela. Będziesz dorastał na Urantii jako dziecko tej domeny, zdobędziesz ludzką edukację – cały czas podległy woli twego Rajskiego Ojca – żyć będziesz swym życiem na Urantii, jak to postanowiłeś, zakończysz swój pobyt na planecie i przygotujesz się do wniebowstąpienia do twego Ojca, aby otrzymać od niego najwyższą władzę twego wszechświata."
                },
                {
                    "par_ref": "120:2.2",
                    "par_pageref": "1327.2",
                    "par_content": "2. Niezależnie od twej ziemskiej misji i wszechświatowego objawiania, ale w związku z jednym i drugim, gdy uświadomisz sobie odpowiednio swą Boską tożsamość, radzę ci byś się podjął dodatkowego zadania – formalnie zakończył bunt Lucyfera w systemie Satania. I żebyś zrobił to wszystko jako *Syn Człowieczy*, zatem jako śmiertelna istota tej domeny, będąc potężnym w słabości dzięki poddaniu się przez wiarę woli twego Ojca. Proponuję ci, abyś miłosiernie dokonał wszystkiego tego, czego wielokrotnie nie chciałeś zrobić arbitralnie, używając mocy i potęgi, do czego byłeś upoważniony od początku tego grzesznego i bezpodstawnego buntu. Gdybyś wrócił do nas jako Syn Człowieczy, Planetarny Książę Urantii i również jako Syn Boży, najwyższy władca twego wszechświata, uważał to będę za właściwe ukoronowanie twego obdarzenia w formie śmiertelnika. Spotkaj się z Caligastią i Lucyferem, jako śmiertelny człowiek, najniższy rodzaj istoty inteligentnej w Nebadonie i osądź ich bluźniercze aspiracje, jak również w przyjętym przez ciebie skromnym stanie, zakończ na zawsze niegodziwe fałszerstwa tych upadłych dzieci światła. Po tym, jak niezłomnie odmawiałeś zdyskredytowania tych buntowników, mogąc użyć swoich prerogatyw stwórcy, byłoby teraz stosowne, abyś przebywając w formie najniższych istot twego stworzenia, wyrwał dominium z rąk tych upadłych Synów. Tym samym mógłby cały twój wszechświat lokalny, zadowalająco, jasno i na zawsze, poznać sprawiedliwość twych czynów dokonanych w formie ciała śmiertelnego, czego pod wpływem miłosierdzia nie zrobiłeś mocą arbitralnej władzy. Potem, kiedy dzięki twemu obdarzeniu będziesz miał możliwość zaprowadzenia władzy Najwyższego w Nebadonie, będziesz miał także praktycznie zakończone nierozstrzygnięte sprawy wszystkich poprzednich powstań, niezależnie od większego czy mniejszego opóźnienia czasowego przy realizacji tego zadania. Dzięki tej akcji, dotychczas nierozstrzygnięte dysonanse w twoim wszechświecie zostaną praktycznie zlikwidowane. I wraz z późniejszym nadaniem ci najwyższej władzy nad twoim wszechświatem, podobne wyzwania rzucone twemu zwierzchnictwu nie mogą się nigdy więcej powtórzyć w twojej rozległej, osobistej kreacji."
                },
                {
                    "par_ref": "120:2.3",
                    "par_pageref": "1327.3",
                    "par_content": "3. Kiedy szczęśliwie zakończysz secesję Urantii, co bez wątpienia zrobisz, radzę, abyś przyjął nadany ci przez Gabriela tytuł «Planetarny Książę Urantii», jako wieczne uznanie w twoim wszechświecie twego końcowego obdarzenia; i jeszcze, abyś zrobił wszystko, co zgodne jest z istotą twego obdarzenia, aby zadośćuczynić smutkom i dezorientacji, jaką Urantii przyniosła zdrada Caligastii i późniejsze odstępstwo adamiczne."
                },
                {
                    "par_ref": "120:2.4",
                    "par_pageref": "1328.1",
                    "par_content": "4. Na twoją prośbę Gabriel i wszyscy zainteresowani współpracować będą z tobą, aby jak sobie życzysz, zakończyć obdarzenie Urantii ogłoszeniem sądu systemu sprawiedliwości sfery, połączonego z zakończeniem epoki, wraz ze zmartwychwstaniem śpiących przetrwałych i ustanowieniem systemu obdarzenia Duchem Prawdy."
                },
                {
                    "par_ref": "120:2.5",
                    "par_pageref": "1328.2",
                    "par_content": "5. W tym, co dotyczy planety, którą obdarzasz i pokolenia ludzi na niej żyjących w czasie, kiedy tam będziesz przebywać jako śmiertelnik, radzę ci zasadniczo działać w roli nauczyciela. Najpierw skoncentruj się na wyzwoleniu i ożywieniu duchowej natury człowieka. Potem oświeć przyćmiony intelekt ludzki, ulecz dusze ludzi i wyzwól ich umysły z odwiecznych lęków. Potem, zgodnie z twą wiedzą śmiertelnika, pomagaj swym braciom w ciele w sprawach zdrowia fizycznego i dóbr materialnych. Żyj idealnym życiem religijnym, aby inspirować i wywierać pozytywny wpływ na cały twój wszechświat."
                },
                {
                    "par_ref": "120:2.6",
                    "par_pageref": "1328.3",
                    "par_content": "6. Na planecie, którą obdarzasz, wyzwól duchowo człowieka odosobnionego na skutek buntu. Gdy na Urantii dodatkowo przyczynisz się do poszerzenia władzy Najwyższego, rozszerzysz tę władzę na rozległe domeny twej osobistej kreacji. W materialnym obdarzeniu, w formie cielesnej, zostaniesz wkrótce ostatecznie oświecony jako Stwórca czasowo-przestrzenny, w dwojakim doświadczeniu działania w obrębie natury ludzkiej i razem z wolą twego Rajskiego Ojca. W twoim ziemskim życiu, wola skończonej istoty stworzonej i wola nieskończonego Stwórcy staną się jednością, nawet tak, jak są zjednoczone w rozwijającym Bóstwie Istoty Najwyższej. Wylej na obdarzoną przez ciebie planetę Ducha Prawdy i spraw tym samym, aby wszyscy normalni śmiertelnicy tej odosobnionej sfery mogli natychmiast i w pełni skorzystać ze służby wyodrębnionej obecności naszego Rajskiego Ojca – Dostrajaczy Myśli działających na planetach."
                },
                {
                    "par_ref": "120:2.7",
                    "par_pageref": "1328.4",
                    "par_content": "7. Gdy będziesz robił to wszystko, czego możesz dokonać na świecie przez ciebie obdarzonym, zawsze pamiętaj, że żyjesz tym życiem dla nauki i wywarcia pozytywnego wpływu na cały twój wszechświat. *Obdarzasz* tym życiem Urantię, wcielając się na niej w śmiertelnika, ale masz *żyć* takim życiem dla duchowego podbudowania każdej istoty inteligentnej, ludzkiej i nadludzkiej, jaka żyła, istnieje teraz czy może żyć jeszcze na każdym zamieszkałym świecie, który został stworzony, stwarza się teraz, czy może jeszcze zostać stworzony jako część rozległej galaktyki, twojej domeny administracyjnej. Nie powinieneś żyć swym ziemskim życiem w formie ciała śmiertelnego tylko tak, aby stanowiło *przykład* dla śmiertelników Urantii w czasie twego ziemskiego pobytu, czy dla jakiegokolwiek następnego pokolenia istot ludzkich na Urantii, albo na jakimkolwiek innym świecie. Twe życie w ciele, na Urantii, powinno raczej stać się *inspiracją* dla wszystkich żyć na wszystkich światach Nebadonu, poprzez wszystkie pokolenia nadchodzących epok."
                },
                {
                    "par_ref": "120:2.8",
                    "par_pageref": "1328.5",
                    "par_content": "8. Twoja wielka misja, którą przeprowadzisz i którą przeżyjesz wcielając się w śmiertelnika, zawarta jest w twojej decyzji, żeby żyć życiem szczerej motywacji czynienia woli twego Rajskiego Ojca, a zatem żeby *objawić Boga*, twego Ojca, żyjąc w ciele i zwłaszcza istotom cielesnym. Jednocześnie będziesz także, z nową mocą, *objaśniał* naszego Ojca nadludzkim istotom całego Nebadonu. Razem z tą służbą nowego objawiania i poszerzonego objaśniania Rajskiego Ojca umysłom rodzaju ludzkiego i nadludzkiego, będziesz działał w tym kierunku, aby dokonać nowego objawienia człowieka Bogu. Ukaż w twoim jednym, krótkim życiu w ciele, tak jak nigdy dotąd nie widziano w całym Nebadonie, niedoścignione możliwości człowieka rozpoznającego Boga, osiągalne podczas jego krótkiej, śmiertelnej egzystencji, oraz zrób nowe, oświecające *objaśnienie* człowieka i zmiennych kolei jego życia planetarnego wszystkim nadludzkim istotom inteligentnym całego Nebadonu i po wszystkie czasy. Schodzisz w dół na Urantię w formie ciała śmiertelnego, a żyjąc jako człowiek swego czasu i pokolenia, będziesz działał tak, żeby ukazać całemu twojemu wszechświatowi ideał doskonałej metody najwyższego zaangażowania w sprawy twej rozległej kreacji: działania w charakterze Boga szukającego człowieka i znajdującego go, oraz fenomenu człowieka szukającego Boga i znajdującego go, a robić to wszystko będziesz dla obopólnego zadowolenia Boga i człowieka, podczas jednego, krótkiego życia w ciele."
                },
                {
                    "par_ref": "120:2.9",
                    "par_pageref": "1329.1",
                    "par_content": "9. Przestrzegam cię, abyś zawsze pamiętał, że chociaż faktycznie będziesz zwykłym śmiertelnikiem tej domeny, potencjalnie pozostaniesz Synem Stwórcy Rajskiego Ojca. Podczas tego wcielenia, choć będziesz żył i działał jako Syn Człowieczy, stwórcze atrybuty twojej osobistej boskości będą iść za tobą z Salvingtonu na Urantię. Zawsze będzie w kompetencji twej mocy-woli położyć kres wcieleniu, w dowolnym momencie po przybyciu twego Dostrajacza Myśli. Przed przybyciem i przyjęciem Dostrajacza, ja będę ręczyć za integralność twej osobowości. Jednak, kiedy przybędzie twój Dostrajacz i gdy coraz lepiej rozpoznawać będziesz naturę i znaczenie twej misji obdarzającej, powinieneś wystrzegać się formułowania jakiejkolwiek nadludzkiej woli-do-spełnienia, osiągnięcia czy upoważnienia do jej wykonania, ze względu na to, że twoje prerogatywy stwórcy pozostaną związane z twoją śmiertelną osobowością, ponieważ atrybuty te nieodłączne są twojej osobie. Jednak żadne nadludzkie następstwa nie będą związane z twoją ziemską działalnością, w oderwaniu od woli Rajskiego Ojca, chyba, że twoja świadoma i niepodzielna wola przejawi się w formie postanowienia, które potwierdzi cała twoja osobowość."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "120:3",
            "section_title": "3. Dalsze rady i wskazówki",
            "pars": [
                {
                    "par_ref": "120:3.1",
                    "par_pageref": "1329.2",
                    "par_content": "Teraz, rozstając się z tobą mój bracie, kiedy gotowy jesteś odlecieć na Urantię, po tym jak ci radziłem w sprawie ogólnego postępowania podczas twego obdarzenia, pozwól mi przedstawić pewne rady, które się zrodziły w trakcie konsultacji z Gabrielem, a które dotyczą drobnych szczegółów twego śmiertelnego życia. Proponujemy dalej:"
                },
                {
                    "par_ref": "120:3.2",
                    "par_pageref": "1329.3",
                    "par_content": "1. Abyś, dążąc do osiągnięcia ideału swego śmiertelnego, ziemskiego życia, zwrócił nieco uwagi na realizację i egzemplifikację niektórych spraw praktycznych i bezpośrednio użytecznych dla twoich braci – ludzi."
                },
                {
                    "par_ref": "120:3.3",
                    "par_pageref": "1329.4",
                    "par_content": "2. W sprawach związków rodzinnych, daj pierwszeństwo uznanym obyczajom życia rodzinnego, takim, jakie zastaniesz utrwalone w czasie i pokoleniu twego obdarzenia. Żyj życiem rodzinnym i społecznym zgodnie ze zwyczajami ludzi, wśród których postanowiłeś się pojawić."
                },
                {
                    "par_ref": "120:3.4",
                    "par_pageref": "1329.5",
                    "par_content": "3. W odniesieniu do porządku społecznego, radzimy, abyś ograniczył swe wysiłki głównie do odnowy duchowej i usamodzielnienia intelektualnego. Wystrzegaj się wszelkiego angażowania w strukturę ekonomiczną i zobowiązania polityczne twego czasu. Poświęć się głównie idealnemu życiu religijnemu na Urantii."
                },
                {
                    "par_ref": "120:3.5",
                    "par_pageref": "1329.6",
                    "par_content": "4. W żadnym wypadku nie powinieneś, nawet w najmniejszym szczególe, ingerować w normalną i uporządkowaną ewolucję ras ludzkich Urantii. Jednak zakazu tego nie należy rozumieć jako ograniczenia twoich wysiłków, zmierzających do pozostawienia po sobie na Urantii trwałego i udoskonalonego systemu *konstruktywnej etyki religijnej*. Jako Syn systemu sprawiedliwości masz przyznane odpowiednie przywileje, odnośnie zaawansowania statusu *duchowego* i *religijnego* ludzi tego świata."
                },
                {
                    "par_ref": "120:3.6",
                    "par_pageref": "1330.1",
                    "par_content": "5. Tak dalece, jak to uznasz za stosowne, możesz się utożsamić z istniejącymi ruchami religijnymi i duchowymi, które zastaniesz na Urantii, ale wszelkimi możliwymi sposobami staraj się wystrzegać oficjalnego założenia zorganizowanego kultu, skrystalizowanej religii, czy oddzielnej grupy etycznej istot śmiertelnych. Twe życie i nauki mają stać się wspólnym dziedzictwem wszystkich religii i wszystkich ludzi."
                },
                {
                    "par_ref": "120:3.7",
                    "par_pageref": "1330.2",
                    "par_content": "6. Abyś ewentualnie nie przyczynił się niepotrzebnie do stworzenia późniejszych, stereotypowych systemów wierzeń religijnych na Urantii, czy innych rodzajów nie rozwojowych lojalności religijnych, radzimy ci jeszcze: nie pozostawiaj po sobie na planecie piśmiennictwa. Wystrzegaj się wszelkich zapisów na trwałym materiale; nakaż swym towarzyszom, aby nie robili obrazów czy innych twoich podobizn cielesnych. Gdy będziesz odchodził, sprawdź, czy nic potencjalnie bałwochwalczego nie pozostało na planecie."
                },
                {
                    "par_ref": "120:3.8",
                    "par_pageref": "1330.3",
                    "par_content": "7. Gdy będziesz żył normalnym, przeciętnym życiem społeczeństwa tej planety, jako normalny osobnik płci męskiej, prawdopodobnie nie wstąpisz w związki małżeńskie, które to związki byłyby zaszczytne i w pełni zgodne z twym obdarzeniem; muszę ci jednak przypomnieć, że jedno z zaleceń Sonaringtonu, dotyczące wcielenia, zabrania obdarzającemu Synowi, przybywającemu z Raju, pozostawiania po sobie ludzkiego potomka na jakiejkolwiek planecie."
                },
                {
                    "par_ref": "120:3.9",
                    "par_pageref": "1330.4",
                    "par_content": "8. We wszystkich innych szczegółach zbliżającego się obdarzenia, powierzamy cię przewodnictwu zamieszkującego cię Dostrajacza, nauczaniu zawsze obecnego Boskiego ducha, który przewodzi człowiekowi oraz rozumowaniu-osądowi odziedziczonego przez ciebie ludzkiego, wciąż rozwijającego się umysłu. Takie połączenie atrybutów stworzonego i Stwórcy pomoże ci żyć doskonałym, w naszym pojęciu, życiem ludzkim na sferach planetarnych, niekoniecznie doskonałym w rozumieniu każdego człowieka, w każdym pokoleniu i na każdym świecie (zwłaszcza na Urantii), ale całkowicie i w najwyższym stopniu pełnym, według oceny doskonalszych i doskonalących się światów twego rozległego wszechświata."
                },
                {
                    "par_ref": "120:3.10",
                    "par_pageref": "1330.5",
                    "par_content": "A teraz, niech twój i mój Ojciec, który zawsze nas wspierał we wszystkich naszych minionych zadaniach, prowadzi cię i wspiera i niech będzie z tobą, od momentu kiedy nas opuścisz i stracisz świadomość osobowości, poprzez stopniowe poznawanie na nowo twej Boskiej tożsamości, wcielonej w ludzką formę i dalej, przez całe doświadczenie twego obdarzenia Urantii, aż do wyzwolenia z ciała i wyniesienia do prawej ręki władzy u twego Ojca. Kiedy znów będę cię widział na Salvingtonie, będziemy cię witać wracającego do nas, jako najwyższego i absolutnego władcę wszechświata, który sam stworzyłeś, któremu służysz i który w pełni rozumiesz."
                },
                {
                    "par_ref": "120:3.11",
                    "par_pageref": "1330.6",
                    "par_content": "Ja panuję teraz na twoim miejscu. Przejmuję jurysdykcję całego Nebadonu jako tymczasowy władca, na czas twego siódmego obdarzenia w ciele śmiertelnym na Urantii. A tobie, Gabrielu, powierzam bezpieczeństwo przyszłego Syna Człowieczego, zanim wkrótce wróci do mnie w mocy i chwale, jako Syn Człowieczy i Syn Boży. I, Gabrielu, teraz ja jestem twoim władcą aż do powrotu Michała”."
                },
                {
                    "par_ref": "120:3.12",
                    "par_pageref": "1330.7",
                    "par_content": "Potem, bezzwłocznie, w obliczu całego zgromadzonego Salvingtonu, Michał nas opuścił i więcej go nie widzieliśmy na jego zwykłym miejscu, aż do tego czasu, kiedy wrócił jako najwyższy, niepodzielny władca wszechświata, po ukończeniu swej misji obdarzenia Urantii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "120:4",
            "section_title": "4. Wcielenie — uczynienie z dwu jedności",
            "pars": [
                {
                    "par_ref": "120:4.1",
                    "par_pageref": "1331.1",
                    "par_content": "I tak pewne niegodziwe dzieci Michała, które oskarżyły swego Stwórcę-ojca o samolubne dążenie do władzy i oddały się insynuacjom, że Syn Stwórcy jest arbitralnie i autokratycznie utrzymywany przy władzy dzięki nierozumnej lojalności zbałamuconego wszechświata służalczych istot, miały być uciszone na zawsze i pozostawać zawiedzione i rozczarowane tym życiem bezinteresownej służby, jakie Syn Boży zaczął teraz jako Syn Człowieczy – cały czas podległy „woli Rajskiego Ojca”."
                },
                {
                    "par_ref": "120:4.2",
                    "par_pageref": "1331.2",
                    "par_content": "Byłoby jednak błędem mniemać, że Chrystus Michał, będąc prawdziwie istotą podwójnego pochodzenia, był też podwójną osobowością. Nie był on Bogiem *w połączeniu z* człowiekiem, ale raczej Bogiem *wcielonym* w człowieka. I zawsze pozostawał taką właśnie, zespoloną istotą. Jedynym czynnikiem rozwijającym się w tak trudnej do zrozumienia zależności, było coraz większe uświadamianie sobie i uznawanie (przez ludzki umysł) faktu, że jest się Bogiem i człowiekiem."
                },
                {
                    "par_ref": "120:4.3",
                    "par_pageref": "1331.3",
                    "par_content": "Chrystus Michał nie stawał się Bogiem stopniowo. Bóg nie został człowiekiem w pewnym istotnym momencie ziemskiego życia Jezusa. Jezus zawsze i nawet na zawsze był Bogiem *i* człowiekiem. I ten Bóg i ten człowiek byli, jak i są teraz, *jednością,* nawet tak jak Rajska Trójca, złożona z trzech istot, faktycznie jest *jednym* Bóstwem."
                },
                {
                    "par_ref": "120:4.4",
                    "par_pageref": "1331.4",
                    "par_content": "Nie traćcie nigdy z oczu tego, że najważniejszym duchowym celem obdarzenia, dokonanego przez Michała, było poszerzenie *objawienia Boga*."
                },
                {
                    "par_ref": "120:4.5",
                    "par_pageref": "1331.5",
                    "par_content": "Śmiertelnicy z Urantii mają różne idee dotyczące tego, co nadprzyrodzone, ale dla nas, którzy żyjemy jako obywatele wszechświata lokalnego, istnieje kilka cudów, z których najbardziej intrygujące są wcielenia w trakcie obdarzeń dokonywanych przez Rajskich Synów. Pojawienie się Boskiego Syna na waszym świecie, w sposób najwidoczniej naturalny, uważamy za cud – za działanie wszechświatowych praw przekraczających nasze pojmowanie. Jezus z Nazaretu był cudowną osobą."
                },
                {
                    "par_ref": "120:4.6",
                    "par_pageref": "1331.6",
                    "par_content": "W tych niezwykłych zdarzeniach i poprzez nie, Bóg Ojciec zechciał się objawić tak, jak to zawsze czyni – *w sposób zwyczajny* – w normalny, naturalny i niezawodny sposób Boskiego postępowania."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Obdarzenie Urantii przez Michała",
    "author": "Mantutia Melchizedek"
}