{
    "paper_index": 189,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "189:0",
            "pars": [
                {
                    "par_ref": "189:0.1",
                    "par_pageref": "2020.1",
                    "par_content": "W PIĄTEK po południu, zaraz po pogrzebie Jezusa, szef archaniołów Nebadonu, przebywający wtedy na Urantii, zwołał swoje kolegium do spraw zmartwychwstania śpiących, obdarzonych wolą istot i zaczął rozważać ewentualną metodę odtworzenia Jezusa. Stworzeni przez Michała synowie wszechświata lokalnego zgromadzili się tutaj z poczucia obowiązku; Gabriel ich nie zwoływał. Przed północą doszli do wniosku, że stworzony nie może nic zrobić, żeby pomóc Stwórcy w zmartwychwstaniu. Skłonni byli zgodzić się z radą Gabriela, który ich pouczył, że skoro Michał „oddał swoje życie według własnej, wolnej woli, posiada także moc ponownie je podjąć, zgodnie z własnym postanowieniem”. Wkrótce po tym, gdy przerwana została rada archaniołów, Nosicieli Życia i różnorodnych ich współpracowników w sprawie odnowy istoty stworzonej i tworzenia istoty morontialnej, Uosobiony Dostrajacz Jezusa, dowodzący wtedy osobiście niebiańskimi zastępami zgromadzonymi na Urantii, wygłosił do niespokojnie oczekujących obserwatorów te słowa:"
                },
                {
                    "par_ref": "189:0.2",
                    "par_pageref": "2020.2",
                    "par_content": "„Nikt z was nic nie może zrobić, aby pomóc Stwórcy-ojcu wrócić do życia. Spotkała go ludzka śmierć, jako śmiertelnika tej domeny; jako Władca wszechświata nadal żyje. To, co dostrzegacie, jest przejściem śmiertelnika, Jezusa z Nazaretu, z życia w ciele do życia morontialnego. Duchowe przejście Jezusa skończyło się wtedy, gdy oddzieliłem się od jego osobowości i stałem się waszym, tymczasowym przywódcą. Wasz Stwórca-ojciec postanowił przejść całe doświadczenie śmiertelnych istot, od narodzin na światach materialnych, przez naturalną śmierć i zmartwychwstanie w morontii, do stanu prawdziwej, duchowej egzystencji. Pewne stadium tego doświadczenia będziecie mogli wkrótce obserwować, ale nie możecie brać w nim udziału. Tych rzeczy, które zazwyczaj robicie dla stworzonego, nie będziecie mogli robić dla Stwórcy. Syn Stwórcy posiada w sobie moc obdarzenia sobą innych w formie jakiegokolwiek stworzonego przez siebie syna; posiada w sobie moc, pozwalającą mu złożyć swe dostrzegalne życie i ponownie je podjąć; i posiada tę moc z bezpośredniego nadania Rajskiego Ojca a ja wiem, o czym mówię”."
                },
                {
                    "par_ref": "189:0.3",
                    "par_pageref": "2020.3",
                    "par_content": "Kiedy wysłuchano słów Uosobionego Dostrajacza, wszyscy przyjęli postawę pełnego napięcia oczekiwania, od Gabriela aż do najniższych cherubinów. Widzieli śmiertelne ciało Jezusa w grobie, dostrzegali dowody wszechświatowej aktywności ich ukochanego Władcy a nie rozumiejąc tego fenomenu, czekali cierpliwie rozwoju wypadków."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "189:1",
            "section_title": "1. Przejście morontialne",
            "pars": [
                {
                    "par_ref": "189:1.1",
                    "par_pageref": "2020.4",
                    "par_content": "W niedzielę rano, o drugiej czterdzieści pięć, Rajska komisja do spraw wcielenia, składająca się z siedmiu niezidentyfikowanych Rajskich osobowości, przybyła na miejsce i natychmiast rozlokowała się wokół grobu. Za dziesięć trzecia, intensywne wibracje łącznych operacji materialnych i morontialnych zaczęły się wydobywać z nowego grobu Józefa a w dwie minuty po trzeciej, w ten niedzielny ranek, 9 kwietnia, roku 30 n.e., wyszła z grobu zmartwychwstała forma morontialna i osobowość Jezusa z Nazaretu."
                },
                {
                    "par_ref": "189:1.2",
                    "par_pageref": "2021.1",
                    "par_content": "Po tym, jak zmartwychwstały Jezus wyłonił się ze swego grobu, ciało śmiertelne, w którym żył i działał na Ziemi przez prawie trzydzieści sześć lat wciąż leżało złożone w niszy grobu, nienaruszone, owinięte w lniane płótno, tak jak zostało złożone na spoczynek w piątek po południu przez Józefa i jego towarzyszy. Kamień, znajdujący się przed wejściem do grobowca też nie został w żaden sposób poruszony; pieczęć Piłata była nieuszkodzona a żołnierze wciąż stali na straży. Strażnicy świątynni stali na straży nieprzerwanie, straże rzymskie zmieniły się o północy. Żaden z tych stróżujących nie przypuszczał, że obiekt ich czuwania zmartwychwstał w nowej i wyższej formie bytu i że to ciało, którego pilnowali, było teraz zbytecznym, zewnętrznym okryciem, które nie miało nic wspólnego z dostarczoną i zmartwychwstałą, morontialną osobowością Jezusa."
                },
                {
                    "par_ref": "189:1.3",
                    "par_pageref": "2021.2",
                    "par_content": "Ludzkość jest powolna w dostrzeganiu tego, że we wszystkim co osobowe, materia jest szkieletem morontii i że obie są cieniem rzucanym przez trwałą rzeczywistość duchową. Ile czasu jeszcze upłynie, zanim zaczniecie traktować czas jako ruchome odbicie wieczności a przestrzeń jako przelotny cień rzeczywistości rajskich?"
                },
                {
                    "par_ref": "189:1.4",
                    "par_pageref": "2021.3",
                    "par_content": "Tak dalece, jak się orientujemy, ani nikt z tego wszechświata, ani żadna osobowość z innego wszechświata nie miała nic wspólnego z morontialnym zmartwychwstaniem Jezusa z Nazaretu. W piątek oddał swoje życie jako śmiertelnik tej domeny; w niedzielę rano podjął je na nowo jako morontialna istota systemu Satanii w Norlatiadeku. Jest dużo spraw związanych ze zmartwychwstaniem Jezusa, których nie rozumiemy. Wiemy jednak, że wszystko zdarzyło się tak, jak to przedstawiamy i mniej więcej w oznaczonym przez nas czasie. Możemy także zaświadczyć, że wszystkie znane fenomeny towarzyszące śmiertelnemu przejściu czy morontialnemu zmartwychwstaniu, miały miejsce dokładnie w nowym grobowcu Józefa, gdzie spoczywały materialne szczątki śmiertelnika Jezusa owinięte w pogrzebowe płótna."
                },
                {
                    "par_ref": "189:1.5",
                    "par_pageref": "2021.4",
                    "par_content": "Wiemy także, że żadna istota z wszechświata lokalnego nie brała udziału w tym morontialnym przebudzeniu. Widzieliśmy, jak siedem Rajskich osobowości otoczyło grób, ale nie zauważyliśmy, żeby miały cokolwiek wspólnego z przebudzeniem Mistrza. Jak tylko Jezus ukazał się obok Gabriela, tuż ponad grobem, siedem osobowości z Raju dało do zrozumienia, że chcą natychmiast odlecieć do Uversy."
                },
                {
                    "par_ref": "189:1.6",
                    "par_pageref": "2021.5",
                    "par_content": "Pozwólcie nam raz na zawsze wyjaśnić ideę zmartwychwstania Jezusa, oświadczając, co następuje:"
                },
                {
                    "par_ref": "189:1.7",
                    "par_pageref": "2021.6",
                    "par_content": "1. Jego materialne czy fizyczne ciało nie było częścią jego wskrzeszonej osobowości. Kiedy Jezus wyszedł z grobu, jego materialne ciało pozostawało nienaruszone w grobowcu. Wyłonił się z grobowca nie przesuwając kamieni znajdujących się przed wejściem ani nie naruszając pieczęci Piłata."
                },
                {
                    "par_ref": "189:1.8",
                    "par_pageref": "2021.7",
                    "par_content": "2. Nie wyłonił się z grobu ani jako duch ani też jako Michał z Nebadonu; nie ukazał się również pod postacią Stwórcy Władcy, tak jak wyglądał przed inkarnacją w formę cielesną na Urantii."
                },
                {
                    "par_ref": "189:1.9",
                    "par_pageref": "2021.8",
                    "par_content": "3. Wyszedł z grobu Józefa bardzo podobny do tych osobowości morontialnych, które jako wskrzeszone, wznoszące się morontialne istoty wyłaniają się z hal zmartwychwstania pierwszego świata-mieszkania tego lokalnego systemu, Satanii. Istnienie pomnika Michała w samym centrum rozległych dziedzińców hal zmartwychwstania, w pierwszym mieszkaniu, nasuwa nam przypuszczenie, że w zmartwychwstaniu Mistrza na Urantii w jakiś sposób brał udział ten pierwszy system światów-mieszkań."
                },
                {
                    "par_ref": "189:1.10",
                    "par_pageref": "2022.1",
                    "par_content": "Po wstaniu z grobu, pierwszą czynnością Jezusa było powitanie Gabriela i polecenie mu aby dalej kierował administracją spraw wszechświatowych, podległy Emanuelowi, a potem kazał szefowi Melchizedeków aby przekazał jego braterskie pozdrowienia Emanuelowi. Po czym prosił Najwyższego Ojca z Edentii aby uzyskał od Pradawnych Czasu poświadczenie w sprawie jego śmiertelnego przejścia, a zwracając się do grup morontialnych z siedmiu światów-mieszkań, zgromadzonych tutaj aby go powitać i przyjąć swego Stwórcę jako istotę ich porządku, Jezus wyrzekł pierwsze słowa w swojej pośmiertnej działalności. Morontialny Jezus powiedział: „Zakończywszy moje życie w ciele, pozostanę tutaj przez chwilę, w przejściowej formie, abym dokładniej poznał życie moich wznoszących się istot stworzonych i dalej będę objawiał wolę mojego Ojca w Raju”."
                },
                {
                    "par_ref": "189:1.11",
                    "par_pageref": "2022.2",
                    "par_content": "Kiedy Jezus to powiedział, dał sygnał Uosobionemu Dostrajaczowi i wszystkim inteligentnym istotom wszechświatowym, zgromadzonym na Urantii aby oglądać zmartwychwstanie, żeby natychmiast zostały rozesłane do swoich poszczególnych, wszechświatowych zadań."
                },
                {
                    "par_ref": "189:1.12",
                    "par_pageref": "2022.3",
                    "par_content": "Teraz Jezus zaczął się kontaktować z poziomem morontialnym, zapoznawany, jako istota stworzona, z wymogami życia jakim zechciał żyć krótko na Urantii. Ta inicjacja do światów morontialnych trwała ponad godzinę czasu ziemskiego i dwukrotnie była przerywana na życzenie Jezusa, który chciał się skontaktować ze swymi byłymi towarzyszami w ciele, gdy przyszli z Jerozolimy z niedowierzaniem zaglądając do pustego grobu i znajdując to, co uznali za dowód jego zmartwychwstania."
                },
                {
                    "par_ref": "189:1.13",
                    "par_pageref": "2022.4",
                    "par_content": "Teraz śmiertelne przejście Jezusa – morontialne zmartwychwstanie Syna Człowieczego – zostało zakończone. Rozpoczęło się przejściowe doświadczenie Mistrza, jako osobowości będącej w połowie drogi pomiędzy tym, co materialne a tym, co duchowe. Wszystko to uczynił mocą tkwiącą w nim samym; żadna osobowość mu w tym nie pomagała. Oto żyje jako Jezus morontialny, a kiedy zaczynał swoje życie morontialne, jego materialne ciało leżało nienaruszone w grobie. Żołnierze wciąż stali na straży a pieczęcie namiestnika na kamieniach nie były jeszcze złamane."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "189:2",
            "section_title": "2. Materialne ciało Jezusa",
            "pars": [
                {
                    "par_ref": "189:2.1",
                    "par_pageref": "2022.5",
                    "par_content": "Dziesięć po trzeciej, kiedy wskrzeszony Jezus bratał się z osobowościami morontialnymi zgromadzonymi z siedmiu światów-mieszkań Satanii, szef archaniołów – aniołów zmartwychwstania – zbliżył się do Gabriela i poprosił o śmiertelne ciało Jezusa. Szef archaniołów powiedział: „Nie możemy wziąć udziału w morontialnym zmartwychwstaniu, w tej części obdarzającego doświadczenia Michała naszego władcy, ale chcielibyśmy, aby jego śmiertelne szczątki zostały oddane pod naszą opiekę w celu natychmiastowego rozkładu. Nie chcemy stosować naszej techniki dematerializacji; po prostu chcemy użyć procesu przyśpieszonego czasu. Wystarczy, że widzieliśmy Władcę żyjącego i umierającego na Urantii; moglibyśmy oszczędzić zastępom niebiańskim nieznośnych wspomnień oglądania powolnego rozkładu ludzkiej postaci Stwórcy i Podtrzymywacza wszechświata. W imieniu niebiańskich istot inteligentnych całego Nebadonu, proszę o powierzenie w moje ręce śmiertelnego ciała Jezusa z Nazaretu i upoważnienie nas do rozpoczęcia jego natychmiastowego rozkładu”."
                },
                {
                    "par_ref": "189:2.2",
                    "par_pageref": "2023.1",
                    "par_content": "Po tym jak Gabriel naradził się ze starszym, Najwyższym Ojcem z Edentii, archanioł, rzecznik niebiańskich zastępów, otrzymał zgodę na rozporządzanie fizycznymi szczątkami Jezusa tak jak uzna za stosowne."
                },
                {
                    "par_ref": "189:2.3",
                    "par_pageref": "2023.2",
                    "par_content": "Po tym, jak przychylono się do prośby szefa archaniołów, wezwał on na pomoc wielu swoich towarzyszy oraz znaczną liczbę zastępów, reprezentujących wszystkie klasy osobowości niebiańskich i wtedy, z pomocą pośrednich z Urantii, przystąpił do przejęcia materialnego ciała Jezusa. To martwe teraz ciało było tworem czysto materialnym; to było fizyczne i ludzkie ciało; nie mogło zostać usunięte z grobu tak, jak morontialna forma zmartwychwstania mogła opuścić zapieczętowany grób. Dzięki pomocy pewnych pomocniczych osobowości morontialnych, morontialna forma może być raz ukształtowana jako duch i może być obojętna na zwykłą materię, a kiedy indziej może być dostrzegalna i dotykalna przez istoty materialne, takie, jakimi są śmiertelnicy tej domeny."
                },
                {
                    "par_ref": "189:2.4",
                    "par_pageref": "2023.3",
                    "par_content": "Kiedy szykowano się do usunięcia ciała Jezusa z grobu, aby je poddać dostojnej i czci pełnej likwidacji przez prawie natychmiastowy rozkład, kazano pośrednim wtórnym z Urantii odtoczyć kamienie z wejścia do grobu. Większy z tych dwu kamieni miał kształt wielkiego koła, podobny był do kamienia młyńskiego i poruszał się w wyżłobieniu wykutym w skale, aby mógł być toczony tam i z powrotem dla otwierania czy zamykania grobu. Kiedy stojący na straży żydowscy strażnicy i rzymscy żołnierze ujrzeli w bladym świetle poranka, jak olbrzymi kamień zaczyna się toczyć od wejścia do grobu, najwyraźniej o własnych siłach – bez jakichkolwiek widzialnych środków wywołujących taki ruch – zdjął ich strach i wpadli w panikę i pośpiesznie stamtąd uciekli. Żydzi uciekli do swych domów, po czym wrócili do Świątyni, aby zrelacjonować sprawę swemu kapitanowi. Rzymianie uciekli do fortecy Antonia i złożyli raport setnikowi o tym, co widzieli, jak tylko zjawił się na służbie."
                },
                {
                    "par_ref": "189:2.5",
                    "par_pageref": "2023.4",
                    "par_content": "Żydowscy przywódcy zaczęli plugawy interes żeby się pozbyć Jezusa, oferując łapówkę zdradzieckiemu Judaszowi i teraz, kiedy stanęli w obliczu tak żenującej sytuacji, zamiast pomyśleć o ukaraniu strażników, którzy opuścili posterunek, uciekli się do przekupienia tych strażników i żołnierzy rzymskich. Każdemu z tych dwudziestu ludzi wypłacili pewną sumę pieniędzy i polecili, aby mówili wszystkim: „Kiedy spaliśmy w nocy, jego uczniowie przyszli i zabrali ciało”. I żydowscy przywódcy solennie obiecali żołnierzom, że będą ich bronić przed Piłatem, gdyby kiedykolwiek doszło do uszu namiestnika, że wzięli łapówkę."
                },
                {
                    "par_ref": "189:2.6",
                    "par_pageref": "2023.5",
                    "par_content": "Chrześcijańska wiara w zmartwychwstanie opiera się na fakcie „pustego grobu”. Istotnie *faktem* jest, że grób był pusty, ale to nie jest *prawda* o zmartwychwstaniu. Kiedy przybyli pierwsi wierzący grób rzeczywiście był pusty i ten fakt, w połączeniu z niewątpliwym zmartwychwstaniem Mistrza, doprowadził do sformułowania wierzenia, które nie jest prawdą – nauczania, że materialne ciało Jezusa zmartwychwstało z grobu. Prawda, mająca do czynienia z rzeczywistościami duchowymi i wiecznymi wartościami, nie zawsze może być tworzona przez łączenie dostrzegalnych faktów. Chociaż poszczególne fakty mogą być materialnie prawdziwe, nie musi z tego wynikać, że połączenie grupy faktów musi koniecznie prowadzić do poprawnych, duchowych wniosków."
                },
                {
                    "par_ref": "189:2.7",
                    "par_pageref": "2023.6",
                    "par_content": "Grób Józefa był pusty nie dlatego, że ciało Jezusa zostało odtworzone czy wskrzeszone, ale dlatego, że zastępy niebiańskie uzyskały zgodę na dokonanie specjalnego i jedynego w swoim rodzaju rozkładu, powrotu „prochu do prochu”, bez opóźnień czasowych i bez udziału zwykłego, widzialnego procesu śmiertelnego rozkładu oraz materialnego psucia."
                },
                {
                    "par_ref": "189:2.8",
                    "par_pageref": "2024.1",
                    "par_content": "Śmiertelne szczątki Jezusa przeszły taki sam naturalny proces rozpadu na pierwiastki składowe, jaki jest charakterystyczny dla wszystkich ciał ludzkich na Ziemi, oprócz tego, że w pewnym momencie ten naturalny proces rozkładu został ogromnie przyśpieszony, doprowadzony do tego punktu, w którym stał się prawie momentalny."
                },
                {
                    "par_ref": "189:2.9",
                    "par_pageref": "2024.2",
                    "par_content": "Prawdziwe dowody zmartwychwstania Michała są natury duchowej, chociaż nauczanie o zmartwychwstaniu potwierdzone jest świadectwami wielu śmiertelników tej domeny, którzy spotkali zmartwychwstałego, morontialnego Mistrza, rozpoznali go i z nim rozmawiali. Stał się on częścią osobistych przeżyć prawie tysiąca istot ludzkich, zanim w końcu opuścił Urantię."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "189:3",
            "section_title": "3. Zmartwychwstanie na koniec systemu sprawiedliwości",
            "pars": [
                {
                    "par_ref": "189:3.1",
                    "par_pageref": "2024.3",
                    "par_content": "Niedługo po wpół do piątej, tego niedzielnego ranka, Gabriel wezwał do siebie archaniołów i był gotów zacząć generalne zmartwychwstanie na koniec adamicznego systemu sprawiedliwości na Urantii. Kiedy rozległe zastępy serafinów i cherubinów, biorących udział w tym wielkim wydarzeniu, zostały uporządkowane we właściwej formacji, zjawił się przed Gabrielem morontialny Michał i powiedział: „Tak jak mój Ojciec ma życie w sobie, tak dał je Synowi aby miał życie w sobie. Choć jeszcze nie zacząłem w pełni sprawować na nowo wszechświatowej jurysdykcji, to ograniczenie, które sam sobie narzuciłem w żaden sposób nie ogranicza obdarzania życiem moich śpiących synów; niech zacznie się apel planetarnego zmartwychwstania”."
                },
                {
                    "par_ref": "189:3.2",
                    "par_pageref": "2024.4",
                    "par_content": "Wtedy to obwód archaniołów po raz pierwszy zaczął działać z Urantii. Gabriel i zastępy archaniołów udały się do miejsca duchowej biegunowości planety, a kiedy Gabriel dał sygnał, do pierwszego systemu światów-mieszkań nadano głos Gabriela, mówiący: „Na polecenie Michała, niech wstaną zmarli z systemu sprawiedliwości Urantii!”. Wtedy wszyscy przetrwali śmiertelnicy z gatunku ludzkiego, którzy zasnęli od czasów Adama, a którzy nie poszli wcześniej na sąd, zjawili się w halach zmartwychwstania mieszkań gotowi na morontialną inwestyturę. I w mgnieniu oka serafini oraz ich towarzysze byli gotowi do odlotu do światów-mieszkań. Zazwyczaj ci seraficzni opiekunowie, którzy kiedyś przydzieleni byli do grupowej opieki nad przetrwałymi śmiertelnikami, powinni być w halach zmartwychwstania mieszkań podczas przebudzenia tych śmiertelników, jednak tym razem byli na tym świecie, gdyż Gabriel musiał być tutaj w związku z morontialnym zmartwychwstaniem Jezusa."
                },
                {
                    "par_ref": "189:3.3",
                    "par_pageref": "2024.5",
                    "par_content": "Pomimo tego, że niezliczone jednostki posiadające osobistych opiekunów seraficznych i te, które osiągnęły wymagane wyniki w rozwoju osobowości duchowej poszły do mieszkań w tych epokach, które nastały po czasach Adama i Ewy i chociaż było wiele specjalnych oraz milenijnych zmartwychwstań dla synów z Urantii, to był trzeci apel, albo kompletne zmartwychwstanie na koniec systemu sprawiedliwości. Pierwsze nastąpiło w czasie przybycia Księcia Planetarnego, drugie w czasach Adama a to trzecie uświetniło morontialne zmartwychwstanie, śmiertelne przejście Jezusa z Nazaretu."
                },
                {
                    "par_ref": "189:3.4",
                    "par_pageref": "2024.6",
                    "par_content": "Kiedy sygnał planetarnego zmartwychwstania został odebrany przez szefa archaniołów, Uosobiony Dostrajacz Syna Człowieczego zrzekł się swej władzy nad zastępami niebiańskimi zgromadzonymi na Urantii i przekazał znowu wszystkich tych synów wszechświata lokalnego pod jurysdykcję ich poszczególnych dowódców. I kiedy to zrobił, odleciał do Salvingtonu żeby zarejestrować wraz z Emanuelem zakończenie tranzytu śmiertelnika Michała. Zaraz za nim podążyły wszystkie niebiańskie zastępy, nie mające już obowiązków do pełnienia na Urantii. Gabriel jednak pozostał na Urantii z morontialnym Jezusem."
                },
                {
                    "par_ref": "189:3.5",
                    "par_pageref": "2025.1",
                    "par_content": "Jest to opowieść o zdarzeniach towarzyszących zmartwychwstaniu Jezusa, jak obserwowane były przez naocznych świadków, nie ograniczonych częściową i zawężoną, ludzką zdolnością widzenia."
                }
            ],
            "subsections": [
                "Wyjazd Rzeczoznawcy Personalnego"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "189:4",
            "section_title": "4. Odkrycie pustego grobu",
            "pars": [
                {
                    "par_ref": "189:4.1",
                    "par_pageref": "2025.2",
                    "par_content": "Gdy dochodzimy do momentu zmartwychwstania Jezusa w ten wczesny niedzielny poranek, należy przypomnieć, że dziesięciu apostołów zatrzymało się w domu Eliasza i Marii Marków, gdzie spali w górnej izbie, odpoczywając na tych samych leżankach, na których leżeli w czasie ostatniej wieczerzy ze swym Mistrzem. Tego, niedzielnego ranka zebrali się tutaj wszyscy za wyjątkiem Tomasza. Tomasz był z nimi tylko kilka minut, późnym wieczorem w sobotę, kiedy to po raz pierwszy zebrali się razem, jednak widok apostołów, razem z myślą o tym co przydarzyło się Jezusowi był dla niego nie do zniesienia. Popatrzył na swoich towarzyszy i zaraz wyszedł z pokoju i poszedł do domu Szymona w Betfage, gdzie w samotności chciał przeboleć swoje udręki. Wszyscy apostołowie cierpieli, nie tyle z powodu zwątpienia i rozpaczy, ile ze strachu, smutku i wstydu."
                },
                {
                    "par_ref": "189:4.2",
                    "par_pageref": "2025.3",
                    "par_content": "W domu Nikodema zebrali się: Dawid Zebedeusz, Józef z Arymatei oraz około dwunastu czy piętnastu wybitniejszych uczniów Jezusa, którzy mieszkali w Jerozolimie. W domu Józefa z Arymatei przebywało około piętnaście czy dwadzieścia wyróżniających się, wierzących kobiet. Kobiety te przebywały same w domu Józefa, gdzie się zamknęły na dzień szabatu i wieczór po szabacie, tak, że nic nie wiedziały o uzbrojonej straży stojącej przy grobie ani też o tym, że drugi kamień został zatoczony przed wejście grobowca i że oba kamienie zostały opieczętowane pieczęciami Piłata."
                },
                {
                    "par_ref": "189:4.3",
                    "par_pageref": "2025.4",
                    "par_content": "W niedzielę rano, tuż przed trzecią, gdy pierwsze zwiastuny dnia zajaśniały na wschodzie, pięć kobiet poszło do grobu Jezusa. Przygotowały znaczną ilość specjalnych płynów balsamujących i niosły ze sobą dużo lnianych bandaży. Chciały dokładniej dokonać śmiertelnego namaszczenia ciała Jezusa oraz staranniej owinąć go w nowe bandaże."
                },
                {
                    "par_ref": "189:4.4",
                    "par_pageref": "2025.5",
                    "par_content": "Tymi kobietami, które szły namaścić ciało Jezusa, były: Maria Magdalena, Maria, matka bliźniaków Alfeusza, Salome, matka braci Zebedeuszów, Joanna, żona Chuzy i Zuzanna, córka Ezry z Aleksandrii."
                },
                {
                    "par_ref": "189:4.5",
                    "par_pageref": "2025.6",
                    "par_content": "Około wpół do czwartej pięć kobiet, niosących olejki namaszczające, dotarło do pustego grobu. Gdy przechodziły bramę damasceńską, natknęły się na kilku żołnierzy mniej czy bardziej zdjętych panicznym strachem, uciekających do miasta i to sprawiło, że zatrzymały się na chwilę; ale skoro nic więcej się nie działo, poszły dalej swoją drogą."
                },
                {
                    "par_ref": "189:4.6",
                    "par_pageref": "2025.7",
                    "par_content": "Były bardzo zdziwione gdy zobaczyły kamień odtoczony od wejścia do grobu, zważywszy, że idąc mówiły między sobą: „Kto nam pomoże odtoczyć kamień?”. Położyły swoje pakunki i patrzyły jedna na drugą, w strachu i wielkim zdumieniu. Kiedy tak stały, drżąc ze strachu, Maria Magdalena obeszła mniejszy kamień i odważyła się wejść do otwartego grobu. Grobowiec Józefa był w jego ogrodzie, na stoku wzgórza, po wschodniej stronie drogi i zwrócony był również ku wschodowi. O tej godzinie było na tyle brzasku nowego dnia, że Maria mogła zobaczyć miejsce gdzie złożono ciało Mistrza i zauważyć jego brak. W kamiennej niszy gdzie złożono Jezusa, Maria spostrzegła tylko złożony kawałek materiału tam gdzie spoczywała głowa oraz bandaże, którymi był owinięty, leżące nienaruszone i tak jak je zostawiono na kamieniu zanim niebiańskie zastępy zabrały ciało. Okrywające prześcieradło leżało na ziemi w niszy grobowej."
                },
                {
                    "par_ref": "189:4.7",
                    "par_pageref": "2026.1",
                    "par_content": "Gdy przez kilka chwil Maria stała w wejściu do grobowca (gdy pierwszy raz weszła do grobowca nie widziała wyraźnie) widząc, że ciało Jezusa znikło a na jego miejscu leżą tylko całuny, wydała okrzyk trwogi i boleści. Wszystkie kobiety były bardzo niespokojne; od czasu, gdy spotkały w bramie miasta wystraszonych żołnierzy, ich nerwy były na granicy wytrzymałości i kiedy Maria wydała ten krzyk boleści, ogarnęło ich przerażenie i szybko uciekły. Nie zatrzymały się, aż przebiegły całą drogę do bramy damasceńskiej. W tym czasie Joannę opanowały wyrzuty sumienia, że zostawiły Marię; zebrała swoje koleżanki i ruszyły z powrotem do grobu."
                },
                {
                    "par_ref": "189:4.8",
                    "par_pageref": "2026.2",
                    "par_content": "Gdy się zbliżały do grobowca, przestraszona Magdalena, która się jeszcze bardziej przeraziła gdy po wyjściu z grobowca nie znalazła czekających ją sióstr, popędziła teraz do nich, krzycząc w podnieceniu: „Nie ma go tam – zabrali go!”. I poprowadziła ich z powrotem do grobu a kiedy wszystkie tam weszły, zobaczyły, że jest on pusty."
                },
                {
                    "par_ref": "189:4.9",
                    "par_pageref": "2026.3",
                    "par_content": "Pięć kobiet usiadło na kamieniu przy wejściu i omawiało sytuację. Jeszcze nie przyszło im na myśl, że Jezus zmartwychwstał. Cały szabat pozostawały same i przypuszczały, że ciało przeniesiono do jakiegoś innego miejsca spoczynku. Ale kiedy rozważały takie rozwiązanie dylematu, nie potrafiły wytłumaczyć porządku ułożenia całunów; jak można zabrać ciało, skoro te właśnie bandaże, w które było owinięte, pozostały na swoim miejscu i najwyraźniej nietknięte na półce grobowej?"
                },
                {
                    "par_ref": "189:4.10",
                    "par_pageref": "2026.4",
                    "par_content": "Gdy o świtaniu nowego dnia kobiety siedziały tam, spojrzały w bok i spostrzegły obcego człowieka, milczącego i stojącego bez ruchu. Na chwilę znowu się wystraszyły, ale Maria Magdalena podbiegła w jego kierunku i zwracając się do niego jak gdyby myślała, że to stróż ogrodu, powiedziała: „Gdzie zabraliście Mistrza? Gdzie oni go złożyli? Powiedz nam, abyśmy mogły go znaleźć”. Kiedy nieznajomy nie odpowiadał, Maria zaczęła płakać. Wtedy Jezus odezwał się do wszystkich kobiet: „Kogo szukacie?”. Maria odpowiedziała: „Szukamy Jezusa, który został złożony na spoczynek w grobowcu Józefa, ale tam go nie ma. Czy nie wiesz gdzie mogli go zabrać”? Wtedy Jezus rzekł: „Czy ten Jezus nie mówił wam, jeszcze w Galilei, że umrze, ale zmartwychwstanie?”. Te słowa wstrząsnęły kobietami, ale Mistrz tak był zmieniony, że przy nikłym świetle za jego plecami jeszcze go nie poznały. Kiedy rozważały jego słowa, on zwrócił się do Magdaleny znajomym głosem: „Mario”. I kiedy Maria usłyszała to słowo dobrze jej znanej życzliwości i miłującego pozdrowienia, wiedziała, że to głos Mistrza i pobiegła i klękając u jego stóp, zawołała: „Mój Pan i mój Mistrz!”. Kiedy wszystkie pozostałe kobiety rozpoznały, że to Mistrz stoi przed nimi w gloryfikowanej formie, one też szybko przed nim uklękły."
                },
                {
                    "par_ref": "189:4.11",
                    "par_pageref": "2027.1",
                    "par_content": "Oczy ludzkie mogły zobaczyć morontialną postać Jezusa, ponieważ służby specjalne istot przekształcających i pośrednich, razem z pewnymi osobowościami morontialnymi, towarzyszyły wtedy Jezusowi."
                },
                {
                    "par_ref": "189:4.12",
                    "par_pageref": "2027.2",
                    "par_content": "Maria chciała objąć stopy Jezusa, ale on powiedział: „Nie dotykaj mnie, Mario, gdyż nie jestem takim jakiego znałaś mnie w ciele. Pod tą postacią zostanę z wami jakiś czas, zanim wstąpię do Ojca. Ale idźcie wszystkie i powiedzcie moim apostołom – i Piotrowi – że zmartwychwstałem i że rozmawiałyście ze mną”."
                },
                {
                    "par_ref": "189:4.13",
                    "par_pageref": "2027.3",
                    "par_content": "Gdy kobiety pozbierały się z szoku i zdziwienia, pośpieszyły z powrotem do miasta i do domu Eliasza Marka, gdzie opowiedziały dziesięciu apostołom wszystko to, co im się przydarzyło; ale apostołowie nie chcieli im wierzyć. Najpierw myśleli, że kobiety widziały zjawę, ale kiedy Maria Magdalena powtórzyła słowa, które im Jezus rzekł i kiedy Piotr usłyszał swoje imię, wybiegł z górnej komnaty a tuż za nim Jan i w wielkim pośpiechu pognali do grobu, aby sami mogli to wszystko zobaczyć."
                },
                {
                    "par_ref": "189:4.14",
                    "par_pageref": "2027.4",
                    "par_content": "Kobiety powtórzyły całą historię o rozmowie z Jezusem innym apostołom, ale oni nie chcieli im wierzyć i nie poszli sami tego sprawdzić, tak jak to zrobił Piotr i Jan."
                }
            ],
            "subsections": [
                "Pięć kobiet",
                "Jezus ukazuje się Marii Magdalenie"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "189:5",
            "section_title": "5. Piotr i Jan przy grobie",
            "pars": [
                {
                    "par_ref": "189:5.1",
                    "par_pageref": "2027.5",
                    "par_content": "Gdy dwóch apostołów biegło w kierunku Golgoty i grobu Józefa, myśli Piotra wahały się między obawą a nadzieją; bał się spotkać Mistrza, ale jego nadzieja została rozbudzona tym, że Jezus przesłał mu specjalną wiadomość. Częściowo był przekonany, że Jezus naprawdę żyje; przypomniał sobie obietnicę zmartwychwstania na trzeci dzień. Rzecz osobliwa, że ta obietnica nie przyszła mu na myśl od czasu ukrzyżowania aż do tego momentu, gdy śpiesznie podążał przez Jerozolimę na północ. Gdy Jan wybiegł z miasta, dziwna ekstaza radości i nadziei tryskała mu w duszy. Po części był przekonany, że kobiety naprawdę widziały zmartwychwstałego Mistrza."
                },
                {
                    "par_ref": "189:5.2",
                    "par_pageref": "2027.6",
                    "par_content": "Jan, będąc młodszy od Piotra, wyprzedził go i pierwszy przybiegł do grobu. Jan ociągał się przy wejściu, oglądając grób, który wyglądał dokładnie tak jak go opisywała Maria. Wkrótce nadbiegł Szymon Piotr a wchodząc do środka, zobaczył ten sam pusty grób z całunami tak dziwnie ułożonymi. I kiedy Piotr wyszedł na zewnątrz, Jan wszedł do środka i sam wszystko zobaczył a potem usiedli na kamieniu żeby rozważać sens tego co widzieli i słyszeli. I kiedy tak siedzieli, rozważali wszystko co im mówiono Jezusie, ale nie mogli jasno zrozumieć tego co się stało."
                },
                {
                    "par_ref": "189:5.3",
                    "par_pageref": "2027.7",
                    "par_content": "Najpierw Piotr poddał myśl, że grób został ograbiony, że wrogowie wykradli ciało, być może przekupili strażników. Jan jednak dowodził, że raczej nie zostawiono by grobu w takim porządku, gdyby ciało zostało skradzione a także zadał pytanie, jak to się stało, że bandaże pozostawiono i to najwyraźniej nietknięte. I znowu obydwaj weszli do grobu żeby się lepiej przyjrzeć całunom. Gdy po raz drugi wyszli z grobu, spotkali Marię Magdalenę, która wróciła i płakała przed wejściem. Maria poszła do apostołów, wierząc, że Jezus zmartwychwstał z grobu, ale kiedy nikt nie chciał wierzyć jej opowieści, była przygnębiona i zrozpaczona. Pragnęła wrócić w pobliże grobu, gdzie jak sądziła słyszała znajomy głos Jezusa."
                },
                {
                    "par_ref": "189:5.4",
                    "par_pageref": "2027.8",
                    "par_content": "Gdy po odejściu Piotra i Jana Maria pozostała sama, Mistrz znowu jej się ukazał i powiedział: „Nie wątp; miej odwagę uwierzyć w to co widziałaś i słyszałaś. Wróć do apostołów i jeszcze raz im powiedz, że zmartwychwstałem, że się im ukażę i że wkrótce pójdę przed nimi do Galilei tak jak obiecałem”."
                },
                {
                    "par_ref": "189:5.5",
                    "par_pageref": "2028.1",
                    "par_content": "Maria pobiegła do domu Marka i powiedziała apostołom, że znowu rozmawiała z Jezusem, ale nie chcieli jej wierzyć. Kiedy jednak Piotr i Jan wrócili, przestali się wyśmiewać a przepełniły ich obawy i trwoga."
                }
            ],
            "subsections": [
                "Drugie pojawienie się – u Marii Magdaleny"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Zmartwychwstanie",
    "author": "Komisja pośrednich"
}