{
    "paper_index": 119,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "119:0",
            "pars": [
                {
                    "par_ref": "119:0.1",
                    "par_pageref": "1308.1",
                    "par_content": "JESTEM szefem Gwiazd Wieczornych z Nebadonu, na imię mam Gavalia, a przydzielony zostałem do Urantii przez Gabriela z misją objawienia historii siedmiu obdarzeń, dokonanych przez Władcę Wszechświata, Michała z Nebadonu. W trakcie robienia tej prezentacji będę się ściśle trzymał ograniczeń, jakie narzuca mi moja misja."
                },
                {
                    "par_ref": "119:0.2",
                    "par_pageref": "1308.2",
                    "par_content": "Obdarzanie jest naturalną cechą Rajskich Synów Ojca Uniwersalnego. Różne klasy Rajskich Synów odzwierciedlają Boską naturę swych rajskich rodziców w ten sposób, że pragną się zbliżyć do doświadczeń życiowych podporządkowanych im istot żywych. Zapoczątkował tę praktykę Wieczny Syn Rajskiej Trójcy, siedem razy obdarzając sobą siedem orbit Havony, w czasach wznoszenia się Grandfandy i pierwszych pielgrzymów czasu i przestrzeni. I Wieczny Syn nadal obdarza sobą lokalne wszechświaty przestrzeni, w osobach swych reprezentantów, Michałów i Synów Avonalnych."
                },
                {
                    "par_ref": "119:0.3",
                    "par_pageref": "1308.3",
                    "par_content": "Kiedy Wieczny Syn obdarza Synem Stwórcy planowany wszechświat lokalny, taki Syn Stwórcy bierze na siebie pełną odpowiedzialność za ukończenie, kontrolę i spokój nowego wszechświata, razem z uroczystą przysięgą składaną wiecznej Trójcy, że nie przejmie pełnej władzy nad nową kreacją, zanim siedem jego obdarzeń w formie istoty stworzonej nie zostanie szczęśliwie zakończone i poświadczone przez Pradawnych Czasu z tego superwszechświata, któremu jego wszechświat podlega. Zobowiązanie takie bierze na siebie każdy Syn Michał, który chce wyjść z Raju, aby się zająć stwarzaniem i organizacją wszechświata."
                },
                {
                    "par_ref": "119:0.4",
                    "par_pageref": "1308.4",
                    "par_content": "Stwórcy ci wcielają się w istoty stworzone, aby mogli stać się władcami mądrymi, pełnymi współczucia, sprawiedliwymi i wyrozumiałymi. Ci Boscy Synowie są z natury sprawiedliwi, ale stają się miłosierni i wyrozumiali w rezultacie takich, kolejnych doświadczeń obdarzania sobą; są z natury miłosierni, ale takie doświadczenia czynią ich miłosiernymi w nowy, dodatkowy sposób. Takie obdarzenia są ostatnim stopniem ich edukacji i szkolenia, aby mogli wykonywać wzniosłe zadania kierowania wszechświatami lokalnymi, w całej pełni boskiej prawości i sprawiedliwego osądu."
                },
                {
                    "par_ref": "119:0.5",
                    "par_pageref": "1308.5",
                    "par_content": "Chociaż obdarzenia takie przynoszą liczne dodatkowe korzyści dla różnych światów, systemów i konstelacji, jak również dla różnych klas wszechświatowych istot inteligentnych, których te obdarzenia dotyczą, są one jednak zasadniczo planowane jako dopełnienie osobistego szkolenia i wszechświatowej edukacji samego Syna Stwórcy. Obdarzenia te nie są konieczne dla mądrego, sprawiedliwego i efektywnego zarządzania wszechświatem lokalnym, ale są absolutnie konieczne dla właściwej, miłosiernej i wyrozumiałej administracji takiej kreacji, pełnej różnych form życia oraz miriadów inteligentnych, lecz niedoskonałych istot."
                },
                {
                    "par_ref": "119:0.6",
                    "par_pageref": "1308.6",
                    "par_content": "Synowie-Michałowie rozpoczynają swe dzieło organizacji wszechświata, kierując się pełną, przepełnioną sprawiedliwością sympatią dla różnych klas istot, które stworzyli. Mają oni wielkie zasoby miłosierdzia dla wszystkich tych różnorodnych istot, nawet litość dla tych, którzy błądzą i brną w bagnie samolubstwa własnego wytworu. Jednak w ocenie Pradawnych Czasu, takie cechy sprawiedliwości i prawości nie wystarczają. Ci trójjedni władcy superwszechświatów nigdy się nie zgodzą zatwierdzić Syna Stwórcy na Władcę Wszechświata, zanim prawdziwie nie przyswoi on sobie punktu widzenia istot przez siebie stworzonych, nabytego podczas konkretnego życia w tym otoczeniu, gdzie istoty takie żyją i w formie takiej właśnie istoty. Dzięki temu Synowie ci stają się inteligentnymi i wyrozumiałymi władcami; zaczynają *rozumieć* różne grupy istot, którymi rządzą i nad którymi sprawują wszechświatową jurysdykcję. Przez takie doświadczenia życiowe nabywają oni praktycznego miłosierdzia, sprawiedliwego osądu i cierpliwości, zrodzonej z empirycznego bytu istoty stworzonej."
                },
                {
                    "par_ref": "119:0.7",
                    "par_pageref": "1309.1",
                    "par_content": "Wszechświat lokalny Nebadon rządzony jest teraz przez Syna Stwórcy, który zakończył swą obdarzającą działalność; sprawuje on sprawiedliwą i miłosierną, najwyższą władzą nad całością swych rozległych domen rozwijającego się i doskonalącego wszechświata. Michał z Nebadonu jest 611.121-szym obdarzeniem Wiecznego Syna dla wszechświatów czasu i przestrzeni; zaczął on organizację waszego wszechświata lokalnego około czterysta miliardów lat temu. Do swojej pierwszej przygody obdarzającej Michał był gotów mniej więcej w tym czasie, kiedy Urantia nabierała swego obecnego kształtu, miliard lat temu. Jego obdarzenia następowały kolejno, oddzielone od siebie w czasie o około sto pięćdziesiąt milionów lat, ostatnie miało miejsce na Urantii tysiąc dziewięćset lat temu. Przystąpię teraz do opisu natury i charakteru tych obdarzeń, tak szczegółowo, jak na to zezwala moje upoważnienie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "119:1",
            "section_title": "1. Pierwsze obdarzenie",
            "pars": [
                {
                    "par_ref": "119:1.1",
                    "par_pageref": "1309.2",
                    "par_content": "Około miliarda lat temu miała miejsce uroczystość na Salvingtonie, kiedy to zgromadzeni naczelnicy i szefowie wszechświata Nebadonu usłyszeli, jak Michał ogłasza, że jego starszy brat, Emanuel, przejmie władzę w Nebadonie, kiedy jego (Michała) nie będzie, gdyż będzie pełnił pewną nieokreśloną misję. Nie było żadnego innego oświadczenia w tej sprawie, poza tym, że transmisja pożegnalna dla Ojców Konstelacji między innymi instrukcjami mówiła: „I na ten czas powierzam was opiece i protekcji Emanuela, kiedy ja idę czynić nakaz mojego Rajskiego Ojca”."
                },
                {
                    "par_ref": "119:1.2",
                    "par_pageref": "1309.3",
                    "par_content": "Po przesłaniu tej pożegnalnej transmisji, Michał pojawił się na polu ekspediowania w Salvingtonie, tak jak w wielu poprzednich przypadkach, kiedy miał lecieć na Uversę czy do Raju, oprócz tego, że przybył sam. Swoje oświadczenie, tuż przed odlotem, zakończył słowami: „Opuszczam was, ale na krótko. Wiem, że wielu z was chętnie poszłoby ze mną, ale tam, dokąd ja idę, wy iść nie możecie. Tego, co wkrótce zrobię, wy zrobić nie możecie. Idę wykonać wolę Rajskich Bóstw a kiedy skończę moją misję i zdobędę to doświadczenie, wrócę na moje miejsce pośród was”. I kiedy to powiedział, Michał z Nebadonu zniknął z pola widzenia wszystkich zgromadzonych i nie pojawił się więcej przez dwadzieścia lat standardowego czasu. Na całym Salvingtonie tylko Boska Opiekunka i Emanuel wiedzieli, co się zdarzyło, a Jednoczący Czasu podzielił się tą tajemnicą tylko z głównym administratorem wszechświata, Gabrielem, Gwiazdą Jasną i Poranną."
                },
                {
                    "par_ref": "119:1.3",
                    "par_pageref": "1309.4",
                    "par_content": "Wszyscy mieszkańcy Salvingtonu, jak również ci, co mieszkali na światach zarządu konstelacji i systemu, zebrali się wokół swych stacji, odbierających informacje z wszechświata, w nadziei zdobycia jakiejś wiadomości o misji i miejscu pobytu Syna Stwórcy. Dopiero na trzeci dzień po odlocie Michała otrzymano pewną wiadomość, która mogła mieć jakieś znaczenie. Tego dnia zarejestrowano na Salvingtonie wiadomość, pochodzącą ze sfery Melchizedek, stolicy tej klasy istot w Nebadonie, która po prostu donosiła o niezwykłej sprawie, o czymś, o czym nigdy dotąd nie słyszano: „Dziś w południe pojawił się na polu przyjmującym tego świata dziwny Syn Melchizedek, bez naszego numeru, ale naszej klasy. Towarzyszył mu tylko omniafin, który niósł listy uwierzytelniające z Uversy i przedstawił polecenia od Pradawnych Czasu, potwierdzone przez Emanuela z Salvingtonu, skierowane do naszego szefa, nakazujące, aby ten nowy Syn Melchizedek został przyjęty do naszej klasy i przydzielony do służby Melchizedeków od sytuacji krytycznych w Nebadonie. I tak jak zostało zarządzone, tak zostało zrobione”."
                },
                {
                    "par_ref": "119:1.4",
                    "par_pageref": "1310.1",
                    "par_content": "I to właściwie wszystko, co pojawiło się w zapisach Salvingtonu odnośnie pierwszego obdarzenia Michała. Nie pojawiło się nic poza tym, aż dopiero po stu latach czasu Urantii odnotowano fakt, że Michał wrócił i bez obwieszczenia znowu przejął kierownictwo spraw wszechświatowych. Jednak na świecie Melchizedek można znaleźć ciekawy zapis, opowieść o służbie tego unikalnego Syna Melchizedeka z korpusu kryzysowego, w tamtej epoce. Zapis przechowywany jest w prostej świątyni, która znajduje się teraz przed domem Ojca Melchizedeka i zawiera opowieść o służbie tymczasowego Syna Melchizedeka, w związku z jego przydziałem do dwudziestu czterech misji, pełnionych w sytuacjach krytycznych wszechświata. I ten zapis, który tak niedawno czytałem, kończy się słowami:"
                },
                {
                    "par_ref": "119:1.5",
                    "par_pageref": "1310.2",
                    "par_content": "„I w południe tego dnia, bez uprzedniego ogłoszenia oraz widziany tylko przez trzech z naszego bractwa, ten odwiedzający nas Syn, należący do naszej klasy, zniknął z naszego świata tak jak przybył, w towarzystwie tylko jednego omniafina; i zapis zamknięty jest teraz poświadczeniem, że nasz gość żył jak Melchizedek, w formie Melchizedeka, pracował jak Melchizedek i wiernie wykonywał wszelkie swoje zadania, jako Syn od sytuacji krytycznych naszej klasy. Za powszechną aprobatą został szefem Melchizedeków, zdobył naszą miłość i uwielbienie dzięki swej niezrównanej mądrości, najwyższej miłości i wspaniałemu poświęceniu się swoim obowiązkom. Kochał nas, rozumiał nas i służył z nami; na zawsze jesteśmy jego lojalnymi i oddanymi braćmi Melchizedekami, gdyż ten przybysz do naszego świata zostanie teraz na wieczność wszechświatowym opiekunem melchizedekowego rodzaju”."
                },
                {
                    "par_ref": "119:1.6",
                    "par_pageref": "1310.3",
                    "par_content": "I to wszystko, co mogę wam powiedzieć o pierwszym obdarzeniu, dokonanym przez Michała. Jesteśmy oczywiście w pełni przekonani, że ten dziwny Melchizedek, który tak tajemniczo służył z Melchizedekami miliard lat temu, nie był nikim innym niż wcielonym Michałem na swej pierwszej misji obdarzającej. Zapisy nie mówią wyraźnie, że ten unikalny i operatywny Melchizedek był Michałem, ale uważa się powszechnie, że to był on. Prawdopodobnie dokładnego sprawozdania z tego zdarzenia nie znajdzie się nigdzie, poza zapisami Sonaringtonu, a nie mamy dostępu do zapisów tego tajnego świata. Tylko na tym świętym świecie Boskich Synów znane są w pełni tajemnice wcielenia i obdarzenia. Wszyscy wiemy o obdarzeniach, dokonanych przez Michała, ale nie rozumiemy, jak się je przeprowadza. Nie wiemy, jak władca wszechświata, stwórca Melchizedeków, może tak nagle i tajemniczo stać się jednym z nich i jako jeden z nich żyć pośród nich i działać jako Syn Melchizedek przez sto lat. Jednak to się właśnie zdarzyło."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "119:2",
            "section_title": "2. Drugie obdarzenie",
            "pars": [
                {
                    "par_ref": "119:2.1",
                    "par_pageref": "1310.4",
                    "par_content": "Wszystko szło dobrze we wszechświecie Nebadon, przez prawie sto pięćdziesiąt milionów lat po obdarzeniu Michała, jako Melchizedeka, kiedy to zaczęły się niepokoje w 11 systemie, 37 konstelacji. Niepokoje te wiązały się z nieporozumieniem, wywołanym przez Syna Lanonandeka, Władcę Systemu, który został osądzony przez Ojców Konstelacji, przy aprobacie Wiernego Czasu, rajskiego doradcy dla tej konstelacji, jednak protestujący Władca Systemu nie zgodził się w pełni z werdyktem. Po ponad stu latach rozgoryczenia, poprowadził swych towarzyszy do jednego z najbardziej rozległych i katastrofalnych buntów, jakie wybuchły we wszechświecie Nebadon przeciw władzy Syna Stwórcy, buntu dawno już osądzonego i zakończonego akcją Pradawnych Czasu na Uversie."
                },
                {
                    "par_ref": "119:2.2",
                    "par_pageref": "1311.1",
                    "par_content": "Zbuntowany Władca Systemu, Lutentia, sprawował władzę na swej stołecznej planecie przez ponad dwadzieścia lat standardowego czasu Nebadonu; po czym Najwyżsi Ojcowie, za aprobatą Uversy, zarządzili jego odwołanie i wystąpili z wnioskiem do władców Salvingtonu o wyznaczenie nowego Władcy Systemu, aby przejął kierowanie rozdartym walką i zdezorientowanym systemem światów zamieszkałych."
                },
                {
                    "par_ref": "119:2.3",
                    "par_pageref": "1311.2",
                    "par_content": "Kiedy Michał na Salvingtonie dostał tę prośbę, ogłosił swą drugą nadzwyczajną proklamację intencji opuszczenia zarządu wszechświata dla „wykonania nakazu mojego Rajskiego Ojca” i przyrzekł „wrócić w odpowiednim czasie”, koncentrując całą władzę w rękach swego rajskiego brata, Emanuela, Jednoczącego Czasu."
                },
                {
                    "par_ref": "119:2.4",
                    "par_pageref": "1311.3",
                    "par_content": "I wtedy, w ten sam sposób jak go widziano, gdy odlatywał w związku z obdarzeniem Melchizedekowym, Michał znowu opuścił swą sferę zarządu. Trzy dni po tym niewyjaśnionym odlocie, w rezerwowym korpusie Synów Lanonandeków klasy pierwszej, w Nebadonie, pojawił się nowy i nieznany jego członek. Ten nowy Syn zjawił się w południe, niezapowiedziany, w towarzystwie samotnego tertiafina, który niósł listy uwierzytelniające od Pradawnych Czasu z Uversy, poświadczone przez Emanuela z Salvingtonu, nakazujące, aby ten nowy Syn został przydzielony do systemu 11, w konstelacji 37, jako następca usuniętego Lutentii i aby sprawował pełną władzę oraz pełnił obowiązki Władcy Systemu do czasu wyznaczenia nowego władcy."
                },
                {
                    "par_ref": "119:2.5",
                    "par_pageref": "1311.4",
                    "par_content": "Przez ponad siedemnaście lat czasu wszechświatowego, ów dziwny i nieznany, tymczasowy władca rządził i mądrze rozsądzał problemy tego zdezorientowanego i zdemoralizowanego systemu lokalnego. Żaden Władca Systemu nigdy nie był żarliwiej kochany, ani tak powszechnie honorowany i szanowany. Ten nowy władca zaprowadził porządek w niespokojnym systemie, sprawiedliwie i z miłosierdziem, i jednocześnie starannie opiekował się wszystkimi swymi poddanymi, oferując nawet swemu zbuntowanemu poprzednikowi przywilej dzielenia tronu władcy systemu, jeśli tylko przeprosiłby Emanuela za swoje nierozważne kroki. Lutentia odrzucił jednak te propozycje miłosierdzia, dobrze wiedząc, że nowym i dziwnym Władcą Systemu nie jest nikt inny, tylko Michał, ten właśnie władca wszechświata, któremu niedawno się przeciwstawił. Jednak miliony jego zwiedzionych i wprowadzonych w błąd zwolenników zaakceptowało przebaczenie nowego władcy, znanego w tamtej epoce jako Władca-Zbawiciel systemu Palonii."
                },
                {
                    "par_ref": "119:2.6",
                    "par_pageref": "1311.5",
                    "par_content": "Potem przyszedł ten wielki dzień, kiedy przybył nowo mianowany Władca Systemu, wyznaczony przez władze wszechświata na stałego sukcesora usuniętego Lutentii i cała Palonia smuciła się z powodu odlotu najszlachetniejszego i najbardziej życzliwego władcy systemu, jakiego Nebadon kiedykolwiek widział. Był on kochany przez cały system i wielbiony przez jego braci ze wszystkich grup Synów Lanonandeków. Jego odlot nie odbył się bez uroczystości; kiedy opuszczał zarząd systemu, zorganizowano wielką celebrację. Nawet jego błądzący poprzednik posłał taką wiadomość: „Jesteś sprawiedliwy i prawy pod każdym względem. Podczas gdy nadal odrzucam władzę Raju, zmuszony jestem przyznać, że jesteś sprawiedliwym i miłosiernym administratorem”."
                },
                {
                    "par_ref": "119:2.7",
                    "par_pageref": "1312.1",
                    "par_content": "Potem ów tymczasowy władca zbuntowanego systemu opuścił planetę, na której krótko przebywał jako administrator, a na trzeci dzień po tym Michał zjawił się na Salvingtonie i zaczął znowu kierować wszechświatem Nebadon. Niedługo wydana została trzecia proklamacja z Uversy, o postępach w sprawowaniu władzy i uprawnieniach Michała. Pierwsza proklamacja ogłoszona została w momencie jego przybycia do Nebadonu, druga została wydana zaraz po ukończeniu Melchizedekowego obdarzenia a teraz pojawiła się trzecia, po zakończeniu misji drugiej albo lanonandekowej."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "119:3",
            "section_title": "3. Trzecie obdarzenie",
            "pars": [
                {
                    "par_ref": "119:3.1",
                    "par_pageref": "1312.2",
                    "par_content": "Najwyższa rada na Salvingtonie skończyła właśnie rozważać petycję Nosicieli Życia, zgłoszoną z planety 217, w systemie 87, w konstelacji 61, aby im wysłać do pomocy Syna Materialnego. Otóż, planeta ta położona była w systemie światów zamieszkałych, gdzie inny Władca Systemu pobłądził; jak dotąd był to drugi bunt w całym Nebadonie."
                },
                {
                    "par_ref": "119:3.2",
                    "par_pageref": "1312.3",
                    "par_content": "Na żądanie Michała odroczono rozpatrywanie prośby Nosicieli Życia z tej planety, do czasu jej rozważenia i wydania orzeczenia przez Emanuela. Nie była to normalna procedura i dobrze pamiętam, jak wszyscy oczekiwaliśmy czegoś niezwykłego i niezbyt długo trzymani byliśmy w niepewności. Michał przekazywał kierownictwo wszechświata w ręce Emanuela, podczas gdy komendę sił niebiańskich powierzył Gabrielowi, i tak rozłożywszy swe obowiązki administracyjne, opuścił Matkę Ducha wszechświata i zniknął z pola ekspediowania Salvingtonu dokładnie tak samo, jak to robił dwa razy wcześniej."
                },
                {
                    "par_ref": "119:3.3",
                    "par_pageref": "1312.4",
                    "par_content": "I jak można się tego było spodziewać, na trzeci dzień po tym odlocie pojawił się na świecie zarządu systemu 87, konstelacji 61, niezapowiedziany, dziwny Syn Materialny, w towarzystwie samotnego sekonafina, z pełnomocnictwem Pradawnych Czasu z Uversy i z poświadczeniem Emanuela z Salvingtonu. Pełniący obowiązki Władcy Systemu natychmiast wyznaczył tego nowego i tajemniczego Syna Materialnego do wykonywania obowiązków Księcia Planetarnego na świecie 217 a nominacja ta została od razu zatwierdzona przez Najwyższych Ojców z 61 konstelacji."
                },
                {
                    "par_ref": "119:3.4",
                    "par_pageref": "1312.5",
                    "par_content": "Tym to sposobem, ów unikalny Syn Materialny zaczął swą trudną działalność na poddanym kwarantannie świecie secesji i buntu, znajdującym się w zablokowanym systemie, bez jakiejkolwiek bezpośredniej łączności z wszechświatem zewnętrznym i pracował tam samotnie przez jedno pokolenie czasu planetarnego. Ten nadzwyczajny Syn Materialny spowodował skruchę i nawrócenie się Księcia Planetarnego odstępcy i całego jego personelu, i był świadkiem przywrócenia planety do lojalnej służby wobec rajskiej władzy, jak jest ona ustanowiona we wszechświatach lokalnych. W odpowiednim czasie przybyli na ten odrodzony i zrehabilitowany świat Syn Materialny i Materialna Córka, a kiedy zostali odpowiednio wprowadzeni na urząd, jako widzialni władcy planety, przejściowy czy nadzwyczajny Książę Planetarny formalnie odszedł, znikając jednego dnia w południe. Po tym, na trzeci dzień, Michał pojawił się na swoim zwyczajnym miejscu na Salvingtonie i zaraz potem wszechświatowe transmisje podały czwartą proklamację Pradawnych Czasu, ogłaszającą dalszy postęp w zdobywaniu władzy przez Michała z Nebadonu."
                },
                {
                    "par_ref": "119:3.5",
                    "par_pageref": "1312.6",
                    "par_content": "Żałuję, że nie mogę opowiedzieć o cierpliwości, harcie ducha i umiejętnościach, z którymi ten Syn Materialny wyszedł naprzeciw trudnym sytuacjom zdezorientowanej planety. Odzyskanie tego odosobnionego świata jest jednym z najbardziej wzruszających rozdziałów w kronikach zbawienia Nebadonu. Pod koniec tej misji stało się oczywiste dla całego Nebadonu, dlaczego ukochany władca zajmuje się kolejnymi obdarzeniami w formie jakiejś podwładnej mu klasy istot inteligentnych."
                },
                {
                    "par_ref": "119:3.6",
                    "par_pageref": "1313.1",
                    "par_content": "Obdarzenia dokonane przez Michała, jako Syna Melchizedeka, potem jako Syna Lanonandeka, a następnie jako Syna Materialnego są wszystkie tak samo tajemnicze i niemożliwe do wyjaśnienia. W każdym wypadku pojawiał się on *nagle*, jako w pełni ukształtowana jednostka danej, obdarzanej klasy. Tajemnica takich wcieleń nigdy nie będzie znana, chyba tylko temu wąskiemu gronu istot, które mają dostęp do zapisów świętej sfery Sonaringtonu."
                },
                {
                    "par_ref": "119:3.7",
                    "par_pageref": "1313.2",
                    "par_content": "Nigdy, od czasu tego zdumiewającego obdarzenia, dokonanego w charakterze Księcia Planetarnego na odosobnionym, zbuntowanym świecie, nikt z Materialnych Synów czy Córek w Nebadonie nie pokusił się narzekać na swój przydział, czy dopatrywać mankamentów w trudnościach swych misji planetarnych. Synowie Materialni wiedzą teraz, że w Synu Stwórcy wszechświata posiadają wyrozumiałego władcę i sympatycznego przyjaciela, który był „doświadczany i próbowany we wszystkim”, tak jak oni muszą być doświadczani i próbowani."
                },
                {
                    "par_ref": "119:3.8",
                    "par_pageref": "1313.3",
                    "par_content": "Po każdej takiej misji następowała epoka intensywnej służby i wzmożonej lojalności niebiańskich istot inteligentnych rodzimych dla wszechświata, podczas gdy każda kolejna epoka po takim obdarzeniu charakteryzowała się zaawansowaniem i udoskonaleniem wszystkich metod administracji wszechświata i wszystkich metod rządzenia. Od czasu tego obdarzenia nikt z Synów Materialnych czy Córek nigdy nie przystąpił do buntu przeciw Michałowi; kochają go i szanują z takim oddaniem, że nigdy świadomie się go nie wyrzekną. W ostatnich czasach Adamowie zostali wprowadzeni w błąd tylko przez podstęp i sofistykę wyższych typów zbuntowanych osobowości."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "119:4",
            "section_title": "4. Czwarte obdarzenie",
            "pars": [
                {
                    "par_ref": "119:4.1",
                    "par_pageref": "1313.4",
                    "par_content": "Był to koniec jednego z okresowych, milenijnych apeli Uversy, kiedy Michał przystąpił do przekazywania rządów Nebadonu w ręce Emanuela i Gabriela; i wszyscy czekaliśmy, pamiętając oczywiście, co się zdarzyło wcześniej w takich okolicznościach, że będziemy świadkami zniknięcia Michała, udającego się na czwartą misję obdarzającą i nie czekaliśmy długo, gdyż wkrótce udał się on na pole ekspediujące Salvingtonu i zniknął z zasięgu naszego wzroku."
                },
                {
                    "par_ref": "119:4.2",
                    "par_pageref": "1313.5",
                    "par_content": "Na trzeci dzień po zniknięciu Michała, który poszedł na misję obdarzającą, we wszechświatowych transmisjach idących do Uversy zauważyliśmy tę właśnie, ciekawą wiadomość z seraficznego zarządu Nebadonu: „Informuje się o niezapowiedzianym przybyciu nieznanego serafina, w towarzystwie samotnego supernafina i Gabriela z Salvingtonu. Ten nie zarejestrowany serafin jest klasy nebadońskiej i posiada referencje od Pradawnych Czasu z Uversy, poświadczone przez Emanuela z Salvingtonu. Sprawdzono, że serafin ten należy do wyższej klasy aniołów wszechświata lokalnego i został on od razu przydzielony do korpusu nauczających doradców”."
                },
                {
                    "par_ref": "119:4.3",
                    "par_pageref": "1313.6",
                    "par_content": "Podczas trwania tego, seraficznego obdarzenia, Michała nie było na Salvingtonie przez ponad czterdzieści standardowych lat wszechświata. W tym czasie był on przydzielony jako seraficzny nauczyciel-doradca, co moglibyście nazwać prywatnym sekretarzem, do dwudziestu sześciu różnych, wyższych nauczycieli, działających na dwudziestu dwu różnych światach. Jego ostatni, albo końcowy przydział był w charakterze doradcy i pomocnika, przydzielonego do misji obdarzającej Nauczyciela-Syna Trójcy, na świecie 462, w systemie 84, konstelacji 3, wszechświata Nebadon."
                },
                {
                    "par_ref": "119:4.4",
                    "par_pageref": "1314.1",
                    "par_content": "Przez całe siedem lat tego przydziału, Nauczyciel-Syn Trójcy nigdy nie był zupełnie pewny tożsamości swego seraficznego towarzysza. Faktem jest jednak, że w tamtej epoce wszyscy serafini traktowani byli ze szczególnym zainteresowaniem i ciekawością. Wszyscy dobrze wiedzieliśmy, że nasz ukochany Władca jest gdzieś we wszechświecie, zamaskowany jako serafin, jednak w żaden sposób nie mogliśmy być pewni jego tożsamości. Nigdy nie został prawidłowo zidentyfikowany, aż do czasu jego przydziału do misji obdarzającej Nauczyciela-Syna Trójcy. Jednak w tej epoce najwyżsi serafini zawsze byli traktowani ze szczególną uwagą, ponieważ każdy z nas mógł nagle odkryć, że jest gospodarzem Władcy wszechświata, na misji obdarzającej w charakterze istoty stworzonej. I na zawsze stało się prawdą, w tym, co dotyczy aniołów, że ich Stwórca i Władca został „doświadczany i próbowany we wszystkim, gdy był w formie osobowości seraficznej”."
                },
                {
                    "par_ref": "119:4.5",
                    "par_pageref": "1314.2",
                    "par_content": "Kiedy kolejne obdarzenia przybierały naturę coraz niższych form życia wszechświatowego, Gabriel coraz intensywniej asystował w tych przygodach wcielenia, działając jako wszechświatowy łącznik między obdarzającym Michałem a Emanuelem, pełniącym wtedy obowiązki władcy wszechświata."
                },
                {
                    "par_ref": "119:4.6",
                    "par_pageref": "1314.3",
                    "par_content": "Michał przeszedł teraz obdarzeniowe doświadczenie w charakterze trzech klas stworzonych przez siebie wszechświatowych Synów: Melchizedeków, Lanonandeków i Synów Materialnych. Potem raczył się uosobić w formie życia anielskiego, jako najwyższy serafin, zanim zwrócił swą uwagę na różne stadia procesu wznoszenia się najniższych form istot przezeń stworzonych, obdarzonych wolą ewolucyjnych śmiertelników czasu i przestrzeni."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "119:5",
            "section_title": "5. Piąte obdarzenie",
            "pars": [
                {
                    "par_ref": "119:5.1",
                    "par_pageref": "1314.4",
                    "par_content": "Nieco ponad trzysta milionów lat temu, według czasu Urantii, byliśmy świadkami kolejnego przekazania władzy wszechświata Emanuelowi i widzieliśmy, jak Michał przygotowuje się do odlotu. Zdarzenie to różniło się od poprzednich tym, że ogłosił on, iż jego celem jest Uversa, stolica wszechświata Orvontonu. W odpowiednim czasie nasz Władca odleciał, ale transmisje wszechświatowe nic nie mówiły o przybyciu Michała do rezydencji Pradawnych Czasu. Krótko po jego odlocie z Salvingtonu, w transmisji Uversy pojawiło się takie, znamienne oświadczenie: „Dziś przybył tutaj, bez zapowiedzi i bez numeru, wznoszący się pielgrzym śmiertelnego pochodzenia z wszechświata Nebadonu, poświadczony przez Emanuela z Salvingtonu, w towarzystwie Gabriela z Nebadonu. Ta niezidentyfikowana istota reprezentuje prawdziwie duchowy status i została przyjęta do naszego bractwa”."
                },
                {
                    "par_ref": "119:5.2",
                    "par_pageref": "1314.5",
                    "par_content": "Gdybyście dziś odwiedzili Uversę, słyszelibyście opowieści o tamtych dniach, kiedy przebywał tam Eventod, gdyż ten osobliwy i nieznany pielgrzym czasu i przestrzeni tak nazywany był na Uversie. I ten wznoszący się śmiertelnik, przynajmniej wspaniała osobowość idealnie zbliżona do duchowego stadium wznoszących się śmiertelników, żył i działał na Uversie jedenaście lat standardowego czasu Orvontonu. Ta istota otrzymywała zadania i wykonywała obowiązki duchowego śmiertelnika, takie same, jakie wykonują jego bracia z różnych wszechświatów lokalnych Orvontonu. We „wszystkim był doświadczany i próbowany, tak samo jak jego bracia” i we wszelkich sytuacjach okazał się wart zaufania i wiary swych przełożonych, podczas gdy nieustannie zjednywał szacunek i lojalne uwielbienie swych duchowych braci."
                },
                {
                    "par_ref": "119:5.3",
                    "par_pageref": "1315.1",
                    "par_content": "Z ogromnym zainteresowaniem śledziliśmy na Salvingtonie działalność tego duchowego pielgrzyma, dobrze wiedząc, dzięki temu, że Gabriel był z nami, iż ten skromny i pozbawiony numeru pielgrzym duchowy nie był nikim innym jak obdarzającym władcą naszego wszechświata lokalnego. Pierwsze pojawienie się Michała, wcielonego w jedno stadium ewolucyjne śmiertelnika, było wydarzeniem, które poruszyło i oczarowało cały Nebadon. Słyszeliśmy o tych rzeczach, ale teraz to zobaczyliśmy. Michał pojawił się na Uversie jako w pełni ukształtowany i doskonale przeszkolony, duchowy śmiertelnik i jako taki prowadził swą działalność, aż do momentu awansowania grupy wznoszących się śmiertelników do Havony; po czym rozmawiał z Pradawnymi Czasu i bezzwłocznie, w towarzystwie Gabriela, opuścił nagle i bezceremonialnie Uversę, pojawiając się krótko potem na swym zwyczajnym miejscu, na Salvingtonie."
                },
                {
                    "par_ref": "119:5.4",
                    "par_pageref": "1315.2",
                    "par_content": "W końcu uświadomiliśmy sobie, dopiero po zakończeniu tego obdarzenia, że Michał prawdopodobnie zamierzał się wcielać w formy różnych klas osobowości wszechświatowych, od najwyższych Melchizedeków, aż do śmiertelników z krwi i kości, żyjących na ewolucyjnych światach czasu i przestrzeni. Mniej więcej w tym czasie kolegia Melchizedeków zaczęły nauczać, że Michał może wcielić się kiedyś w cielesnego śmiertelnika i pojawiło się wiele spekulacji odnośnie ewentualnej metody takiego, trudnego do zrozumienia obdarzenia. To, że Michał osobiście występował w roli wznoszącego się śmiertelnika, przykuło na nowo szczególną uwagę wszystkich do całego systemu rozwoju istoty stworzonej, na całej jej drodze ku górze, zarówno przez wszechświat lokalny jak i superwszechświat."
                },
                {
                    "par_ref": "119:5.5",
                    "par_pageref": "1315.3",
                    "par_content": "Metoda przeprowadzania tych kolejnych obdarzeń wciąż pozostaje tajemnicą. Nawet Gabriel przyznał, że nie pojmuje, w jaki sposób Rajski Syn i Stwórca wszechświata może przybierać, według swej woli, osobowość jednej z podporządkowanych sobie istot i żyć jej życiem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "119:6",
            "section_title": "6. Szóste obdarzenie",
            "pars": [
                {
                    "par_ref": "119:6.1",
                    "par_pageref": "1315.4",
                    "par_content": "Teraz, kiedy cały Salvington wiedział o przygotowaniach do zbliżającego się obdarzenia, Michał zwołał tych, co przebywali na planecie zarządu i po raz pierwszy wyjawił im resztę planu wcieleń, ogłaszając, że wkrótce opuści Salvington, aby działać jako morontialny śmiertelnik w domenie Najwyższych Ojców, na planecie zarządu piątej konstelacji. I wtedy, po raz pierwszy usłyszeliśmy zapowiedź, że siódme i ostatnie obdarzenie będzie dokonane na pewnym świecie ewolucyjnym, w formie ciała śmiertelnego."
                },
                {
                    "par_ref": "119:6.2",
                    "par_pageref": "1315.5",
                    "par_content": "Zanim Michał opuścił Salvington, idąc obdarzać po raz szósty, przemawiał do zebranych mieszkańców tej sfery a potem odleciał, widziany dobrze przez wszystkich, w towarzystwie samotnego serafina i Gwiazdy Jasnej i Porannej z Nebadonu. Chociaż kierownictwo wszechświata znowu zostało oddane Emanuelowi, rozdzielono teraz szerzej obowiązki administracyjne."
                },
                {
                    "par_ref": "119:6.3",
                    "par_pageref": "1315.6",
                    "par_content": "Michał zjawił się w zarządzie piątej konstelacji jako dojrzały śmiertelnik morontialny, ze statusem wznoszenia się. Żałuję, że nie mogę ujawnić szczegółów działalności tego, morontialnego śmiertelnika bez numeru, jako że był to jeden z najbardziej niezwykłych i zadziwiających okresów w tych czasach, kiedy Michał dokonywał obdarzeń, nie wyłączając nawet jego dramatycznego i tragicznego pobytu na Urantii. Jednak pośród wielu ograniczeń jakie mi nałożono, gdy przyjmowałem to zlecenie, jest jedno, które mi zabrania objawiania szczegółów tej wspaniałej działalności Michała, jako morontialnego śmiertelnika z Endantum."
                },
                {
                    "par_ref": "119:6.4",
                    "par_pageref": "1316.1",
                    "par_content": "Kiedy Michał wrócił z tego, morontialnego obdarzenia, było dla nas wszystkich jasne, że nasz Stwórca stał się bratnią nam istotą, że Władca Wszechświata jest przyjacielem i wyrozumiałym pomocnikiem nawet najniższych istot inteligentnych, stworzonych w jego domenach. Już poprzednio zauważyliśmy to stopniowe przyswajanie punktu widzenia istoty stworzonej w administracji wszechświata, gdyż pojawiało się ono stopniowo, jednak widać to było znacznie lepiej po zakończeniu obdarzenia w formie śmiertelnika morontialnego, a jeszcze bardziej po powrocie Michała z jego życia jako syna cieśli na Urantii."
                },
                {
                    "par_ref": "119:6.5",
                    "par_pageref": "1316.2",
                    "par_content": "Gabriel powiedział nam wcześniej, kiedy Michał skończy obdarzenie morontialne i dlatego też zorganizowaliśmy mu odpowiednie przyjęcie na Salvingtonie. Zebrało się wiele milionów istot ze światów zarządu konstelacji Nebadonu a większość tych, co przebywali na światach przyległych do Salvingtonu, też przybyła, aby powitać Michała, jak będzie wracał do obowiązków zarządzania swoim wszechświatem. W odpowiedzi na nasze liczne przemowy powitalne i wyrazy uznania dla Władcy, tak głęboko zainteresowanego stworzonymi przez siebie istotami, Michał odpowiedział tylko: „Po prostu wykonuję polecenia mojego Ojca. Robię tylko to, co sprawia przyjemność Rajskim Synom, którzy kochają i pragną rozumieć istoty przez siebie stworzone”."
                },
                {
                    "par_ref": "119:6.6",
                    "par_pageref": "1316.3",
                    "par_content": "Od tamtego dnia aż do tej godziny, kiedy Michał zaczął swą przygodę na Urantii, jako Syn Człowieczy, cały Nebadon wciąż rozprawiał o różnych czynach ich Suwerennego Władcy, który działał na Endantum, wcielając się w obdarzającego śmiertelnika morontialnego, wznoszącego się ewolucyjnie, będąc próbowany we wszystkim tak samo, jak jego bracia ze światów materialnych całej konstelacji, w której przebywał."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "119:7",
            "section_title": "7. Siódme i ostatnie obdarzenie",
            "pars": [
                {
                    "par_ref": "119:7.1",
                    "par_pageref": "1316.4",
                    "par_content": "Dziesiątki tysięcy lat wyglądaliśmy tego momentu, kiedy Michał dokona swego siódmego i ostatniego obdarzenia. Gabriel mówił nam, że to końcowe obdarzenie powinno się odbyć w formie ciała śmiertelnego, ale zupełnie nic nie wiedzieliśmy o tym, kiedy, gdzie i w jaki sposób nastąpi ta ostateczna przygoda."
                },
                {
                    "par_ref": "119:7.2",
                    "par_pageref": "1316.5",
                    "par_content": "Publiczne obwieszczenie, mówiące, że Michał wybrał Urantię za scenę swego końcowego obdarzenia, zostało zrobione zaraz po tym, jak się dowiedzieliśmy o odstępstwie Adama i Ewy. Tak więc, przez ponad trzydzieści pięć tysięcy lat świat wasz zajmował szczególnie eksponowane miejsce w radach całego wszechświata. Nie było żadnych tajemnic (oprócz misterium wcielenia) związanych z jakimkolwiek posunięciem zrobionym w sprawie obdarzenia Urantii. Od początku do końca, do ostatecznego i tryumfalnego powrotu Michała do Salvingtonu, jako najwyższego Władcy Wszechświata, wszystko, co się zdarzyło na waszym małym, ale bardzo szanowanym świecie, było w pełni rozgłaszane we wszechświecie."
                },
                {
                    "par_ref": "119:7.3",
                    "par_pageref": "1316.6",
                    "par_content": "Podczas gdy wierzyliśmy, że taka metoda może być zastosowana, że Michał może się zjawić na Ziemi jako bezbronne niemowlę tej domeny, nie byliśmy tego pewni, aż do czasu, kiedy to się zdarzyło. Jak dotąd, Michał zawsze pojawiał się jako w pełni rozwinięta jednostka, należąca do grupy osobowości wybranych do obdarzenia, więc kiedy transmisja z Salvingtonu doniosła, że na Urantii, w Betlejem, urodziło się dziecko, było to przejmujące obwieszczenie."
                },
                {
                    "par_ref": "119:7.4",
                    "par_pageref": "1316.7",
                    "par_content": "Potem, nie tylko zdaliśmy sobie sprawę z tego, że nasz Stwórca i przyjaciel dokonał najbardziej niebezpiecznego posunięcia w całej swej działalności, ryzykując najwyraźniej swą pozycję i autorytet podczas tego obdarzenia w formie bezradnego niemowlęcia, ale zrozumieliśmy również, że jego doświadczenie zdobyte w tym końcowym, ludzkim obdarzeniu, może osadzić go wiecznie na tronie, jako niezaprzeczalnego i najwyższego władcę wszechświata Nebadonu. Przez jedną trzecią wieku czasu ziemskiego, wszystkie oczy, ze wszystkich części tego wszechświata lokalnego, skierowane były na Urantię. Wszystkie istoty inteligentne rozumiały, że trwa ostatnie obdarzenie a ponieważ już dawno wiedzieliśmy o buncie Lucyfera w Satanii i nielojalności Caligastii na Urantii, dobrze rozumieliśmy intensywność zmagań, które mogły teraz nastąpić, kiedy nasz władca raczył się wcielić na Urantii, w skromnej formie i na podobieństwo ciała śmiertelnego."
                },
                {
                    "par_ref": "119:7.5",
                    "par_pageref": "1317.1",
                    "par_content": "Jeszua ben Józef, żydowskie dziecko, było poczęte i zrodzone dla świata tak jak wszystkie inne dzieci przed nim i po nim, *z tym wyjątkiem*, że to właśnie dziecko było wcieleniem Michała z Nebadonu, Boskiego Syna z Raju i stwórcy całego tego wszechświata lokalnego rzeczy i istot. I ta tajemnica, wcielenia Bóstwa w ludzką formę Jezusa, skądinąd naturalnie pochodzącą z tego świata, pozostanie na zawsze nierozwiązana. Nawet w wieczności, nigdy nie poznacie metody wcielenia Stwórcy w formę i na podobieństwo istot przez niego stworzonych. To jest tajemnica Sonaringtonu a takie tajemnice znają jedynie ci Boscy Synowie, którzy przeszli doświadczenie obdarzeniowe."
                },
                {
                    "par_ref": "119:7.6",
                    "par_pageref": "1317.2",
                    "par_content": "Pewni ziemscy mędrcy wiedzieli o zbliżającym się przybyciu Michała. Dzięki kontaktom jednego świata z drugim, mędrcy ci, obdarzeni wnikliwością duchową, dowiedzieli się o nadchodzącym obdarzeniu Urantii przez Michała. I poprzez istoty pośrednie, serafin ogłosił to grupie kapłanów chaldejskich, których szefem był Ardnon. Ci Boży ludzie odwiedzili nowo narodzone dziecię w żłobie. Jedynym nadnaturalnym zdarzeniem, związanym z narodzinami Jezusa, było to właśnie obwieszczenie dla Ardnona i jego towarzyszy, dokonane przez serafina, poprzednio przydzielonego do Adama i Ewy w pierwszym ogrodzie."
                },
                {
                    "par_ref": "119:7.7",
                    "par_pageref": "1317.3",
                    "par_content": "Ludzcy rodzice Jezusa byli zwykłymi ludźmi tamtego czasu i pokolenia, a więc wcielony Syn Boga został zrodzony z kobiety i wychowywany w normalny sposób, tak jak dzieci tej rasy i tej epoki."
                },
                {
                    "par_ref": "119:7.8",
                    "par_pageref": "1317.4",
                    "par_content": "Historia pobytu Michała na Urantii, narracja o obdarzeniu waszego świata Synem Stwórcy w charakterze śmiertelnika, jest sprawą wykraczającą poza zakres i cel tej opowieści."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "119:8",
            "section_title": "8. Postobdarzeniowy status Michała",
            "pars": [
                {
                    "par_ref": "119:8.1",
                    "par_pageref": "1317.5",
                    "par_content": "Po końcowym i udanym obdarzeniu Urantii, Michał nie tylko został zaakceptowany przez Pradawnych Czasu jako suwerenny władca Nebadonu, ale został także uznany przez Ojca Uniwersalnego jako ugruntowany szef wszechświata lokalnego przez siebie stworzonego. Ten właśnie Michał, po powrocie do Salvingtonu jako Syn Człowieczy i Syn Boży, został ogłoszony stałym władcą Nebadonu. Z Uversy nadeszła ósma proklamacja o władzy Michała, podczas gdy z Raju przyszło wspólne oświadczenie Ojca Uniwersalnego i Wiecznego Syna, ustanawiające ową jedność Boga i człowieka jedyną głową wszechświata i nakazujące Jednoczącemu Czasu, przebywającemu na Salvingtonie, wyrażenie intencji odejścia do Raju. W zarządzie konstelacji Wierni Czasu także zostali poinstruowani, aby ustąpić z rad Najwyższych Ojców. Jednak Michał nie chciał się zgodzić na odejście Synów Trójcy – doradców i współpracowników. Zebrał ich na Salvingtonie i osobiście prosił, aby na zawsze pełnili swe obowiązki w Nebadonie. Wyrazili oni pragnienie przestrzegania zarządzeń swych przełożonych z Raju i niedługo potem zostały wydane te rozporządzenia, które oddzieliły ich od Raju i na zawsze przydzieliły tych Synów wszechświata centralnego do otoczenia Michała z Nebadonu."
                },
                {
                    "par_ref": "119:8.2",
                    "par_pageref": "1318.1",
                    "par_content": "Potrzeba było prawie miliarda lat czasu Urantii, aby się dopełniła obdarzająca działalność Michała i ugruntowała się w końcu jego najwyższa władza we wszechświecie przezeń stworzonym. Michał zrodzony był jako stwórca, kształcił się jako administrator, praktykę odbył jako organizator, jednak trzeba było, aby swą władzę zdobył przez doświadczenie. Tak więc wasz mały świat stał się znany w całym Nebadonie jako ta arena, na której Michał dopełnił tego doświadczenia, jakie jest wymagane od każdego Rajskiego Syna Stwórcy zanim otrzyma nieograniczoną kontrolę i kierownictwo nad wszechświatem przezeń stworzonym. Kiedy będziecie się wznosić we wszechświecie lokalnym, dowiecie się więcej o ideałach osobowości, odnoszących się do poprzednich obdarzeń Michała."
                },
                {
                    "par_ref": "119:8.3",
                    "par_pageref": "1318.2",
                    "par_content": "Michał, kończąc swe obdarzenia w charakterze istot przezeń stworzonych, nie tylko umocnił swą własną władzę, ale także poszerzył rozwijającą się władzę Boga Najwyższego. Podczas tych obdarzeń, Syn Stwórcy, w trakcie swego zstępowania, nie tylko badał różne rodzaje osobowości istot stworzonych, ale także objawił rozmaicie zróżnicowaną wolę Rajskich Bóstw, których syntetyczna jedność, objawiona przez Najwyższych Stwórców, jest objawieniem woli Istoty Najwyższej."
                },
                {
                    "par_ref": "119:8.4",
                    "par_pageref": "1318.3",
                    "par_content": "Te różne aspekty woli Bóstw są wiecznie uosobione w zróżnicowanych naturach Siedmiu Duchów Nadrzędnych i każde obdarzenie Michała było specyficznym objawieniem jednego z przejawów tej boskości. W czasie swego, melchizedekowego obdarzenia, przejawiał on zjednoczoną wolę Ojca, Syna i Ducha; podczas swego, lanonandekowego obdarzenia, wolę Ojca i Syna; w obdarzeniu adamicznym objawił wolę Ojca i Ducha a w obdarzeniu seraficznym wolę Syna i Ducha; w obdarzeniu w charakterze śmiertelnika, na Uversie, obrazował wolę Wspólnego Aktywizatora; w morontialnym obdarzeniu w charakterze śmiertelnika, wolę Wiecznego Syna a w materialnym obdarzeniu na Urantii żył wolę Ojca Uniwersalnego, jako śmiertelnik z krwi i kości."
                },
                {
                    "par_ref": "119:8.5",
                    "par_pageref": "1318.4",
                    "par_content": "Ukończenie tych siedmiu obdarzeń wyzwoliło najwyższą władzę Michała a także stworzyło możliwość władania Najwyższego w Nebadonie. Żadne obdarzenie Michała nie objawiło Boga Najwyższego, jednak całkowita suma jego siedmiu obdarzeń jest nowym, nebadońskim objawieniem Istoty Najwyższej."
                },
                {
                    "par_ref": "119:8.6",
                    "par_pageref": "1318.5",
                    "par_content": "W doświadczeniu zstępowania od Boga do człowieka, Michał wznosił się równocześnie od częściowości przejawiania się, do najwyższości skończonego działania i finalizmu wyzwolenia jego potencjału działania absonicznego. Michał, Syn Stwórcy, jest stwórcą czasowo-przestrzennym, ale Michał, jako siedmioraki Syn-Mistrz, jest członkiem jednego z boskich korpusów tworzących Trójcę Ostateczną."
                },
                {
                    "par_ref": "119:8.7",
                    "par_pageref": "1318.6",
                    "par_content": "Objawiając wolę Trójcy w Siedmiu Duchach Nadrzędnych, Syn Stwórcy doświadczył objawiania woli Najwyższego. Michał, działając jako objawiciel woli Najwyższości, razem ze wszystkimi innymi Synami-Mistrzami utożsamił się wiecznie z Najwyższym. W tej epoce wszechświata objawia on Najwyższego i bierze udział w aktualizowaniu się władzy Najwyższości. Wierzymy jednak, że w następnej epoce wszechświata będzie współpracował z Istotą Najwyższą w pierwszej Trójcy empirycznej, we wszechświatach przestrzeni zewnętrznej."
                },
                {
                    "par_ref": "119:8.8",
                    "par_pageref": "1319.1",
                    "par_content": "Urantia jest świątynią dla całego Nebadonu, z którą wszyscy związani są uczuciowo, najważniejszą z milionów zamieszkałych światów, ludzką ojczyzną Chrystusa Michała, władcy całego Nebadonu, melchizedekowego opiekuna domen, zbawiciela systemu, adamicznego odkupiciela, brata seraficznego, towarzysza wznoszących się duchów, zaawansowanego w morontii, Syna Człowieczego w ciele materialnym i Planetarnego Księcia Urantii. I wasze zapisy prawdę mówią, kiedy stwierdzają, że ten sam Jezus obiecał kiedyś wrócić do świata swego końcowego obdarzenia, do Świata Krzyża."
                },
                {
                    "par_ref": "119:8.9",
                    "par_pageref": "1319.2",
                    "par_content": "Przekaz ten, opisujący siedem obdarzeń dokonanych przez Chrystusa Michała, jest sześćdziesiątym trzecim z grupy narracji, nadzorowanych przez liczne osobowości, przedstawiających historię Urantii, aż do pojawienia się na Ziemi Michała w formie ciała materialnego. Przekazy te zostały zatwierdzone przez nebadońską komisję, złożoną z dwunastu członków, działającą pod kierownictwem Mantutii Melchizedeka. Zredagowaliśmy te opowiadania i wyraziliśmy je w języku angielskim, metodą zatwierdzoną przez naszych zwierzchników, w roku 1935 n.e. czasu Urantii."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Obdarzenia dokonane przez Chrystusa Michała"
}