{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "W SOBOTĘ po południu, 11 marca, Jezus wygłaszał swoje ostatnie kazanie w Pelli. Było to jedno z najznakomitszych przemówień w całej jego służbie publicznej, zawierające pełne i kompletne omówienie królestwa nieba. Jezus świadomy był zamętu, panującego w głowach apostołów i uczniów, w sprawie znaczenia i doniosłości takich terminów jak „królestwo nieba” i „królestwo Boże”, których używał jako określeń zamiennych podczas swojej misji obdarzającej. Aczkolwiek samo określenie królestwo *nieba* powinno wystarczyć dla oddzielenia tego, co ono oznaczało, od wszystkich związków z *ziemskimi* królestwami i doczesnymi rządami, ale tak się nie stało. Idea doczesnego króla była zbyt głęboko zakorzeniona w żydowskich umysłach, aby można ją było usunąć w jednym pokoleniu. Dlatego też Jezus z początku nie sprzeciwiał się otwarcie tej długo żywionej koncepcji królestwa."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "Tego, szabatowego popołudnia, Mistrz próbował wyjaśniać naukę o królestwie nieba; omawiał ten temat z wielu punktów widzenia i usiłował ukazać wiele różnych znaczeń, w jakich określenie to było używane. W tym opowiadaniu rozszerzymy tę przemowę, dodając liczne stwierdzenia wypowiedziane przez Jezusa przy wcześniejszych sposobnościach i załączymy niektóre uwagi, skierowane tylko do apostołów podczas wieczornej dyskusji tego samego dnia. Skomentujemy również to, co dotyczy późniejszego wypracowania idei królestwa, tak jak wiąże się ona z powstałym później Kościołem chrześcijańskim."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "section_title": "1. Koncepcje królestwa nieba",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "W związku z przytoczonym kazaniem należy uwzględnić, że poprzez hebrajskie Pismo Święte przewijała się podwójna koncepcja królestwa nieba. Prorocy przedstawiali królestwo Boże jako:"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. Obecną rzeczywistość."
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. Przyszłą nadzieję – kiedy królestwo będzie zrealizowane w całej pełni po przyjściu Mesjasza. Takiej koncepcji królestwa nauczał Jan Chrzciciel."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "Jezus i jego apostołowie od samego początku nauczali obydwu koncepcji. Istniały jeszcze dwie inne idee królestwa, o których należy pamiętać:"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. Późniejsza, żydowska koncepcja światowego, transcendentalnego królestwa nadprzyrodzonego pochodzenia, cudownie zapoczątkowanego."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. Nauki perskie, obrazujące zaprowadzenie niebiańskiego królestwa jako tryumfu dobra nad złem przy końcu świata."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "Tuż przed przybyciem Jezusa na Ziemię, Żydzi połączyli i zmieszali wszystkie te idee królestwa w swej apokaliptycznej koncepcji Mesjasza, który przychodzi, aby zapoczątkować czas żydowskiego tryumfu, wieczny czas Boskiej, najwyższej władzy na Ziemi, nowy świat, tę epokę, kiedy cała ludzkość będzie oddawała cześć Jahwe. Jezus postanowił posłużyć się najbardziej żywotnym i najlepszym dziedzictwem, zarówno żydowskiej jak i perskiej religii, kiedy zdecydował się wykorzystać tę koncepcję królestwa nieba."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "Królestwo nieba, tak jak było rozumiane i niezrozumiane przez wszystkie wieki ery chrystusowej, obejmowało cztery odmienne grupy idei:"
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. Koncepcję Żydów."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. Koncepcję Persów."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. Jezusową koncepcję osobistego przeżycia – „królestwo nieba jest w was”."
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. Złożone i pogmatwane koncepcje, które założyciele i głosiciele chrześcijaństwa pragnęli zaszczepić światu."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "Wydaje się, że w różnych okresach i w zmieniających się okolicznościach, Jezus przedstawiał w swoim publicznym nauczaniu liczne koncepcje „królestwa”, ale swoich apostołów zawsze nauczał o królestwie obejmującym osobiste przeżycia człowieka w stosunku do jego bliźnich na Ziemi i do Ojca w niebie. Co się tyczy królestwa, jego ostatnie słowa zawsze brzmiały: „Królestwo jest w was”."
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "Trwająca całe wieki dezorientacja, dotycząca znaczenia terminu „królestwo nieba”, spowodowana była trzema czynnikami:"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. Dezorientacja, wynikająca z obserwacji idei „królestwa”, jak przechodziła ona wiele rozmaitych, progresywnych stadiów przeróbki, dokonywanych przez Jezusa i jego apostołów."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. Dezorientacja, która nieuchronnie wiązała się z transplantacją wczesnego chrześcijaństwa z gleby żydowskiej na glebę nieżydowską."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. Dezorientacja związana z tym, że chrześcijaństwo stało się religią zorganizowaną wokół centralnej idei osoby Jezusa; ewangelia królestwa stawała się coraz bardziej religią *o nim*."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "section_title": "2. Jezusowa koncepcja królestwa",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "Mistrz wyjaśnił, że królestwo nieba musi się zacząć i zostać wypośrodkowane w podwójnej koncepcji prawdy, o ojcostwie Boga i współzależnym z nim braterstwie ludzkim. Jezus oświadczył, że przyjęcie takiej nauki uwolniłoby człowieka od długich wieków zniewolenia zwierzęcym strachem a jednocześnie wzbogaciłoby ludzkie życie następującymi darami nowego życia w duchowej wolności:"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. Zdobycie nowej odwagi i wzmożonej energii duchowej. Ewangelia królestwa miała wyzwolić człowieka i zasiać w nim odwagę posiadania nadziei na życie wieczne."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. Ewangelia niosła posłanie o nowej ufności i prawdziwym pocieszeniu dla wszystkich ludzi, nawet dla biednych."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. Było to, samo w sobie, nowym standardem wartości moralnych, nową etyczną miarą oceny ludzkiego postępowania. Obrazowało to ideał, wynikający z nowego porządku społeczeństwa ludzkiego."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. Uczyło o wyższości tego, co duchowe, w odniesieniu do tego, co materialne; gloryfikowało duchowe rzeczywistości i wynosiło nadludzkie ideały."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. Nowa ewangelia uważała duchowe osiągnięcia za prawdziwy cel życia. Życie ludzkie zyskało nowy dar moralnych wartości i boskiej godności."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. Jezus nauczał, że wieczne rzeczywistości są wynikiem (nagrodą) sprawiedliwych wysiłków ziemskich. W wyniku uznania szlachetnego przeznaczenia człowieka, ludzki pobyt na Ziemi nabierał nowego znaczenia."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. Nowa ewangelia potwierdzała, że ludzkie zbawienie jest objawieniem dalekosiężnego, Boskiego celu, który miał być wypełniony i zrealizowany w przyszłym przeznaczeniu, w niekończącej się służbie żyjących wiecznie synów Bożych."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "Nauki te obejmują poszerzoną ideę królestwa, jakiej nauczał Jezus. Ta wspaniała koncepcja prawie nie istniała w elementarnej i pogmatwanej nauce Jana Chrzciciela, odnoszącej się do królestwa."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "Apostołowie nie mogli zrozumieć rzeczywistego znaczenia wypowiedzi Mistrza, odnoszących się do królestwa. Późniejsze wypaczenie nauk Jezusa, tak jak zostały zapisane w Nowym Testamencie, nastąpiło dlatego, ponieważ koncepcja pisarzy ewangelii została ubarwiona wierzeniem, że Jezusa nie będzie na tym świecie tylko przez krótki czas, że wkrótce wróci, aby ustanowić królestwo w potędze i chwale – taką właśnie ideę żywili, kiedy był z nimi w ciele. Ale Jezus nie łączył ustanowienia królestwa z ideą swego powrotu na ten świat. Wieki upłynęły bez oznak nastania „Nowej Ery”, co nie jest w żaden sposób niezgodne z naukami Jezusa."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "W kazaniu tym położony został wielki nacisk na przekształcenie idei królestwa nieba w ideał koncepcji czynienia woli Boga. Mistrz od dawna już nauczał swoich zwolenników, aby się modlili: „Niech przyjdzie królestwo twoje; niech twoja wola się stanie”; i tym razem usilnie starał się ich nakłonić do nie stosowania nazwy *królestwo Boże* na rzecz bardziej praktycznego ekwiwalentu – *woli Bożej*. Ale to mu się nie udało."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "Jezus chciał zastąpić ideę królestwa, króla i poddanych, koncepcją niebiańskiej rodziny, niebiańskiego Ojca i wyzwolonych synów Bożych, zajmujących się radosną i dobrowolną służbą na rzecz swoich bliźnich, ludzi, oraz wzniosłym i inteligentnym czczeniem Boga Ojca."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "Jak dotąd apostołowie przyswoili sobie podwójny punkt widzenia spraw królestwa; traktowali je jako:"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. Sprawę osobistego przeżycia, a zatem jego obecność w sercach prawdziwie wierzących."
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. Kwestię zjawisk narodowych i światowych, że królestwo jest sprawą przyszłości, czymś, na co trzeba czekać."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "Apostołowie uważali, że królestwo, rodzące się w sercach ludzkich, rozwija się stopniowo, jak zakwas w cieście, albo jak rozrastanie się ziarnka gorczycy. Wierzyli, że przyjście królestwa, w znaczeniu narodowym czy światowym, będzie zarówno nagłe jak i spektakularne. Jezus nieustannie im powtarzał, że królestwo nieba jest ich osobistym przeżyciem w trakcie realizacji wyższych wartości życia duchowego; że te przeżywane duchowo rzeczywistości są stopniowo przenoszone na nowe, wyższe poziomy boskiej pewności i wiecznej duchowej wielkości."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "Tego popołudnia Mistrz nauczał dokładnie nowej koncepcji, o podwójnej naturze królestwa, przy czym zobrazował dwa następujące jego stadia:"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "„Pierwsze to królestwo Boże na tym świecie, najwyższe pragnienie wykonywania woli Boga, bezinteresowna miłość do człowieka, która wydaje dobre owoce doskonalszego, etycznego i moralnego postępowania."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "Drugie to królestwo Boże w niebie, cel wierzących śmiertelników, domena, w której miłość do Boga jest doskonalona i w której wola Boża wykonywana jest bardziej niebiańsko”."
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "Jezus nauczał, że poprzez wiarę wierzący wchodzi do królestwa *teraz*. W rozmaitych rozprawach nauczał, że dwie rzeczy są konieczne, aby przez wiarę wejść do królestwa:"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *Wiara, szczerość*. Żeby przyjść jak małe dziecko, żeby otrzymać synostwo jako dar; podporządkować się wykonywaniu woli Ojca bez zastrzeżeń, w pełnym przeświadczeniu i w prawdziwej ufności w Ojcowską mądrość; żeby wejść do królestwa bez uprzedzeń i z góry wyrobionych sądów; mieć umysł otwarty i być tak pojętnym, jak nie rozpieszczone dziecko."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *Prawdziwy głód*. Pragnienie prawości, zmiany umysłu, zdobycie motywu do stania się podobnym Bogu i do znalezienia Boga."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "Jezus nauczał, że grzech nie jest dzieckiem złej natury, ale raczej potomstwem rozumnego umysłu, zdominowanego przez niekontrolowaną wolę. W sprawie grzechu nauczał, że Bóg *już* wybaczył, że my osobiście umożliwiamy takie wybaczenie dzięki aktowi wybaczania naszym współbraciom. Kiedy wybaczacie waszym braciom w ciele, tym samym tworzycie w waszej duszy zdolność przyjęcia rzeczywistości Bożego przebaczenia za własne złe uczynki."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "Kiedy Apostoł Jan zaczął pisać historię życia i nauk Jezusa, wcześni chrześcijanie mieli wiele kłopotów z ideą królestwa Bożego, która przyczyniała się do prześladowań, tak, że zasadniczo przestali używać tego pojęcia. Jan wiele mówił o „wiecznym życiu”. Jezus często mówił o „królestwie życia”. Nierzadko wspominał również o „królestwie Bożym w was”. Raz mówił o takim doświadczeniu, jako o „rodzinnej wspólnocie z Bogiem Ojcem”. Jezus starał się zastąpić termin królestwo wieloma innymi określeniami, ale zawsze bez powodzenia. Używał między innymi określeń takich jak rodzina Boża, wola Ojcowska, przyjaciele Boga, wspólnota wierzących, braterstwo ludzkie, owczarnia Ojca, dzieci Boże, wspólnota wiernych, Ojcowska służba i wyzwoleni synowie Boży."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "Jednak Jezus nie mógł uniknąć używania idei królestwa. Po ponad pięćdziesięciu latach, dopiero po zniszczeniu Jerozolimy przez armię rzymską, koncepcja królestwa zaczęła się zmieniać w kult wiecznego życia, kiedy jej społeczne i instytucjonalne aspekty zostały przejęte przez gwałtownie rozwijający się i krystalizujący Kościół chrześcijański."
                }
            ],
            "subsections": [
                "Grzech i przebaczenie"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "section_title": "3. O prawości",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "Jezus zawsze starał się wpoić apostołom i uczniom, że muszą, przez wiarę zdobywać taką prawość, która przewyższałaby prawość niewolniczego funkcjonowania niektórych uczonych w Piśmie i faryzeuszy, czym ci afiszowali się tak chełpliwie przed całym światem."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "Chociaż Jezus nauczał, że wiara, prosta dziecinna wiara, jest kluczem do drzwi królestwa, nauczał także, że wchodząc tymi drzwiami napotykamy potem coraz wyższe stopnie prawości, po których musi wchodzić każde wierzące dziecko, aby dorosnąć do pełnej pozycji silnych synów Bożych."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "To właśnie podczas rozważania metody *otrzymywania* Boskiego przebaczenia, objawia się zdobywanie prawości królestwa. Wiara jest tą ceną, jaką płacicie za wejście do Bożej rodziny, ale przebaczanie jest aktem Boga, który akceptuje waszą wiarę jako cenę wstępu. Przyjęcie przebaczenia Bożego, przez wierzącego członka królestwa, pociąga za sobą określone, autentyczne przeżycia, oraz polega na czterech następujących stopniach wewnętrznej prawości królestwa:"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. Boże przebaczenie jest aktualnie osiągalne i jest ono osobiście przeżywane przez człowieka tak dalece, jak przebacza on swoim bliźnim."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. Człowiek nie może prawdziwie przebaczyć swoim bliźnim, jeżeli nie kocha ich tak, jak siebie samego."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. Tak kochać bliźniego swego, jak siebie samego, *jest* najwyższą etyką."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. Moralne postępowanie, prawdziwa prawość, staje się zatem naturalnym wynikiem takiej miłości."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "Zatem jest oczywiste, że prawdziwa, wewnętrzna religia królestwa zmierza niezawodnie i coraz intensywniej do ujawnienia siebie na praktycznych drogach społecznej służby. Jezus uczył żywej religii, nakłaniającej wiernych do zajmowania się miłości pełną służbą. Ale Jezus nie zamieniał religii na etykę. Nauczał, że religia jest przyczyną a etyka skutkiem."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "Prawość jakiegokolwiek działania musi być mierzona jego motywami; dlatego też najwyższe formy dobroci są nieświadome. Jezus nigdy nie interesował się moralnością czy etyką jako taką. Interesował się wyłącznie wewnętrzną, duchową wspólnotą z Bogiem Ojcem, która tak niezawodnie i bezpośrednio objawia się sama, jako wyraźna i miłości pełna służba dla człowieka. Nauczał, że religia królestwa jest autentycznym, osobistym doświadczeniem, którego nikt nie może zachować tylko dla siebie; że świadomość bycia członkiem rodziny wierzących prowadzi nieuchronnie do stosowania w praktyce zasad rodzinnego postępowania, pomagania swoim braciom i siostrom w ich wysiłkach zmierzających do umocnienia i poszerzania braterstwa."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "Religia królestwa jest osobista i indywidualna; jej owoce, rezultaty, są rodzinne, społeczne. Jezus nigdy nie zaniedbywał wywyższania świętości jednostki, w przeciwieństwie do społeczeństwa. Ale uważał także, że człowiek kształtuje swój charakter przez bezinteresowną służbę, że rozwija swoją moralną naturę w miłości pełnych związkach ze swymi współbraćmi."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "Poprzez tę naukę, że królestwo jest w nas, przez wywyższenie jednostki, Jezus zadał śmiertelny cios staremu społeczeństwu, dlatego, że zaprowadził nowy porządek prawdziwej, społecznej prawości. Tego, nowego porządku społecznego świat prawie nie poznał, ponieważ nie chciał stosować pryncypiów ewangelii królestwa nieba. I kiedy to królestwo prymatu duchowego przyjdzie na Ziemię, nie będzie się ono przejawiało w poprawie zwykłych, społecznych i materialnych warunków, ale raczej w chwale tych pomnożonych i wzbogaconych, duchowych wartości, które są tak charakterystyczne dla nadchodzących epok doskonalszych ludzkich związków i zaawansowanych osiągnięć duchowych."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "section_title": "4. Jezusowe nauki o królestwie",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "Jezus nigdy nie dał precyzyjnej definicji królestwa. Raz mógł rozmawiać o jednym stadium królestwa, następnym razem mógł omawiać odmienne aspekty tego braterstwa, gdzie Bóg panuje w sercach ludzkich. W trakcie tego, popołudniowego kazania w szabat, Jezus zwrócił uwagę na nie mniej niż pięć stadiów, czy epok królestwa a są one następujące:"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. Osobiste i wewnętrzne doświadczanie życia duchowego, we wspólnocie indywidualnego wierzącego z Bogiem Ojcem."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. Poszerzające się braterstwo ludzi wierzących w ewangelię, społeczne aspekty doskonalszej moralności i ożywionej etyki, wynikające z panowania ducha Bożego w sercach indywidualnych wierzących."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. Nadśmiertelne braterstwo niewidzialnych istot duchowych, panujące na Ziemi i w niebie, nadludzkie królestwo Boże."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. Perspektywa doskonalszego wypełniania woli Bożej, krok naprzód w kierunku świtu nowego porządku społecznego, związanego z doskonalszym życiem duchowym – następna epoka człowieka."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. Królestwo w całej jego okazałości, przyszłe duchowe wieki światłości i życia na Ziemi."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "Z tej przyczyny zawsze musimy dokładnie badać naukę Mistrza, aby się upewnić, do którego z tych pięciu stadiów się odwołuje, kiedy używa określenia królestwo nieba. Poprzez ten proces, stopniowo zmieniającej się woli człowieczej i tym samym oddziaływającej na ludzkie decyzje, Michał i jego towarzysze tak samo stopniowo, ale pewnie, zmieniają cały proces ludzkiej ewolucji w jej społecznych i innych aspektach."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "Przy tej sposobności Mistrz położył nacisk na następujące pięć punktów, reprezentujących główne cechy ewangelii królestwa:"
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. Prymat jednostki."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. Wola, jako czynnik determinujący w doświadczeniu człowieka."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. Duchowa wspólnota z Bogiem Ojcem."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. Najwyższe zadowolenie z miłości pełnej służby dla człowieka."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. Przewyższanie w osobowości ludzkiej tego, co materialne przez to, co duchowe."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "Ten świat nigdy poważnie, ani też szczerze czy uczciwie, nie wypróbował dynamicznych idei i boskich ideałów Jezusowej doktryny królestwa nieba. Ale nie powinniście się zniechęcać tym najwyraźniej słabym postępem idei królestwa na Urantii. Pamiętajcie, że porządek progresywnej ewolucji podlega nagłym i niespodziewanym, okresowym zmianom, zarówno na światach materialnych jak i duchowych. Obdarzenie dokonane przez Jezusa, w charakterze wcielonego Syna, było takim właśnie dziwnym i niespodziewanym wydarzeniem w duchowym życiu świata. Nigdy nie popełniajcie tej fatalnej pomyłki, że kiedy czekacie czasów objawienia się królestwa, zaniedbujecie wysiłków zaprowadzenia go w waszych własnych duszach."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "Aczkolwiek Jezus odnosił jedno ze stadiów królestwa do przyszłości i w wielu wypadkach oznajmiał, że takie zdarzenie mogłoby wyglądać na część światowego kryzysu i chociaż tak samo z całkowitą pewnością, kilkakrotnie, zdecydowanie obiecał kiedyś wrócić na Urantię, należy odnotować, że nigdy wyraźnie nie łączył ze sobą tych dwóch idei. Przyrzekł nowe objawienie królestwa na Ziemi, w pewnym czasie w przyszłości; przyrzekł także, że kiedyś osobiście wróci na Ziemię; ale nie powiedział, że te dwa wydarzenia będą równoznaczne. Z tego, co my wiemy, przyrzeczenia te mogą, albo nie mogą, odnosić się do tego samego wydarzenia."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "Jego apostołowie i uczniowie z głębokim przekonaniem łączyli te dwie nauki. Kiedy królestwo się nie urzeczywistniło, tak jak tego oczekiwali, przypominali sobie naukę Mistrza odnoszącą się do przyszłego królestwa i pamiętając przyrzeczenie, że przyjdzie ponownie, pochopnie wywnioskowali, że te przyrzeczenia odnoszą się do tego samego zdarzenia; i dlatego żyli nadzieją jego drugiego, bezzwłocznego przyjścia, mającego ustanowić królestwo w całej jego pełni, potędze i chwale. I tak kolejne pokolenia wierzących żyły na Ziemi, żywiąc tę samą inspirującą, ale niosącą rozczarowanie nadzieję."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "section_title": "5. Późniejsze idee królestwa",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "Podsumowawszy naukę Jezusa o królestwie nieba, mamy zezwolenie na przekazanie pewnych późniejszych idei, które zostały dołączone do koncepcji królestwa oraz na dokonanie proroczych przepowiedni odnośnie królestwa, jak może się ono rozwinąć w wiekach, które nadejdą."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "Przez pierwsze wieki propagandy chrześcijańskiej, idea królestwa nieba była pod znacznym wpływem gwałtownie szerzących się wtedy poglądów greckiego idealizmu, idei natury jako cienia tego, co duchowe – doczesności jako czasowego cienia wieczności."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "Jednak wielki krok naprzód, który oznaczał przeszczepienie nauk Jezusa z gleby żydowskiej na glebę nieżydowską, został zrobiony wtedy, kiedy Mesjasz królestwa stał się Zbawicielem według Kościoła a organizacja religijna i społeczna, która powstała w wyniku działalności Pawła i jego następców, oparła się na naukach Jezusa, uzupełnionych ideami Filona i perskimi doktrynami dobra i zła."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "Dużo nie brakło, żeby idee i ideały Jezusa się nie urzeczywistniły, tak, jak były wcielone w nauki ewangelii królestwa, kiedy jego zwolennicy coraz bardziej wypaczali jego wypowiedzi. Koncepcja Mistrza dotycząca królestwa została znacznie przekształcona przez dwie wielkie tendencje:"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. Żydowscy wierzący upierali się traktować go jako *Mesjasza.* Wierzyli, że Jezus niedługo wróci, aby naprawdę ustanowić światowe i bardziej czy mniej materialne królestwo."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. Chrześcijanie nieżydowskiego pochodzenia bardzo wcześnie zaczęli akceptować doktryny Pawła, które coraz bardziej prowadziły ich do powszechnego uznawania Jezusa jako *Zbawiciela* dzieci Kościoła, nowego i instytucjonalnego następcy wcześniejszej koncepcji czysto duchowego braterstwa królestwa."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "Kościół, jako społeczne następstwo królestwa, mógł stać się rzeczą całkiem naturalną a nawet pożądaną. Zło Kościoła nie leży w jego istnieniu, ale raczej w tym, że niemal doszczętnie wyrugował Jezusową koncepcję królestwa. Instytucjonalny Kościół Pawła stał się w gruncie rzeczy namiastką tego królestwa nieba, które głosił Jezus."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "Ale nie miejcie wątpliwości, że to właśnie królestwo nieba, którego nauczał Mistrz, istnieje w sercach wierzących i będzie jeszcze głoszone chrześcijańskiemu Kościołowi, jak również wszystkim innym religiom, rasom i narodom na Ziemi a nawet każdemu człowiekowi."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "Królestwo, według nauk Jezusa, duchowy ideał indywidualnej prawości i koncepcja Boskiej wspólnoty człowieka z Bogiem, zostało stopniowo zatopione w mistycznej koncepcji osoby Jezusa jako Zbawiciela-Stworzyciela i duchowej głowy uspołecznionej wspólnoty religijnej. W ten sposób formalny i instytucjonalny Kościół stał się namiastką braterstwa tego królestwa, w którym każdy jest indywidualnie prowadzony przez ducha."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "Kościół był nieuniknionym i pożytecznym, *społecznym* rezultatem życia i nauk Jezusa; tragedia polega na tym, że ta społeczna reperkusja nauczania o królestwie całkowicie wyparła duchową koncepcję prawdziwego królestwa, o którym Jezus nauczał i którym żył."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "Dla Żydów, królestwo było *wspólnotą* Izraelitów; dla nie-Żydów stało się *Kościołem* chrześcijańskim. Dla Jezusa, królestwo było sumą tych *jednostek*, które wyznały swą wiarę w ojcostwo Boga, tym samym poświadczyły szczere poświęcenie się wykonywaniu woli Boga i dlatego zostały członkami duchowego braterstwa człowieka."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "Mistrz dobrze zdawał sobie sprawę z tego, że w wyniku szerzenia się ewangelii królestwa pojawią się na świecie pewne społeczne konsekwencje tego procesu; planował jednak, aby wszystkie takie pożądane, społeczne przejawy królestwa, pojawiły się jako nieświadome i nieuniknione skutki, albo naturalne owoce wewnętrznego, osobistego przeżycia poszczególnych wierzących, tego czysto duchowego współudziału i wspólnoty z Boskim duchem, zamieszkującym i ożywiającym wszystkich takich wierzących."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "Jezus przewidywał, że organizacja społeczna, czy Kościół, będzie wynikiem rozwoju prawdziwego, duchowego królestwa i dlatego też nigdy nie był przeciwny praktykowaniu przez apostołów Janowego obrzędu chrztu. Uczył, że dusza kochająca prawdę, ta, która jest głodna i spragniona prawości, spragniona Boga, zostaje przyjęta do duchowego królestwa przez wiarę; w tym samym czasie apostołowie nauczali, że taki wierzący zostaje przyjęty do społecznej organizacji uczniów przez widzialny obrzęd chrztu."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "Kiedy najbliżsi zwolennicy Jezusa zauważyli, że nie udało im się w pełni zrealizować jego ideałów – ustanowienia królestwa w sercach ludzi przez dominację i przewodnictwo ducha w indywidualnym wierzącym – zabrali się do ratowania jego nauki przed całkowitą zgubą, zastępując ideały królestwa swego Mistrza stopniowym tworzeniem widocznej, społecznej organizacji Kościoła chrześcijańskiego. I kiedy zrealizowali ten zastępczy program, przystąpili do osadzania królestwa w przyszłości, aby zachować integralność nauki Mistrza dotyczącej królestwa i umożliwić jej akceptację. Kościół, jak tylko dobrze się ugruntował, zaczął nauczać, że królestwo w rzeczywistości pojawi się podczas kulminacji epoki chrześcijańskiej, podczas drugiego przyjścia Chrystusa."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "W ten sposób królestwo stało się koncepcją epokową, ideą przyszłego nawiedzenia oraz ideałem końcowego odkupienia świętych Najwyższego. Wcześni chrześcijanie (i zbyt wielu późniejszych) generalnie utracili wizję idei Ojca-i-syna, ucieleśnionej w nauce Jezusa o królestwie, a zastąpili ją dobrze zorganizowaną w tym celu społecznością wspólnoty Kościoła. W ten sposób Kościół stał się zasadniczo *społecznym* braterstwem, które skutecznie wyparło Jezusową koncepcję i ideał *duchowego* braterstwa."
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "Idealna koncepcja Jezusowa doznała w znacznej mierze porażki, ale na fundamentach osobistego życia i nauk Mistrza, uzupełnionych greckimi i perskimi koncepcjami wiecznego życia i poszerzonych przez doktryny Filona o doczesności kontrastującej z duchowością, oparł się Paweł, tworząc jedno z najbardziej postępowych ludzkich społeczeństw, jakie kiedykolwiek istniało na Urantii."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "Idee Jezusa nadal żyją w zaawansowanych religiach świata. Chrześcijański Kościół Pawła jest uspołecznionym i zhumanizowanym cieniem tego, co według zamierzeń Jezusa miało stać się królestwem nieba – i czym na pewno jeszcze kiedyś się stanie. Paweł i jego następcy przenieśli częściowo zagadnienia wiecznego życia z jednostki na Kościół. Chrystus stał się tym samym raczej głową Kościoła, niż starszym bratem każdego indywidualnego człowieka, wierzącego w Ojcowską rodzinę królestwa. Paweł i jemu współcześni odnieśli wszystkie duchowe implikacje Jezusa, dotyczące jego samego i indywidualnego wierzącego, do *Kościoła*, jako do grupy wierzących; a czyniąc to zadali śmiertelny cios idei Jezusa o boskim królestwie w sercu indywidualnego wierzącego."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "I tak, przez wieki, Kościół chrześcijański działał w wielkim skrępowaniu, ponieważ ośmielił się wysnuwać roszczenia wobec tajemniczych mocy i przywilejów królestwa, tych mocy i tych przywilejów, które mogą być doznawane i przeżywane tylko pomiędzy Jezusem a jego duchowymi, wierzącymi braćmi. I tym samym stało się oczywiste, że członkostwo w Kościele niekoniecznie musi oznaczać wspólnotę w królestwie; jedna wspólnota jest duchowa, druga głównie społeczna."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "Wcześniej czy później pojawi się nowy i większy Jan Chrzciciel i będzie głosił „królestwo Boże jest na wyciągnięcie ręki” – mając na myśli powrót do wyższej, duchowej idei Jezusa, który głosił, że królestwo jest wolą niebiańskiego Ojca dominującą i panującą w sercu człowieka wierzącego – i będzie to wszystko robił bez powoływania się w jakikolwiek sposób tak samo na Kościół istniejący na Ziemi, jak i na oczekiwane drugie przyjście Chrystusa. Musi odrodzić się *rzeczywista* nauka Jezusa, takie ponowne jej wyrażenie, które będzie anulować dzieło wcześniejszych zwolenników, którzy się zabrali do stworzenia społeczno-filozoficznego systemu wierzeń dotyczących *faktu* pobytu Michała na Ziemi. Bardzo szybko nauczanie tej właśnie historii *o* Jezusie wyrugowało niemalże głoszenie Jezusowej ewangelii królestwa. W ten sposób historyczna religia wyparła tę naukę, w której Jezus złączył najwyższe człowiecze idee moralne i ideały duchowe z najbardziej wysublimowaną nadzieją człowieka na przyszłość – na wieczne życie. I to właśnie była ewangelia królestwa."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "Z tego właśnie powodu, że ewangelia Jezusa była tak wszechstronna, w ciągu kilku wieków badacze zapisów jego nauki podzielili się na tak wiele kultów i sekt. Ten żałosny podział wierzących chrześcijan spowodowany został brakiem umiejętności dostrzeżenia, w wielostronnym nauczaniu Mistrza, Boskiej jedności jego niezrównanego życia. Ale pewnego dnia ludzie prawdziwie wierzący w Jezusa nie będą tak duchowo podzieleni w swojej postawie wobec niewierzących. Zawsze możemy mieć różnorodność intelektualnego rozumowania i interpretacji, nawet różne stopnie uspołecznienia, ale brak duchowego braterstwa jest zarówno niewybaczalny jak i karygodny."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "Jednak nie popełnijcie błędu! W naukach Jezusa istnieje wieczna natura, która nie pozwoli im pozostawać na zawsze bezpłodnymi w sercach myślących ludzi. Królestwo, tak jak je Jezus pojmował, chybiło w znacznym stopniu na Ziemi, na razie widzialny Kościół zajął jego miejsce; ale powinniście zrozumieć, że ten Kościół jest tylko larwalnym stadium udaremnionego królestwa duchowego, które będzie niósł on przez epokę materialną i dalej, w bardziej duchowy system sprawiedliwości, kiedy nauka Mistrza będzie miała lepsze możliwości rozwoju. W ten sposób tak zwany Kościół chrześcijański staje się kokonem, w którym spoczywa uśpiona teraz koncepcja Jezusowego królestwa. Królestwo Bożego braterstwa jest wciąż żywe i w końcu na pewno wynurzy się z długiego pogrążenia, tak jak wyłania się motyl w metamorficznym procesie rozwoju, jako piękne rozwinięcie mniej atrakcyjnego stworzenia."
                }
            ],
            "subsections": [
                "Braterstwo społeczne i braterstwo duchowe",
                "Inny i większy Jan Chrzciciel",
                "Chrześcijaństwo i ewangelia Jezusa"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Królestwo nieba",
    "author": "Komisja pośrednich"
}