{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "WE wtorek rano, około siódmej, Jezus spotkał się w domu Szymona z apostołami, grupą kobiecą i blisko dwoma tuzinami innych, czołowych uczniów. Podczas tego spotkania pożegnał się z Łazarzem, udzielając mu instrukcji, według których Łazarz wkrótce uciekł do Filadelfii w Perei, gdzie później związał się z ruchem misyjnym, mającym swą główną siedzibę w tym mieście. Jezus pożegnał się także z Szymonem, będącym w podeszłym wieku i na pożegnanie dał rady grupie kobiecej, ponieważ nigdy już więcej z nimi formalnie nie rozmawiał."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "Tego rana każdemu z apostołów Jezus przekazał osobiste pozdrowienia. Andrzejowi powiedział: „Nie przeraź się wydarzeniami, które wkrótce nastąpią. Niewzruszenie podtrzymuj swoich braci i uważaj, aby cię nie widzieli przygnębionego”. Piotrowi powiedział: „Nie pokładaj zaufania w sile ramion ani w broni ze stali. Oprzyj się na duchowych fundamentach wiecznych skał”. Jakubowi powiedział: „Nie wahaj się z powodu pozorów. Pozostań niezłomny w swojej wierze a wkrótce poznasz rzeczywistość tego, w co wierzysz”. Janowi powiedział: „Bądź łagodny, miłuj nawet swoich nieprzyjaciół, bądź tolerancyjny. I pamiętaj, że ufałem ci w wielu sprawach”. Natanielowi powiedział: „Nie oceniaj po pozorach, pozostań silny w swojej wierze, kiedy wszystko będzie zdawało się przepadać; bądź wierny swojemu powołaniu na ambasadora królestwa”. Filipowi powiedział: „Bądź niewzruszony wydarzeniami, które się zbliżają. Pozostań niezachwiany, nawet wtedy, kiedy nie będziesz mógł dostrzec drogi. Bądź lojalny twojej przysiędze wyświęcenia”. Mateuszowi powiedział: „Nie zapomnij tego miłosierdzia, które przyjęło cię do królestwa. Nikomu nie pozwól, aby pozbawił cię wiecznych nagród. Tak jak oparłeś się skłonnościom swej ziemskiej natury, pozostań nieugięty”. Tomaszowi powiedział: „Nie zważając na trudności, w tej chwili musisz podążać za wiarą a nie za spostrzeganiem. Nie wątp w to, że potrafię skończyć dzieło, które zacząłem i że w końcu zobaczę wszystkich moich wiernych ambasadorów w królestwie, które jest po życiu”. Do bliźniaków Alfeusza powiedział: „Nie pozwólcie na to, aby sprawy, których nie rozumiecie, was zdruzgotały. Bądźcie wierni uczuciom serc waszych i nie ufajcie ani wielkim ludziom, ani zmiennym nastrojom ludu. Pozostańcie ze swoimi braćmi”. Szymonowi Zelocie powiedział: „Szymonie, być może będziesz zdruzgotany rozczarowaniem, ale twój duch wzniesie się ponad to wszystko, co może przyjść na ciebie. Tego, czego nie zdołałeś się nauczyć ode mnie, mój duch cię nauczy. Pożądaj prawdziwych rzeczywistości ducha i przestań zwracać uwagę na nierzeczywiste, materialne cienie”. Judaszowi Iskariocie powiedział: „Judaszu, kochałem cię i modliłem się, abyś mógł pokochać swoich braci. Czyń dobro niestrudzenie; i chciałbym cię ostrzec przed śliskimi ścieżkami pochlebstwa i zatrutymi strzałami kpiny”."
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "Kiedy Jezus skończył te pozdrowienia, odszedł z Andrzejem, Piotrem, Jakubem i Janem do Jerozolimy, podczas gdy inni apostołowie zabrali się do zakładania obozu w Getsemane, do którego mieli iść na tę noc i gdzie mieli mieć swą główną siedzibę na resztę życia Mistrza w ciele. Mniej więcej w połowie drogi w dół, na stoku Góry Oliwnej, Jezus zatrzymał się na ponad pół godziny z czterema apostołami."
                }
            ],
            "subsections": [
                "Indywidualne pozdrowienia dla dwunastu"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. Boskie przebaczenie",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "Przez kilka dni Piotr i Jakub dyskutowali, różniąc się w opiniach odnośnie nauki Mistrza, dotyczącej przebaczania grzechu. Obydwaj się zgodzili, że sprawę przedłożą Jezusowi i Piotr skwapliwie wykorzystał tę okazję, jako sposobność uzyskania porady od Mistrza. Dlatego też Szymon Piotr przerwał rozmowę, dotyczącą różnicy pomiędzy chwaleniem a czczeniem, zadając pytanie: „Mistrzu, Jakub i ja nie możemy się zgodzić w sprawie twojej nauki odnośnie przebaczania grzechu. Jakub twierdzi, że Ojciec nam przebacza nawet zanim go o to poprosimy a ja utrzymuję, że żal i wyznanie grzechów musi poprzedzać przebaczenie. Który z nas ma rację? Jakie jest twoje zdanie”?"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "Po krótkiej chwili ciszy, Jezus znacząco spojrzał na czterech apostołów i odpowiedział: „Moi bracia, wasze poglądy są błędne, ponieważ nie rozumiecie natury intymnych i miłości pełnych związków pomiędzy stworzonym a Stwórcą, pomiędzy człowiekiem a Bogiem. Nie możecie zrozumieć życzliwości, jaką żywi mądry rodzic dla swego niedojrzałego i czasami błądzącego dziecka. Naprawdę wątpliwe jest, czy inteligentni i uczuciowi rodzice kiedykolwiek muszą być nakłaniani do wybaczania przeciętnemu i normalnemu dziecku. Pełen zrozumienia związek, wraz z przepełnioną miłością postawą, skutecznie zapobiega wszelkim oziębłym stosunkom, które później wymagają dostosowania żalu dziecka do przebaczenia rodzica."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "Część każdego ojca żyje w dziecku. Ojciec ma priorytet i wyższość w zrozumieniu wszystkich spraw dotyczących związku dziecko-rodzic. Rodzic potrafi oceniać niedojrzałość dziecka w świetle bardziej zaawansowanej, rodzicielskiej dojrzałości, dojrzałego doświadczenia starszego partnera. W przypadku ziemskiego dziecka i niebiańskiego Ojca, Boży rodzic posiada nieskończoność i boskość życzliwości oraz zdolność pełnego miłości zrozumienia. Boskie przebaczenie jest pewne; jest nieodłączne i właściwe Boskiemu, nieskończonemu zrozumieniu, nieodłączne Boskiej, doskonałej znajomości wszystkiego, co dotyczy mylnego osądu i błędnego wyboru dziecka. Boża sprawiedliwość jest tak wiecznie rzetelna, że niezawodnie zawiera wyrozumiałe miłosierdzie."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "Gdy mądry człowiek zrozumie wewnętrzne pobudki swoich współbraci, będzie ich kochał. A kiedy kochasz swojego brata, już mu wybaczyłeś. Ta zdolność zrozumienia natury człowieka i zdolność wybaczenia mu widocznych, złych uczynków, podobna jest Boskiej. Jeśli jesteście mądrymi rodzicami, w ten właśnie sposób będziecie kochać i rozumieć swoje dzieci, również wybaczać im, kiedy krótkotrwałe nieporozumienie pozornie was rozdzieli. Dziecko, będąc niedojrzałe i nie rozumiejąc w pełni głębi związku dziecko-ojciec, musi często mieć poczucie winy, oddzielenia od pełnej aprobaty ojca, ale prawdziwy ojciec nigdy nie uświadamia sobie żadnego takiego oddzielenia. Grzech przeżywany jest w świadomości stworzonego i nie jest częścią Bożej świadomości."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "Wasza niezdolność, czy brak chęci wybaczenia waszym bliźnim, jest miarą waszej niedojrzałości, niepowodzeniem w zdobywaniu dojrzałej życzliwości, zrozumienia oraz miłości. Zachowujecie żale i pielęgnujecie mściwość wprost proporcjonalnie do waszej nieznajomości wewnętrznej natury i prawdziwych pragnień waszych dzieci i waszych współbraci. Miłość jest skutkiem boskiego i wewnętrznego impulsu życia. Jest oparta na zrozumieniu, pielęgnowana przez bezinteresowną służbę i doskonalona w mądrości."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. Indagowanie przez władców żydowskich",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "W poniedziałek wieczorem odbyła się narada, z udziałem Sanhedrynu i mniej więcej pięćdziesięciu dodatkowych przywódców, zebranych spośród uczonych w Piśmie, faryzeuszy i saduceuszy. Na tym spotkaniu ustalono, że publiczne aresztowanie Jezusa byłoby niebezpieczne, z powodu sympatii, jaką darzyli go prości ludzie. Według opinii większości zebranych należało zrobić zdecydowany wysiłek, aby zdyskredytować Jezusa w oczach tłumów, zanim zostanie aresztowany i doprowadzony na proces. Zgodnie z tym, mianowano kilka grup mądrych ludzi, aby następnego ranka byli w Świątyni i próbowali uwikłać Jezusa kłopotliwymi pytaniami, czy w jakikolwiek inny sposób wprawić go w zakłopotanie na oczach ludzi. Na koniec wszyscy – faryzeusze, saduceusze a nawet herodianie, połączyli się w swoich wysiłkach zdyskredytowania Jezusa w oczach tłumów paschalnych."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "We wtorek rano, kiedy Jezus przybył na dziedziniec Świątyni i zaczął nauczać, powiedział zaledwie kilka słów, kiedy wystąpiła grupa młodszych studentów akademii, którzy zostali do tego dokładnie przygotowani a ich rzecznik zapytał Jezusa: „Mistrzu, wiemy, że jesteś prawym nauczycielem i wiemy, że głosisz drogi prawdy i że służysz tylko Bogu i nie boisz się nikogo i nie masz względu na osoby. Jesteśmy tylko studentami i chcielibyśmy się dowiedzieć prawdy w tej sprawie, która nas nurtuje a naszym problemem jest to: czy jest zgodne z prawem, abyśmy oddawali daninę cesarzowi? Powinniśmy ją dawać, czy nie dawać”? Jezus, widząc ich hipokryzję i przebiegłość, rzekł do nich: „Dlaczego przychodzicie do mnie w ten sposób, aby wystawić mnie na próbę? Pokażcie mi pieniądz na daninę a wam odpowiem”. I kiedy podali mu denara, spojrzał na niego i powiedział: „Czyj wizerunek i napis jest na monecie?”. A kiedy mu odrzekli, „cesarza”, Jezus rzekł do nich: „Oddajcie więc cesarzowi to, co jest cesarskie a Bogu to, co jest Boskie”."
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "Gdy Jezus w ten sposób odpowiedział młodym uczonym w Piśmie oraz ich herodiańskim wspólnikom, ci odeszli od niego a ludzie, nawet saduceusze, cieszyli się ich porażką. Nawet ci młodzieńcy, którzy próbowali go usidlić, bardzo podziwiali niespodziewaną przenikliwość odpowiedzi Mistrza."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "Poprzedniego dnia władcy starali się usidlić Jezusa przed rzeszami w sprawach autorytetu eklezjastycznego a kiedy im się to nie udało, starali się go uwikłać w dyskusję na temat władzy państwowej, aby w ten sposób mu zaszkodzić. Zarówno Piłat jak i Herod przebywali wtedy w Jerozolimie i wrogowie Jezusa sądzili, że jeśli Jezus ośmieli się im poradzić, aby nie płacili daniny cesarzowi, niezwłocznie mogliby się udać do władz rzymskich i oskarżyć go o nawoływanie do buntu. Z drugiej zaś strony, jeśli w dłuższej wypowiedzi doradzałby płacenie daniny, słusznie wnioskowali, że wypowiedź taka mogłaby bardzo zranić dumę narodową żydowskich słuchaczy i tym samym odmienić przychylne nastawienie i uczucia tłumów."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "We wszystkim tym wrogowie Jezusa zostali pokonani, ponieważ dobrze znane było rozporządzenie Sanhedrynu, wydane jako poradnictwo dla Żydów rozproszonych po narodach nieżydowskich, że „prawo bicia pieniędzy niesie ze sobą prawo do pobierania podatków”. Tym sposobem Jezus uniknął pułapki. Odpowiedź „nie”, na ich pytanie, byłaby równoznaczna z nawoływaniem do buntu; odpowiedź „tak”, byłaby szokiem dla głęboko zakorzenionych w tamtych czasach sentymentów nacjonalistycznych. Mistrz nie uniknął pytania; zwyczajnie użył swej mądrości, udzielając podwójnej odpowiedzi. Jezus nigdy nie unikał odpowiedzi, ale zawsze wykazywał mądrość w swoim postępowaniu z tymi, którzy chcieli go prześladować i zabić."
                }
            ],
            "subsections": [
                "Czy płacenie daniny Cezarowi jest zgodne z prawem?"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. Saduceusze i zmartwychwstanie",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "Zanim Jezus zdołał rozpocząć nauczanie, przyszła do niego następna grupa z pytaniem; teraz była to grupa uczonych i przebiegłych saduceuszy. Ich rzecznik, zbliżywszy się do Jezusa, powiedział: „Mistrzu, Mojżesz mówił, że jeśli żonaty mężczyzna umrze a nie zostawi dziecka, niech jego brat weźmie żonę i wzbudzi potomstwo swemu zmarłemu bratu. Zdarzył się przypadek, że pewien człowiek, który miał sześciu braci, umarł bezdzietnie; jego brat wziął jego żonę, ale wkrótce umarł nie zostawiając dzieci. Podobnie drugi brat wziął tę żonę, ale on także umarł nie zostawiając potomstwa. I tak dalej, aż wszystkich sześciu braci ją miało i wszystkich sześciu umarło bezdzietnie. I w końcu, po nich wszystkich, umarła ta kobieta. Otóż, chcielibyśmy cię spytać: którego z nich żoną będzie po zmartwychwstaniu, skoro należała do wszystkich siedmiu braci?”."
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "Jezus wiedział i ludzie tak samo wiedzieli, że saduceusze nie byli uczciwi zadając to pytanie, ponieważ było nieprawdopodobne, aby taki przypadek rzeczywiście mógł się zdarzyć; ponadto ten zwyczaj, że bracia zmarłego mężczyzny starali się spłodzić dzieci za niego, w tamtym czasie był u Żydów praktycznie martwą literą. Tym niemniej Jezus raczył odpowiedzieć na ich złośliwe pytanie. Rzekł: „Wszyscy błądzicie zadając takie pytania, dlatego, że nie znacie ani Pisma Świętego ani żywej mocy Boga. Wiecie, że dzieci tego świata mogą się żenić i wychodzić za mąż, ale zdaje się, że nie rozumiecie, iż ci, którzy będą uważani za godnych przybyć do przyszłych światów, przez zmartwychwstanie prawych, ani nie będą się żenić ani wychodzić za mąż. Ci, którzy zmartwychwstaną, bardziej podobni są aniołom w niebie i nigdy nie umierają. Zmartwychwstali są wiecznie synami Bożymi; są dziećmi światłości, zmartwychwstałymi do rozwoju w wiecznym życiu. I nawet Ojciec Mojżesz to rozumiał, ponieważ w związku z doświadczeniem przy płonącym krzaku, usłyszał Ojca mówiącego, «Ja *jestem* Bóg Abrahama, Bóg Izaaka i Bóg Jakuba». I tak razem z Mojżeszem oświadczam wam, że mój Ojciec nie jest Bogiem umarłych, ale żywych. W nim wszyscy żyjecie, rozmnażacie się i posiadacie swój śmiertelny byt”."
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "Kiedy Jezus odpowiedział na te pytania, saduceusze odeszli a niektórzy z faryzeuszów tak bardzo się zapomnieli, że wykrzykiwali: „Prawda, prawda, Mistrzu, dobrze odpowiedziałeś tym niewierzącym saduceuszom”. Saduceusze już nie ośmielili się zadać Jezusowi żadnego pytania a prości ludzie podziwiali mądrość jego nauki."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "Podczas spotkania z saduceuszami Jezus powołał się tylko na Mojżesza, ponieważ ta religijno-polityczna sekta uznawała tylko prawomocność tak zwanego Pięcioksięgu Mojżesza; saduceusze nie pozwalali na to, aby nauki proroków były traktowane jako podstawa dogmatów doktrynalnych. Chociaż w swej wypowiedzi Mistrz stanowczo potwierdził fakt wiecznego życia istot śmiertelnych, osiąganego przez zmartwychwstanie, w żadnym sensie nie aprobował wierzeń faryzeuszy o zmartwychwstaniu literalnie w ludzkim ciele. Punktem, który Jezus chciał podkreślić, było to, że Ojciec powiedział: „Ja *jestem* Bogiem Abrahama, Izaaka i Jakuba” a nie ja *byłem* ich Bogiem."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "Saduceusze myśleli, że poddadzą Jezusa miażdżącemu działaniu *ośmieszenia*, dobrze zdając sobie sprawę z tego, że publiczne prześladowanie z pewnością przysporzy mu więcej sympatii wśród tłumów."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. Największe przykazanie",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "Następna grupa saduceuszy miała polecone zadać Jezusowi podchwytliwe pytania na temat aniołów, ale kiedy spostrzegli, jaki los spotkał ich towarzyszy, którzy go chcieli usidlić pytaniami dotyczącymi zmartwychwstania, bardzo mądrze postanowili zachować milczenie; odeszli bez zadawania pytań. Ułożony poprzednio plan zjednoczonych faryzeuszy, uczonych w Piśmie, saduceuszy i herodian polegał na wypełnieniu całego dnia takimi podchwytliwymi pytaniami, w nadziei na zdyskredytowanie Jezusa w oczach ludzi i aby jednocześnie z powodzeniem zająć mu czas, tak, aby go nie miał na głoszenie swoich niepokojących nauk."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "Wtedy wystąpiła jedna z grup faryzeuszy, aby zadawać Jezusowi nękające pytania i jej rzecznik zwrócił się do Mistrza: „Mistrzu, jestem prawnikiem i chciałbym cię zapytać, jakie jest, w twojej opinii, największe przykazanie?”. Jezus odpowiedział: „Jest tylko jedno przykazanie i ono jest największe ze wszystkich a tym przykazaniem jest: «Słuchaj, Izraelu, Pan nasz Bóg, Pan jest jeden; będziesz miłował Pana Boga swego całym swoim sercem, całą swoją duszą, całym swoim umysłem i całą swoją mocą». To jest pierwsze i największe przykazanie. A drugie przykazanie podobne jest pierwszemu; zaprawdę, pochodzi prosto od niego a jest to: «Kochaj bliźniego swego jak siebie samego». Nie ma większych przykazań niż te; na tych dwóch przykazaniach opiera się całe Prawo i Prorocy”."
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "Kiedy prawnik spostrzegł, że Jezus odpowiedział nie tylko zgodnie z najwyższymi koncepcjami religii żydowskiej, ale odpowiedział także mądrze w oczach zgromadzonych tłumów, pomyślał, że najdostojniej będzie otwarcie pochwalić odpowiedź Mistrza. Zatem powiedział: „Prawda, Mistrzu, dobrze powiedziałeś, że Bóg jest jeden i nie ma innego oprócz niego; i to, żeby kochać go całym sercem, umysłem, i mocą, i także, aby kochać bliźniego swego jak siebie samego, jest pierwszym wielkim przykazaniem; i my zgadzamy się, że to wielkie przykazanie o wiele więcej znaczy, niż wszystkie ofiary całopalne”. Kiedy prawnik odpowiedział tak roztropnie, Jezus przyglądając się mu rzekł: „Mój przyjacielu, widzę, że nie jesteś daleko od królestwa Bożego”."
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "Jezus mówił prawdę, gdy nawiązywał do prawnika, jako będącego „niedaleko królestwa”, gdyż tej nocy poszedł on do obozu Mistrza, w pobliżu Getsemane, wyznał wiarę w ewangelię królestwa i został ochrzczony przez Jozjasza, jednego z uczniów Abnera."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "Były tam jeszcze dwie albo trzy inne grupy uczonych w Piśmie i faryzeuszy i oni także chcieli zadawać pytania, ale albo zostali rozbrojeni odpowiedzią Jezusa, udzieloną prawnikowi, albo wystraszyli się klęską wszystkich tych, którzy chcieli go usidlić. Po tym nikt nie ośmielił się publicznie zadać Jezusowi następnego pytania."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "Kiedy nie było więcej pytań i skoro zbliżała się godzina południowa, Jezus nie zaczął nauczać a zadowolił się tylko zadaniem pytania faryzeuszom i ich towarzyszom. Jezus powiedział: „Ponieważ nie zadajecie więcej pytań, ja chciałbym wam zadać jedno. Co myślicie o Wybawicielu? To znaczy, czyim jest synem”? Po krótkiej przerwie, jeden z uczonych w Piśmie odpowiedział: „Mesjasz jest synem Dawida”. A ponieważ Jezus wiedział, że było wiele dyskusji, nawet pośród jego własnych uczniów, czy jest on, czy też nie jest synem Dawida, zadał więc dodatkowe pytanie: „Jeśli Wybawiciel jest naprawdę synem Dawida, jak to jest, że w Psalmie, który przypisujecie Dawidowi, on sam, przemawiając w duchu, mówi, «Pan powiedział do mojego pana, siedź po mojej prawicy, aż twoich wrogów położę pod twoje stopy». Jeśli Dawid nazywa go Panem, jak on może być jego synem”? Aczkolwiek władcy, uczeni w Piśmie i wyżsi kapłani nie odpowiedzieli na to pytanie, powstrzymali się również od zadawania Jezusowi dalszych pytań, aby go usidlić. Nigdy nie odpowiedzieli na to pytanie, które im Jezus zadał, ale po śmierci Mistrza chcieli uniknąć kłopotu, zmieniając interpretację tego Psalmu tak, żeby odnosił się do Abrahama zamiast do Mesjasza. Inni usiłowali uniknąć tego dylematu, nie uznając Dawida za autora tych, tak zwanych mesjanistycznych Psalmów."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "Jakiś czas temu faryzeusze cieszyli się, w jaki sposób saduceusze zostali uciszeni przez Mistrza, teraz saduceusze cieszyli się niepowodzeniem faryzeuszy; ale taka rywalizacja była tylko chwilowa; szybko zapomnieli swych uświęconych czasem rozbieżności, jednocząc się w wysiłku powstrzymania nauk i czynów Jezusa. Ale w czasie wszystkich tych zdarzeń, prości ludzie chętnie słuchali Jezusa."
                }
            ],
            "subsections": [
                "Czyim synem jest Wybawiciel?"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. Dociekliwi Grecy",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "Około południa, kiedy Filip kupował ekwipunek do nowego obozu, który został tego samego dnia założony w pobliżu Getsemane, zaczepiła go delegacja obcych, grupa wierzących Greków z Aleksandrii, Aten i Rzymu, których rzecznik powiedział apostołowi: „Wskazali nam ciebie ci, którzy cię znają, więc przyszliśmy do ciebie, panie, z prośbą, abyśmy mogli zobaczyć się z Jezusem, twoim Mistrzem”. Filip był zaskoczony takim spotkaniem na targowisku z wybitnymi i dociekliwymi Grekami-innowiercami, a ponieważ Jezus bardzo wyraźnie nakazał Dwunastu, aby podczas tygodnia paschalnego nie zajmowali się żadnym publicznym nauczaniem, był nieco w kłopocie, jak właściwie załatwić tę sprawę. Był także zakłopotany, ponieważ ci ludzie byli obcy, nie byli Żydami. Gdyby byli Żydami, czy znanymi mu nie-Żydami z pobliskich okolic, nie wahałby się tak bardzo. Tak więc postąpił: poprosił Greków, żeby pozostali dokładnie tam, gdzie byli. Kiedy odszedł pośpiesznie, oni przypuszczali, że poszedł szukać Jezusa, ale naprawdę poszedł szybko do domu Józefa, gdzie jak wiedział jest Andrzej i inni apostołowie na obiedzie; a wywoławszy na zewnątrz Andrzeja, wytłumaczył mu cel swojego przyjścia i wtedy razem z Andrzejem wrócił do czekających go Greków."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "Ponieważ Filip prawie skończył zakupy zaopatrzenia, zarówno on jak i Andrzej wrócili z Grekami do domu Józefa, gdzie przyjął ich Jezus; i usiedli wszyscy w pobliżu, kiedy Jezus mówił do swoich apostołów i do pewnej liczby przodujących uczniów, zgromadzonych na tym obiedzie. Jezus powiedział:"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "„Mój Ojciec posłał mnie na ten świat, aby objawić swą miłosierną życzliwość dzieciom ludzkim, ale ci, do których najpierw przyszedłem, nie chcieli mnie przyjąć. Co prawda wielu z was uwierzyło w moją ewangelię, ale dzieci Abrahama i ich przywódcy chcą mnie odrzucić a czyniąc to, odrzucą Tego, który mnie posłał. Bez ograniczeń głosiłem tym ludziom ewangelię zbawienia, mówiłem im o radosnym synostwie, o wolności i życiu przepełnionym duchem. Mój Ojciec dokonał wielu cudownych czynów pośród tych, przepełnionych strachem synów ludzkich. Ale prawdziwie prorok Izajasz nawiązywał do tych ludzi, kiedy pisał: «Panie, kto uwierzył naszemu nauczaniu? I komu będzie Pan objawiony»? Rzeczywiście, przywódcy mojego narodu umyślnie oślepili swe oczy, żeby nie mogli zobaczyć i utwardzili swe serca, ażeby nie uwierzyli i nie zostali zbawieni. Przez wszystkie te lata próbowałem ich leczyć z niedowiarstwa, żeby mogli być obdarowani wiecznym, Ojcowskim zbawieniem. Wiem, że nie wszyscy sprawili mi zawód; niektórzy z was naprawdę uwierzyli mojemu orędziu. W tym pokoju jest teraz dwudziestu ludzi, którzy kiedyś byli członkami Sanhedrynu, lub zajmowali wysokie pozycje w radzie narodu, chociaż niektórzy z was wciąż jeszcze wzbraniają się otwarcie wyznać prawdę, ażeby nie wyrzucono was z synagogi. Niektórzy z was kuszą się bardziej kochać sławę u ludzi niż sławę u Boga. Ale muszę okazać cierpliwość, ponieważ obawiam się o bezpieczeństwo i lojalność nawet niektórych z tych, którzy tak długo byli przy mnie i którzy żyli ze mną tak blisko."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "W tej gościnnej sali dostrzegam mniej więcej równą liczbę Żydów i nie-Żydów i chciałbym przemówić do was, jako do pierwszej i ostatniej takiej grupy, aby pouczyć was o sprawach królestwa, zanim odejdę do mego Ojca”."
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "Ci Grecy sumiennie uczęszczali na Jezusowe nauki w Świątyni. W poniedziałek wieczorem odbyli naradę w domu Nikodema, która trwała do świtu i trzydziestu z nich postanowiło przystąpić do królestwa."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "Gdy Jezus tak stał przed nimi, dostrzegł koniec jednego systemu sprawiedliwości i początek następnego. Zwracając się do Greków, Mistrz powiedział:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "„Ten, kto wierzy w tę ewangelię, wierzy nie tylko we mnie, ale wierzy w Tego, który mnie posłał. Kiedy patrzycie na mnie, widzicie nie tylko Syna Człowieczego, ale również Tego, który mnie posłał. Jestem światłością świata i ktokolwiek uwierzy w moją naukę, nie będzie pozostawał w ciemności. Jeśli wy, nie-Żydzi, mnie słyszycie, otrzymacie słowa życia i zaraz wejdziecie w radosną wolność prawdy o synostwie z Bogiem. Jeżeli moi bracia, rodacy, Żydzi, postanowili mnie odrzucić i odwrócić się od mojej nauki, nie będę ich sądził, nie przyszedłem bowiem po to, żeby świat sądzić, ale po to, żeby dać mu zbawienie. Jednak ci, co mnie odrzucili i nie chcieli przyjąć mojej nauki, we właściwym czasie będą doprowadzeni na sąd przed mojego Ojca i tych, których on mianował, żeby sądzili takie odrzucenie daru miłosierdzia i prawd zbawienia. Pamiętajcie wszyscy, że nie mówię sam od siebie, ale wiernie oznajmiam wam to, co mój Ojciec kazał mi objawić dzieciom ludzkim. I te słowa, które mój Ojciec kazał mi mówić światu, są słowami Bożej prawdy, wiecznego miłosierdzia i wiecznego życia."
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "Ale oświadczam, zarówno Żydom jak i nie-Żydom, że nadchodzi godzina, w której Syn Człowieczy będzie gloryfikowany. Dobrze wiecie, że kiedy ziarno pszenicy spadnie na ziemię i umrze, pozostanie samo; ale jeśli umrze w dobrej glebie, to ponownie zakiełkuje do życia i przyniesie plon obfity. Ten, kto samolubnie kocha swe życie, może je utracić; ale ten, który gotów jest oddać swoje życie w imię moje i ewangelii, będzie radował się o wiele bogatszym bytem na Ziemi a w niebie życiem wiecznym. Jeśli naprawdę pójdziecie za mną, nawet wtedy, kiedy odejdę do mojego Ojca, staniecie się moimi uczniami i oddanymi sługami waszych braci śmiertelników."
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "Wiem, że zbliża się moja godzina i się niepokoję. Widzę, że naród mój postanowił wzgardzić królestwem, ale cieszę się przyjmując tych, szukających prawdy innowierców, którzy dzisiaj tutaj przyszli, pytając o drogę do światłości. Mimo to serce moje boleje nad moim narodem i moja dusza strapiona jest tym, co jest tuż przede mną. Cóż mam rzec, gdy patrzę przed siebie i widzę to, co ma mnie właśnie spotkać? Czy mam powiedzieć, Ojcze, wybaw mnie od tej strasznej godziny. Nie! Dla tego właśnie celu przyszedłem na ten świat, a nawet dla tej godziny. Raczej powiem i będę się modlić, a wy się do mnie przyłączcie: Ojcze, wsław twoje imię; niech będzie wola twoja”."
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "Kiedy Jezus to rzekł, pojawił się przed nim Uosobiony Dostrajacz, który mieszkał w nim przed chrztem a kiedy Jezus zauważalnie przerwał, ten wielki teraz duch, reprezentujący Ojca, odezwał się do Jezusa z Nazaretu tymi słowami: „Wsławiłem moje imię w twoich obdarzeniach wiele razy i wsławię raz jeszcze”."
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "Chociaż tam zgromadzeni, Żydzi i nie-Żydzi nie słyszeli tego głosu, nie uszło ich uwadze, że w tym czasie Mistrz przerwał swoją mowę i z jakichś nadludzkich źródeł przyszła do niego wiadomość. Wszyscy, którzy z nim byli, co do jednego mówili: „Anioł przemówił do niego.”"
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "Potem Jezus kontynuował: „To wszystko nie zdarzyło się ze względu na mnie, ale ze względu na was. Wiem z całą pewnością, że Ojciec mnie przyjmie i zaakceptuje moją misję dla was, ale trzeba, abyście wy posiedli odwagę i byli przygotowani na ogniową próbę, która jest tuż tuż. Pozwólcie mi was zapewnić, że na koniec zwycięstwo ukoronuje nasze wspólne wysiłki oświecenia świata i wyzwolenia rodzaju ludzkiego. Stary porządek postawił się przed sądem; zrzuciłem już Księcia tego świata i wszyscy ludzie staną się wolni przez światłość ducha, którego ja wyleję na wszystkich w ciele, po tym, jak wstąpię do mego Ojca w niebie."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "A teraz oświadczam wam, że jeśli zostanę wyniesiony na Ziemi i w waszym życiu, przyciągnę wszystkich ludzi do siebie i do wspólnoty z moim Ojcem. Wierzyliście w to, że Wybawiciel zamieszka na Ziemi na zawsze, ale ja wam oświadczam, że Syn Człowieczy zostanie odrzucony przez ludzi, że odejdzie z powrotem do Ojca. Tylko krótko jeszcze będę z wami; tylko przez krótki czas żywe światło będzie pośród tego, pogrążonego w ciemności pokolenia. Idźcie, kiedy macie to światło, żeby zbliżająca się ciemność i zamęt nie mogły was ogarnąć. Ten, kto chodzi w ciemności, nie wie dokąd idzie, ale jeśli zechcecie chodzić w świetle, z pewnością staniecie się wyzwolonymi synami Bożymi. A teraz chodźcie wszyscy ze mną, z powrotem do Świątyni, gdzie powiem słowa pożegnania wyższym kapłanom, uczonym w Piśmie, faryzeuszom i saduceuszom, herodianom i pogrążonym w mroku władcom Izraela”."
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "Gdy Jezus skończył, poprowadził wszystkich z powrotem, wąskimi uliczkami Jerozolimy do Świątyni. Przed chwilą słyszeli, jak Mistrz mówił, że będzie to jego pożegnalna mowa w Świątyni i szli za nim w milczeniu i głębokiej zadumie."
                }
            ],
            "subsections": [
                "„... jeśli ziarno pszenicy, wpadłszy w ziemię, nie obumrze...”",
                "„... jeśli Ja zostanę wywyższony... w waszym życiu...”"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Wtorkowy ranek w Świątyni",
    "author": "Komisja pośrednich"
}