{
    "paper_index": 178,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "178:0",
            "pars": [
                {
                    "par_ref": "178:0.1",
                    "par_pageref": "1929.1",
                    "par_content": "JEZUS planował spędzić ten czwartek, swój ostatni wolny dzień na Ziemi gdzie przebywał jako Boski Syn w postaci cielesnej, z apostołami i kilkoma lojalnymi, oddanymi uczniami. Tego, pięknego ranka, zaraz po śniadaniu, Mistrz zaprowadził ich w zaciszne miejsce, niedaleko ponad ich obozem i tam ich uczył wielu nowych prawd. Aczkolwiek tego dnia, we wczesnych godzinach wieczornych, Jezus wygłosił inne mowy dla apostołów, jego mowa z czwartkowego przedpołudnia była przemówieniem pożegnalnym dla mieszanej, obozowej grupy apostołów i wybranych uczniów, tak Żydów jak i nie-Żydów. Wszyscy apostołowie tam byli, za wyjątkiem Judasza. Piotr, jak również kilku innych apostołów, zauważyli jego brak i niektórzy z nich myśleli, że Jezus posłał go do miasta w jakiejś sprawie, być może, aby uzgodnił szczegóły nadchodzących obchodów Paschy. Judasz wrócił do obozu dopiero po południu, tuż przed tym, gdy Jezus poprowadził Dwunastu do Jerozolimy, aby wzięli udział w Ostatniej Wieczerzy."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "178:1",
            "section_title": "1. Rozprawa o synostwie i obywatelstwie",
            "pars": [
                {
                    "par_ref": "178:1.1",
                    "par_pageref": "1929.2",
                    "par_content": "Przez prawie dwie godziny Jezus mówił do około pięćdziesięciu zaufanych wyznawców i odpowiedział na dziesiątki pytań, odnoszących się do związków królestwa nieba z królestwami tego świata, jak i dotyczących relacji synostwa z Bogiem do obywatelstwa państw ziemskich. Rozprawa ta, razem z odpowiedziami na pytania, może być podsumowana i ponownie przedstawiona we współczesnej frazeologii następująco:"
                },
                {
                    "par_ref": "178:1.2",
                    "par_pageref": "1929.3",
                    "par_content": "Królestwa tego świata, będąc materialne, często mogą uznać za konieczne używanie siły fizycznej w celu wyegzekwowania swoich praw i dla utrzymania porządku. W królestwie nieba, prawdziwie wierzący nie będą się uciekać do używania siły fizycznej. Królestwo nieba, będąc duchowym braterstwem narodzonych w duchu synów Bożych, może być szerzone tylko mocą ducha. Ta różnica w postępowaniu odnosi się do związków królestwa wierzących z królestwami rządów świeckich i nie anuluje prawa społecznych grup wierzących do przestrzegania porządku w swoich szeregach i wymierzania kary niesfornym i niegodnym członkom."
                },
                {
                    "par_ref": "178:1.3",
                    "par_pageref": "1929.4",
                    "par_content": "Nie ma żadnej sprzeczności pomiędzy synostwem w duchowym królestwie a świeckim czy państwowym obywatelstwem. Jest obowiązkiem wierzącego, aby oddał cesarzowi to, co cesarskie a Bogu to, co Boskie. Nie może istnieć żadna sprzeczność pomiędzy tymi dwoma obowiązkami, jeden jest materialny, drugi duchowy, chyba, że się okaże, iż cesarz pozwoli sobie uzurpować prerogatywy Boga i będzie wymagał, żeby oddawano mu duchowy hołd i najwyższą cześć. W takim przypadku macie czcić tylko Boga, gdy jednocześnie będziecie się starać oświecać takich błądzących, ziemskich władców i w ten sposób doprowadzicie ich także do uznania Ojca w niebie. Nie powinniście duchowo czcić ziemskich władców, ani też nie powinniście używać fizycznych sił tych ziemskich rządów, których władcy kiedyś mogą zostać wierzącymi, dla popierania misji królestwa duchowego."
                },
                {
                    "par_ref": "178:1.4",
                    "par_pageref": "1930.1",
                    "par_content": "Z punktu widzenia zaawansowanej cywilizacji, synostwo w królestwie powinno wam pomóc stać się idealnymi obywatelami królestw tego świata, ponieważ braterstwo i służba są kamieniami węgielnymi ewangelii królestwa. Zew miłości królestwa duchowego powinien się okazać skutecznym destruktorem bodźca nienawiści u tych niewierzących obywateli ziemskich królestw, którzy są wojowniczo nastawieni. Jednak ci, materialnie nastawieni synowie ciemności nigdy się nie dowiedzą o waszym duchowym świetle prawdy, jeżeli nie zbliżycie się do nich z altruistyczną służbą społeczną, która jest naturalnym skutkiem wydawania owoców ducha w doświadczeniu życiowym każdej wierzącej jednostki."
                },
                {
                    "par_ref": "178:1.5",
                    "par_pageref": "1930.2",
                    "par_content": "Jako ludzie śmiertelni i materialni, naprawdę jesteście obywatelami ziemskich królestw i powinniście być dobrymi obywatelami, tym lepszymi, że staliście się powtórnie narodzonymi synami duchowymi niebiańskiego królestwa. Jako synowie królestwa nieba, oświeceni wiarą i wyzwoleni duchem, stajecie w obliczu podwójnej odpowiedzialności, obowiązku wobec człowieka i obowiązku wobec Boga, podczas gdy dobrowolnie przyjmujecie trzecią i świętą powinność: służbę dla braterstwa tych wiernych, którzy znają Boga."
                },
                {
                    "par_ref": "178:1.6",
                    "par_pageref": "1930.3",
                    "par_content": "Nie wolno wam czcić waszych ziemskich władców i nie możecie stosować ziemskiej siły dla wspierania królestwa duchowego; powinniście jednak wykazać się prawą posługą i miłującą służbą wobec wierzących i także wobec niewierzących. Ewangelia królestwa zawiera potężnego Ducha Prawdy a ja niebawem wyleję tego samego ducha na wszystkich w ciele. Owoce ducha, wasza szczera i miłości pełna służba, są potężnymi dźwigniami społecznymi, służącymi do podźwigania narodów z ciemności i ten Duch Prawdy stanie się punktem podparcia, pomnażającym waszą moc."
                },
                {
                    "par_ref": "178:1.7",
                    "par_pageref": "1930.4",
                    "par_content": "Przejawiajcie mądrość i okazujcie bystrość w waszym postępowaniu z niewierzącymi władcami państwowymi. Dzięki waszej rozwadze bądźcie ekspertami w wygładzaniu pomniejszych niezgodności i w regulowaniu drobnych nieporozumień. Wszelkimi możliwymi sposobami, we wszystkim, za wyjątkiem duchowej lojalności dla władców wszechświata, starajcie się żyć w pokoju ze wszystkimi ludźmi. Zawsze bądźcie tak mądrzy jak węże, ale łagodni jak gołębie."
                },
                {
                    "par_ref": "178:1.8",
                    "par_pageref": "1930.5",
                    "par_content": "Wszyscy powinniście stać się lepszymi obywatelami świeckiego państwa, dlatego, że staliście się oświeconymi synami królestwa; tak samo władcy ziemskich rządów staną się znacznie lepszymi władcami w sprawach państwowych, kiedy uwierzą w tę ewangelię niebiańskiego królestwa. Postawa bezinteresownego służenia człowiekowi i inteligentnego czczenia Boga powinna zrobić ze wszystkich wierzących w królestwo lepszych obywateli świata, podczas gdy postawa uczciwego obywatela i szczere poświęcenie się swoim doczesnym obowiązkom powinno pomóc takiemu obywatelowi stać się bardziej podatnym na duchowe nawoływanie do synostwa w niebiańskim królestwie."
                },
                {
                    "par_ref": "178:1.9",
                    "par_pageref": "1930.6",
                    "par_content": "Tak długo, jak władcy ziemskich rządów będą chcieli działać w charakterze religijnych dyktatorów, wy, którzy wierzycie w ewangelię, możecie spodziewać się tylko kłopotów, prześladowań a nawet śmierci. Ale to światło, które niesiecie światu a nawet ten właśnie sposób, w jaki niektórzy z was będą cierpieć i umierać za ewangelię królestwa, samo w sobie ostatecznie oświeci cały świat i doprowadzi do stopniowego rozwodu polityki i religii. Wytrwałe głoszenie tej ewangelii królestwa przyniesie pewnego dnia wszystkim narodom nowe i niewiarygodne wyzwolenie, intelektualną wolność i religijną swobodę."
                },
                {
                    "par_ref": "178:1.10",
                    "par_pageref": "1931.1",
                    "par_content": "Podczas prześladowań, które wkrótce nastąpią z rąk tych, którzy nienawidzą tej ewangelii radości i wolności, będziecie się rozwijać a królestwo będzie prosperować. Ale później staniecie przed poważnym niebezpieczeństwem, kiedy większość ludzi będzie dobrze mówiła o królestwie wierzących a wielu z nich, na wysokich pozycjach, formalnie zaakceptuje ewangelię niebiańskiego królestwa. Uczcie się być wierni królestwu, nawet w czasach pokoju i pomyślności. Nie kuście nadzorujących was aniołów, aby prowadzili was niespokojnymi drogami, żeby z miłością was skarcić dla ratowania waszych próżnujących dusz."
                },
                {
                    "par_ref": "178:1.11",
                    "par_pageref": "1931.2",
                    "par_content": "Pamiętajcie, że jesteście wyznaczeni do głoszenia ewangelii królestwa – najwyższego pragnienia żeby pełnić wolę Ojca, połączonego z najwyższą radością uświadomienia sobie przez wiarę synostwa z Bogiem – i nie możecie pozwolić na to, aby cokolwiek odwiodło was od poświęcenia się temu obowiązkowi. Pozwólcie całej ludzkości korzystać z zalewu waszej, pełnej miłości duchowej posługi, oświecającej duchowej wspólnoty i dodającej otuchy społecznej służby; jednak żadna z tych humanitarnych działalności, ani też wszystkie razem, nie mogą zastąpić głoszenia ewangelii. Te wspaniałe posługi są społecznymi produktami ubocznymi jeszcze potężniejszych i bardziej wzniosłych posług oraz przekształceń, dokonywanych w sercach wierzących w królestwo przez żywego Ducha Prawdy i przez osobiste uświadomienie sobie, że wiara człowieka, narodzonego w duchu, daje pewność żywej wspólnoty z wiecznym Bogiem."
                },
                {
                    "par_ref": "178:1.12",
                    "par_pageref": "1931.3",
                    "par_content": "Nie wolno wam szerzyć prawdy, ani też ustanawiać prawości używając siły rządów państwowych czy poprzez nakazy świeckiego prawa. Zawsze możecie działać aby przekonywać ludzi, ale nigdy nie ważcie się ich zmuszać. Nie możecie zapomnieć wielkiego prawa ludzkiej uczciwości, którego uczyłem was w konstruktywnej formie: cokolwiek byście chcieli, żeby ludzie wam czynili, im czyńcie tak samo."
                },
                {
                    "par_ref": "178:1.13",
                    "par_pageref": "1931.4",
                    "par_content": "Kiedy wierzący w królestwo powołany zostanie aby służyć w rządzie państwowym, niech sprawuje taką służbę jako doczesny obywatel w tym rządzie, aczkolwiek taki wierzący powinien wykazać w swojej służbie państwowej wszystkie zwykłe cechy obywatelstwa, wzbogacone przez duchowe oświecenie, powstałe z uszlachetniającego połączenia umysłu śmiertelnego człowieka z zamieszkującym go duchem wiecznego Boga. Jeżeli niewierzący okaże się doskonałym urzędnikiem państwowym, powinniście poważnie rozważyć, czy korzenie prawdy w waszym sercu nie umarły, z powodu braku żywych wód połączonej wspólnoty duchowej i służby społecznej. Świadomość synostwa z Bogiem powinna ożywiać całą służbę życiową każdego mężczyzny, kobiety i dziecka, tych, którzy stali się posiadaczami tak potężnego stymulatora całej mocy tkwiącej w ludzkiej osobowości."
                },
                {
                    "par_ref": "178:1.14",
                    "par_pageref": "1931.5",
                    "par_content": "Nie możecie być biernymi mistykami czy bezbarwnymi ascetami; nie powinniście stać się bezwolnymi marzycielami, leniwie ufającymi fikcyjnej Opatrzności, aby zaspokoiła nawet podstawowe potrzeby życiowe. Doprawdy musicie być łagodni w postępowaniu z błądzącymi śmiertelnikami, cierpliwi w waszych stosunkach z ludźmi nieoświeconymi i powściągliwi w obliczu prowokacji; ale macie też być odważni w obronie prawości, potężni w szerzeniu prawdy i agresywni w głoszeniu tej ewangelii królestwa aż po krańce świata."
                },
                {
                    "par_ref": "178:1.15",
                    "par_pageref": "1931.6",
                    "par_content": "Ta ewangelia królestwa jest żywą prawdą. Mówiłem wam, że podobna jest do zaczynu w cieście, podobna do ziarna gorczycy; a teraz oświadczam, że jest podobna do nasienia żywej istoty, które, podczas gdy pozostaje tym samym żywym nasieniem, z pokolenia na pokolenie nieustannie rozwija się w nowych uzewnętrznieniach i rośnie zadowalająco na drogach nowego dostosowania do swoistych potrzeb i warunków każdego kolejnego pokolenia. Objawienie, które dla was zrobiłem, jest *żywym objawieniem* i pragnę, aby rodziło właściwe owoce w każdej jednostce i w każdym pokoleniu, zgodnie w prawami duchowego wzrostu, rozwoju i kształtowania przystosowawczego. Z pokolenia na pokolenie ta ewangelia musi przejawiać rozwojową żywotność i wykazywać coraz większą głębię mocy duchowej. Nie można na to pozwolić, aby stała się jedynie świętą pamiątką, zwykłą tradycją o mnie i o czasach, w których teraz żyjemy."
                },
                {
                    "par_ref": "178:1.16",
                    "par_pageref": "1932.1",
                    "par_content": "Pamiętajcie, że nie atakujemy bezpośrednio osób czy władzy tych, którzy zasiadają na miejscu Mojżeszowym; proponowaliśmy im tylko nowe światło, które tak stanowczo odrzucili. Napastowaliśmy ich tylko wtedy, gdy potępialiśmy ich duchową nielojalność dla tych właśnie prawd, których jak twierdzą, nauczają i chronią. Starliśmy się z tymi ugruntowanymi przywódcami i uznanymi władcami tylko wtedy, kiedy stanęli na drodze głoszenia ewangelii królestwa synom ludzkim. I nawet teraz, to nie my ich napastujemy, ale to oni pragną naszej zagłady. Nie zapominajcie, że jesteście wyznaczeni do tego, aby iść i głosić tylko dobrą nowinę. Nie macie atakować starych dróg; macie zręcznie włożyć zakwas nowej prawdy pomiędzy stare wierzenia. Pozwólcie Duchowi Prawdy czynić jego dzieło. Do sporu niech dochodzi tylko wtedy, kiedy ci, którzy gardzą prawdą, zmuszą was do tego. Jednak, kiedy niewierzący rozmyślnie was atakuje, nie wahajcie się stanąć energicznie w obronie tej prawdy, która was zbawiła i uświęciła."
                },
                {
                    "par_ref": "178:1.17",
                    "par_pageref": "1932.2",
                    "par_content": "Zawsze pamiętajcie, we wszystkich zmiennych kolejach waszego życia, abyście się wzajemnie miłowali. Nie walczcie z ludźmi, również z niewierzącymi. Okazujcie miłosierdzie także tym, którzy złośliwie was obrażają. Okażcie się lojalnymi obywatelami, rzetelnymi rzemieślnikami, chwalebnymi bliźnimi, oddanymi krewnymi, wyrozumiałymi rodzicami i szczerze wierzącymi w braterstwo Ojcowskiego królestwa. A mój duch będzie z wami, teraz i aż do końca świata."
                },
                {
                    "par_ref": "178:1.18",
                    "par_pageref": "1932.3",
                    "par_content": "Kiedy Jezus skończył nauczać, była prawie trzynasta i zaraz poszli do obozu, gdzie Dawid i jego pomocnicy przygotowali im obiad."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "178:2",
            "section_title": "2. Po obiedzie",
            "pars": [
                {
                    "par_ref": "178:2.1",
                    "par_pageref": "1932.4",
                    "par_content": "Niewielu słuchaczy Mistrza potrafiło choćby częściowo zrozumieć jego przedpołudniowe przemówienie. Ze wszystkich, którzy je słyszeli, najwięcej zrozumieli Grecy. Nawet jedenastu apostołów zaskoczyły jego aluzje do przyszłych politycznych królestw i kolejnych pokoleń wiernych królestwu. Najbardziej oddani zwolennicy Jezusa nie potrafili pogodzić idei bliskiego końca jego ziemskiej służby z tymi aluzjami do szerzącej się w przyszłości ewangelii. Niektórzy z tych żydowskich wierzących przeczuwali, że wkrótce wydarzy się największa tragedia na Ziemi, ale nie potrafili pogodzić tego, zbliżającego się nieszczęścia, zarówno z radośnie obojętną, osobistą postawą Mistrza jak i z jego przedpołudniową rozprawą, w której raz po raz napomykał o przyszłych sprawach niebiańskiego królestwa, trwającego przez bardzo długi czas i związanego z wieloma kolejnymi, doczesnymi królestwami na Ziemi."
                },
                {
                    "par_ref": "178:2.2",
                    "par_pageref": "1932.5",
                    "par_content": "Tego dnia, przed południem, wszyscy apostołowie i uczniowie dowiedzieli się o nagłej ucieczce Łazarza z Betanii. Zaczynali przeczuwać zawziętą determinację żydowskich władców, aby zlikwidować Jezusa i jego naukę."
                },
                {
                    "par_ref": "178:2.3",
                    "par_pageref": "1932.6",
                    "par_content": "Dawid Zebedeusz, dzięki pracy swoich tajnych agentów w Jerozolimie, poinformowany był dokładnie o tym, jak postępuje plan aresztowania i zabicia Jezusa. Wiedział wszystko o udziale Judasza w tym spisku, ale nigdy nie wyjawił tej tajemnicy innym apostołom, ani też nikomu z uczniów. Zaraz po obiedzie wziął Jezusa na bok i ośmielił się go spytać, czy wie – ale nigdy nie dokończył tego pytania. Mistrz, ujmując go za rękę, przerwał mu: „Tak, Dawidzie, wiem wszystko o tym i wiem, że ty wiesz, ale uważaj i nie mów o tym nikomu. Tylko nie zwątp w swoim własnym sercu, że wola Boża w końcu zwycięży”."
                },
                {
                    "par_ref": "178:2.4",
                    "par_pageref": "1933.1",
                    "par_content": "Rozmowę z Dawidem przerwało przybycie posłańca z Filadelfii z wiadomością, że Abner słyszał o spisku na życie Jezusa i pyta, czy nie powinien przyjść do Jerozolimy. Posłaniec ten pośpieszył z powrotem do Filadelfii, z wiadomością dla Abnera: „Czyń swoją pracę. Jeśli odejdę od ciebie w ciele, to tylko dlatego, abym mógł wrócić w duchu. Nie opuszczę cię. Będę z tobą do końca”."
                },
                {
                    "par_ref": "178:2.5",
                    "par_pageref": "1933.2",
                    "par_content": "Mniej więcej w tym czasie przyszedł do Mistrza Filip i zapytał: „Mistrzu, ponieważ zbliża się czas Paschy, gdzie życzyłbyś sobie, abyśmy przygotowali coś do jedzenia?”. Gdy Jezus usłyszał pytanie Filipa, odpowiedział mu: „Idź i przyprowadź tu Piotra i Jana a dam im wskazówki w sprawie kolacji, którą zjemy razem tego wieczora. Co do Paschy, będziecie musieli pomyśleć o tym później, jak to skończymy”."
                },
                {
                    "par_ref": "178:2.6",
                    "par_pageref": "1933.3",
                    "par_content": "Gdy Judasz usłyszał, o czym Mistrz rozmawia z Filipem, zbliżył się, żeby podsłuchać rozmowę. Ale Dawid Zebedeusz, który stał w pobliżu, podszedł i zajął go rozmową, podczas gdy Filip, Piotr i Jan rozmawiali z Mistrzem na uboczu."
                },
                {
                    "par_ref": "178:2.7",
                    "par_pageref": "1933.4",
                    "par_content": "Jezus powiedział trzem apostołom: „Idźcie zaraz do Jerozolimy a kiedy przejdziecie bramę, spotkacie człowieka niosącego dzban wody. On zacznie z wami rozmawiać a wy idźcie z nim. Kiedy was zaprowadzi do pewnego domu, wejdźcie z nim do środka i spytajcie tam dobrego człowieka, właściciela domu: «Gdzie jest gościnna izba, w której Mistrz ma zjeść kolację ze swymi apostołami?». I kiedy go tak zapytacie, właściciel domu pokaże wam duży pokój na górze, umeblowany i gotowy dla nas”."
                },
                {
                    "par_ref": "178:2.8",
                    "par_pageref": "1933.5",
                    "par_content": "Kiedy apostołowie dotarli do miasta, spotkali przy bramie człowieka ze dzbanem wody i poszli za nim do domu Jana Marka, gdzie spotkał ich ojciec chłopca i pokazał im pokój na górze, przygotowany do wieczerzy."
                },
                {
                    "par_ref": "178:2.9",
                    "par_pageref": "1933.6",
                    "par_content": "Wszystko to było wynikiem porozumienia pomiędzy Mistrzem a Janem Markiem, po południu poprzedniego dnia, kiedy sami byli na wzgórzach. Jezus chciał mieć pewność, że ten jego ostatni posiłek z apostołami nie zostanie zakłócony, przypuszczając, że jeśli Judasz wcześniej będzie wiedział o tym miejscu spotkania, może uzgodnić z jego wrogami aby go tam pojmali i dlatego umówił się w tajemnicy z Janem Markiem. W ten sposób Judasz dowiedział się o miejscu ich spotkania dopiero wtedy, kiedy tam przybył razem z Jezusem i pozostałymi apostołami."
                },
                {
                    "par_ref": "178:2.10",
                    "par_pageref": "1933.7",
                    "par_content": "Dawid Zebedeusz miał wiele spraw do omówienia z Judaszem, tak, że bez trudu przeszkodził mu w śledzeniu Piotra, Jana i Filipa, czego ten tak bardzo chciał. Kiedy Judasz dał Dawidowi pewną sumę pieniędzy na żywność, Dawid rzekł do niego: „Judaszu, może w tych warunkach byłoby wskazane, abyś dał mi trochę więcej pieniędzy, jako zadatek na moje bieżące potrzeby?”. I kiedy Judasz pomyślał przez chwilę, odpowiedział: „Tak, Dawidzie, myślę, że to byłoby rozsądne. Faktycznie, biorąc pod uwagę niepokojącą sytuację w Jerozolimie, myślę, że byłoby najlepiej dla mnie, abym ci oddał wszystkie pieniądze. Oni spiskują przeciw Mistrzowi i gdyby cokolwiek mi się przydarzyło, ty miałbyś swobodę działania”."
                },
                {
                    "par_ref": "178:2.11",
                    "par_pageref": "1934.1",
                    "par_content": "I w ten oto sposób Dawid otrzymał całe apostolskie fundusze w gotówce i pokwitowania na wszystkie pieniądze w depozycie. Apostołowie dowiedzieli się o tym dopiero następnego dnia wieczorem."
                },
                {
                    "par_ref": "178:2.12",
                    "par_pageref": "1934.2",
                    "par_content": "Była szesnasta trzydzieści, kiedy wróciło trzech apostołów, powiadamiając Jezusa, że wszystko gotowe do wieczerzy. Mistrz wkrótce był gotów i poprowadził dwunastu apostołów ścieżką do drogi na Betanię a potem do Jerozolimy. Była to jego ostania droga, jaką kiedykolwiek przeszedł ze wszystkimi dwunastoma apostołami."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "178:3",
            "section_title": "3. W drodze na wieczerzę",
            "pars": [
                {
                    "par_ref": "178:3.1",
                    "par_pageref": "1934.3",
                    "par_content": "Jezus, z Dwunastoma, przeszedł zachodnim grzbietem Góry Oliwnej i doszedł do drogi prowadzącej z Betanii w dół do miasta, znowu starając się uniknąć tłumów, idących w obu kierunkach doliną Kidronu pomiędzy ogrodem Getsemane a Jerozolimą. Gdy dochodzili do tego miejsca, gdzie Jezus zatrzymał się poprzedniego wieczora i rozmawiał o zniszczeniu Jerozolimy, odruchowo się zatrzymali – stali i patrzyli w dół, w milczeniu na miasto. Ponieważ było jeszcze nieco za wcześnie a Jezus nie chciał przechodzić przez miasto przed zachodem słońca, zwrócił się do swoich towarzyszy:"
                },
                {
                    "par_ref": "178:3.2",
                    "par_pageref": "1934.4",
                    "par_content": "„Usiądźcie i odpocznijcie sobie a ja w międzyczasie pomówię z wami o tym, co się niebawem stanie. Przez wszystkie te lata żyłem z wami jak z braćmi i uczyłem was prawdy o królestwie nieba i objawiłem wam jego tajemnice. I mój Ojciec naprawdę zrobił wiele cudownych rzeczy w związku z moją misją na Ziemi. Byliście świadkami tego wszystkiego i doświadczaliście współpracy z Bogiem. I będziecie nieść świadectwo, że od pewnego czasu was ostrzegałem, iż wkrótce muszę wrócić do tej pracy, którą powierzył mi Ojciec; wyraźnie wam mówiłem, że muszę was opuścić na tym świecie abyście kontynuowali dzieło królestwa. Dlatego też wyróżniłem was na wzgórzach Kafarnaum. Tym, co przeżyliście ze mną, teraz bądźcie gotowi dzielić się z innymi. Tak jak Ojciec posłał mnie na ten świat, tak samo ja chcę was posłać, abyście mnie reprezentowali i dokończyli tę pracę, którą zacząłem."
                },
                {
                    "par_ref": "178:3.3",
                    "par_pageref": "1934.5",
                    "par_content": "Ze smutkiem patrzyliście w dół na to miasto, gdyż słyszeliście moje słowa o końcu Jerozolimy. Uprzedziłem was o tym, żebyście nie zginęli podczas jej zniszczenia i tym samym nie opóźnili głoszenia ewangelii królestwa. Tak samo ostrzegam was, żebyście uważali i nie narażali się niepotrzebnie na niebezpieczeństwo, gdy przyjdą zabrać Syna Człowieczego. Ja muszę iść, ale wy macie zostać, ażeby świadczyć tej ewangelii kiedy odejdę; tak samo jak nakazałem Łazarzowi, aby uciekł przed gniewem ludzkim, żeby mógł żyć i rozgłaszać chwałę Bożą. Jeśli jest wolą Ojca, abym odszedł, nic nie możecie zrobić aby udaremnić ten Boski plan. Uważajcie na siebie, ażeby was też nie zabili. Niech wasze dusze będą dzielne w obronie ewangelii, dzięki potędze ducha, ale nie dajcie się zwieść i w jakikolwiek sposób próbować głupio bronić Syna Człowieczego. Nie potrzebuję obrony z rąk ludzkich; wojska niebiańskie nawet teraz są blisko, pod ręką; ale ja postanowiłem wypełnić wolę mojego Ojca w niebie i dlatego też musimy podporządkować się temu, co wkrótce ma na nas przyjść."
                },
                {
                    "par_ref": "178:3.4",
                    "par_pageref": "1934.6",
                    "par_content": "Kiedy ujrzycie to miasto zniszczone, nie zapomnijcie o tym, że już weszliście do wiecznego życia w niekończącej się służbie zawsze podążającego naprzód królestwa nieba, a nawet nieba niebios. Powinniście wiedzieć, że we wszechświecie mojego Ojca i moim jest dużo mieszkań i że tam dzieci światłości oczekuje objawienie miast, których budowniczym jest Bóg i światy, których zwyczajem życia jest prawość i radość w prawdzie. Tutaj, na Ziemię, przyniosłem wam królestwo nieba, ale oświadczam wam, że wszyscy z was, którzy przez wiarę wejdą do niego i pozostaną w nim przez żywą służbę prawdzie, z pewnością wzniosą się do światów na wysokościach i zasiądą ze mną w duchowym królestwie mojego Ojca. Ale najpierw musicie zebrać się w sobie i dokończyć tę pracę, którą ze mną zaczęliście. Najpierw musicie przejść wiele zgryzot i wycierpieć wiele smutków – i te próby dotykają nas nawet teraz – a kiedy skończycie swą pracę na Ziemi, przyjdziecie do mojej radości, tak jak ja skończyłem pracę mojego Ojca na Ziemi i wkrótce wrócę w jego objęcia”."
                },
                {
                    "par_ref": "178:3.5",
                    "par_pageref": "1935.1",
                    "par_content": "Kiedy Mistrz skończył, wstał i wszyscy poszli za nim w dół, z Góry Oliwnej do miasta. Apostołowie, za wyjątkiem trzech, nie wiedzieli dokąd idą, kiedy szli wąskimi uliczkami w zapadającej ciemności. Tłumy ich potrącały, ale nikt ich nie rozpoznał, ani też nikt nie wiedział, że Syn Boży przechodzi obok w drodze na swoje ostatnie ludzkie spotkanie z wybranymi ambasadorami królestwa. I tak samo apostołowie nie wiedzieli, że jeden z nich przystąpił do spisku, aby wydać Mistrza w ręce jego wrogów."
                },
                {
                    "par_ref": "178:3.6",
                    "par_pageref": "1935.2",
                    "par_content": "Gdy szli do miasta, Jan Marek szedł za nimi a kiedy przeszli bramę, pośpieszył inną ulicą i oczekiwał ich w domu swego ojca, aby ich powitać kiedy przybyli."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ostatni dzień w obozie",
    "author": "Komisja pośrednich"
}