{
    "paper_index": 105,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "105:0",
            "pars": [
                {
                    "par_ref": "105:0.1",
                    "par_pageref": "1152.1",
                    "par_content": "NIESKOŃCZONOŚĆ jest tylko częściowo pojmowalna, nawet dla wysokich klas wszechświatowych istot inteligentnych a ostateczność rzeczywistości jest tylko relatywnie możliwa do zrozumienia. Umysł ludzki, kiedy próbuje zgłębić wieczność-tajemnicę, początek i przeznaczenie wszystkiego tego, co zwie się *rzeczywistym*, może sobie pomóc w zrozumieniu zagadnienia, gdy wyobrazi sobie wieczność-nieskończoność jako prawie nieograniczoną elipsę, która jest wytworzona przez jedną absolutną przyczynę, a która funkcjonuje w tym nieskończenie zróżnicowanym, wszechświatowym okręgu, zawsze poszukując jakiegoś absolutnego, nieskończonego potencjału przeznaczenia."
                },
                {
                    "par_ref": "105:0.2",
                    "par_pageref": "1152.2",
                    "par_content": "Kiedy śmiertelny intelekt próbuje zrozumieć ideę całości rzeczywistości, wtedy skończony umysł staje twarzą w twarz z nieskończonością-rzeczywistością; rzeczywistość całości *jest* nieskończonością i dlatego nigdy nie może być w pełni zrozumiana przez jakikolwiek umysł, który w swych możliwościach koncepcyjnych jest podnieskończony."
                },
                {
                    "par_ref": "105:0.3",
                    "par_pageref": "1152.3",
                    "par_content": "Umysł ludzki raczej nie może sformułować odpowiedniej idei wiecznych egzystencji, a bez takiego zrozumienia niemożliwe jest przedstawienie nawet naszych koncepcji rzeczywistości całościowej. Mimo wszystko możemy spróbować ją przedstawić, chociaż jesteśmy w pełni świadomi, że nasze idee mogą ulec poważnemu zniekształceniu w procesie ich przekładu-modyfikacji na poziom rozumowania śmiertelnego umysłu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "105:1",
            "section_title": "1. Filozoficzna koncepcja JESTEM",
            "pars": [
                {
                    "par_ref": "105:1.1",
                    "par_pageref": "1152.4",
                    "par_content": "Absolutną, pierwotną przyczynowość w nieskończoności filozofowie wszechświata przypisują Ojcu Uniwersalnemu, działającemu jako nieskończony, wieczny i absolutny JESTEM."
                },
                {
                    "par_ref": "105:1.2",
                    "par_pageref": "1152.5",
                    "par_content": "Przedstawienie śmiertelnemu intelektowi idei nieskończonego JESTEM wiąże się z wieloma niebezpieczeństwami, ponieważ ta koncepcja jest tak odległa od ludzkiego, empirycznego pojmowania, że zawiera poważne zniekształcenia znaczeniowe i nieporozumienia w sprawie wartości. Tym niemniej filozoficzna koncepcja JESTEM daje istotom skończonym pewną podstawę, kiedy próbują się zbliżyć do częściowego zrozumienia absolutnych początków i nieskończonych przeznaczeń. Należy jednak wyjaśnić, że przy wszystkich naszych próbach naświetlenia początków i realizacji rzeczywistości, koncepcję JESTEM należy traktować, we wszelkich osobowościowych znaczeniach i wartościach, jako równoznaczną z Pierwszą Osobą Bóstwa, Ojcem Uniwersalnym wszystkich osobowości. Jednak to założenie JESTEM nie jest tak wyraźnie rozpoznawalne w nie deifikowanych domenach rzeczywistości wszechświatowej."
                },
                {
                    "par_ref": "105:1.3",
                    "par_pageref": "1152.6",
                    "par_content": "*JESTEM jest Nieskończony; JESTEM jest również nieskończonością*. Z sekwencyjnego, czasowego punktu widzenia, cała rzeczywistość ma swój początek w nieskończonym JESTEM, którego samotna egzystencja w przeszłej, nieskończonej wieczności, musi być najważniejszym założeniem filozoficznym istoty skończonej. Koncepcja JESTEM oznacza *nie uwarunkowaną nieskończoność*, niezróżnicowaną rzeczywistość wszystkiego tego, co kiedykolwiek mogłoby istnieć w całej nieskończonej wieczności."
                },
                {
                    "par_ref": "105:1.4",
                    "par_pageref": "1153.1",
                    "par_content": "JESTEM, jako koncepcja egzystencjalna, nie jest ani deifikowany ani nie deifikowany, ani aktualny ani potencjalny, ani osobowy ani nieosobowy, ani statyczny ani dynamiczny. Żadnego określenia nie można zastosować do Nieskończonego, można tylko oświadczyć, że JESTEM *jest*. Filozoficzne założenie JESTEM jest jedyną wszechświatową koncepcją, którą w pewnym sensie trudniej zrozumieć niż koncepcję Absolutu Nieuwarunkowanego."
                },
                {
                    "par_ref": "105:1.5",
                    "par_pageref": "1153.2",
                    "par_content": "Dla skończonego umysłu musi po prostu istnieć początek i chociaż rzeczywistość nigdy nie miała prawdziwego początku, wciąż istnieją pewne źródłowe związki, jakie rzeczywistość wykazuje w stosunku do nieskończoności. Przedrzeczywistość, pierwotną sytuację wieczności, można sobie wyobrazić jako coś w tym rodzaju: w pewnym, nieskończenie odległym, hipotetycznym momencie wiecznej przeszłości, JESTEM mógł być pojmowany jako zarówno rzecz jak i nie rzecz, jako zarówno przyczyna jak i skutek, zarówno jako wola jak i reakcja. W tym, hipotetycznym momencie wieczności, nie istnieje zróżnicowanie poprzez całą nieskończoność. Nieskończoność wypełniona jest przez Nieskończonego; Nieskończony zawiera nieskończoność. To jest hipotetyczny, statyczny moment wieczności; aktualności wciąż zawierają się w swych potencjałach a potencjały jeszcze się nie pojawiły w obrębie nieskończoności JESTEM. Ale nawet w tej, domniemanej sytuacji, musimy założyć możliwość istnienia osobowej woli."
                },
                {
                    "par_ref": "105:1.6",
                    "par_pageref": "1153.3",
                    "par_content": "Pamiętajcie zawsze o tym, że pojmowanie Ojca Uniwersalnego przez człowieka jest doświadczeniem osobistym. Bóg, jako twój duchowy Ojciec, jest pojmowalny dla ciebie i dla wszystkich innych śmiertelników. Jednak *wasza empiryczna, czci pełna koncepcja Ojca Uniwersalnego zawsze będzie mniejsza niż wasz filozoficzny postulat nieskończoności Pierwszego Źródła i Centrum, JESTEM*. Kiedy mówimy o Ojcu, mamy na myśli Boga, tak jak go pojmują istoty przezeń stworzone, zarówno wysokie jak i niskie, ale w Bóstwie jest bardzo dużo tego, czego wszechświatowe istoty nie mogą zrozumieć. Bóg, wasz Ojciec i mój Ojciec, jest tym stadium Nieskończonego, które odczuwamy w naszych osobowościach jako prawdziwą, empiryczną rzeczywistość, tym niemniej JESTEM zawsze pozostaje naszą hipotezą wszystkiego tego, co wyczuwamy, że jest niepojęte u Pierwszego Źródła i Centrum. I nawet ta hipoteza prawdopodobnie daleko odbiega od niezgłębionej nieskończoności pierwotnej rzeczywistości."
                },
                {
                    "par_ref": "105:1.7",
                    "par_pageref": "1153.4",
                    "par_content": "Wszechświat wszechświatów, z niezliczonymi zastępami zamieszkujących go osobowości, jest organizmem rozległym i skomplikowanym, ale Pierwsze Źródło i Centrum jest nieskończenie bardziej złożony niż wszechświaty i osobowości, które się urzeczywistniły w odpowiedzi na rozporządzenie jego woli. Kiedy przepełnieni czcią stajecie w obliczu ogromu wszechświata nadrzędnego, pomyślcie przez chwilę, że nawet ta niewyobrażalna kreacja może być tylko częściowym objawieniem Nieskończonego."
                },
                {
                    "par_ref": "105:1.8",
                    "par_pageref": "1153.5",
                    "par_content": "Nieskończoność naprawdę jest odległa od doświadczalnego poziomu śmiertelnego rozumowania, ale nawet w tej epoce, na Urantii, wasze koncepcje nieskończoności rozwijają się i dalej się będą rozwijać na waszej drodze życia bez końca, prowadzącej w przyszłą wieczność. Nie uwarunkowana nieskończoność nie posiada znaczenia dla istoty skończonej, ale nieskończoność jest zdolna do samoograniczeń i dopuszcza możliwość ekspresji swej rzeczywistości dla wszystkich poziomów bytu wszechświata. I twarz, którą Nieskończony zwraca w kierunku wszystkich osobowości wszechświata, jest twarzą Ojca, Uniwersalnego Ojca miłości."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "105:2",
            "section_title": "2. JESTEM jako trójjeden i jako siedmioraki",
            "pars": [
                {
                    "par_ref": "105:2.1",
                    "par_pageref": "1153.6",
                    "par_content": "Gdy rozpatrujecie genezę rzeczywistości, miejcie zawsze to na uwadze, że cała absolutna rzeczywistość jest z wieczności i nie ma początku swej egzystencji. Mówiąc o absolutnej rzeczywistości nawiązujemy do trzech egzystencjalnych osób Bóstwa, Wyspy Raj i trzech Absolutów. Te siedem rzeczywistości jest równorzędnie wieczne, mimo to uciekamy się do czasowo-przestrzennego języka, gdy przedstawiamy ich sekwencyjne początki istotom ludzkim."
                },
                {
                    "par_ref": "105:2.2",
                    "par_pageref": "1154.1",
                    "par_content": "Przedstawiając chronologicznie początki rzeczywistości, musimy założyć teoretyczny moment „pierwszej” wolicjonalnej ekspresji i „pierwszego” jej następstwa, reakcji w obrębie JESTEM. W naszych próbach przedstawienia genezy i stworzenia rzeczywistości, stadium to można wyobrazić sobie jako samozróżnicowanie *Nieskończonego* od tego, co jest *Nieskończone,* ale postulowanie tego podwójnego związku zawsze musi być rozszerzane do trójjednej koncepcji, poprzez uznanie wiecznego kontinuum *Nieskończoności*, JESTEM."
                },
                {
                    "par_ref": "105:2.3",
                    "par_pageref": "1154.2",
                    "par_content": "To samoprzeobrażenie JESTEM osiąga swą kulminację w wielorakim zróżnicowaniu rzeczywistości deifikowanej i rzeczywistości nie deifikowanej, rzeczywistości potencjalnej i aktualnej, oraz pewnych innych rzeczywistości, które trudno jest tak zaklasyfikować. Te zróżnicowania teoretycznego, monistycznego JESTEM, są wiecznie integrowane przez związki powstałe równocześnie w tym samym JESTEM – przez przedpotencjalną, przedaktualną, przedosobową, jednorodną przedrzeczywistość, która choć nieskończona, objawia się jako absolutna w obecności Pierwszego Źródła i Centrum a jako osobowość w bezgranicznej miłości Ojca Uniwersalnego."
                },
                {
                    "par_ref": "105:2.4",
                    "par_pageref": "1154.3",
                    "par_content": "Poprzez te przemiany wewnętrzne, JESTEM tworzy podłoże dla siedmiorakiego związku wzajemnego w obrębie siebie. Filozoficzna (czasowa) koncepcja samotnego JESTEM i przejściowa (czasowa) koncepcja JESTEM, jako trójjedności, może być teraz tak powiększona, aby obejmowała JESTEM jako siedmiorakiego. Ta siedmioraka – albo występująca w siedmiu stadiach – natura może być łatwiej zrozumiała w odniesieniu do Siedmiu Absolutów Nieskończoności:"
                },
                {
                    "par_ref": "105:2.5",
                    "par_pageref": "1154.4",
                    "par_content": "1. *Ojciec Uniwersalny*. JESTEM jako ojciec Wiecznego Syna. Jest to podstawowy związek osobowy aktualności. Absolutna osobowość Syna czyni fakt Bożego ojcostwa absolutnym i tworzy potencjalne synostwo wszystkich osobowości. Ten związek ustanawia osobowość Nieskończonego i dopełnia jej duchowego objawienia w osobowości Pierwszego Syna. To stadium JESTEM jest częściowo doświadczalne na poziomach duchowych, nawet przez śmiertelników, którzy jeszcze w ciele mogą czcić naszego Ojca."
                },
                {
                    "par_ref": "105:2.6",
                    "par_pageref": "1154.5",
                    "par_content": "2. *Kontroler Uniwersalny*. JESTEM jako przyczyna wiecznego Raju. Jest to pierwotny, nieosobowy związek aktualności, oryginalny związek nieduchowy. Ojciec Uniwersalny jest Bogiem jako miłością; Kontroler Uniwersalny jest Bogiem jako formą. Relacja ta tworzy potencjał formy – konfiguracji – i określa oryginalną formę relacji bezosobowych i nieduchowych – tę oryginalną formę, z której wszelkie kopie są robione."
                },
                {
                    "par_ref": "105:2.7",
                    "par_pageref": "1154.6",
                    "par_content": "3. *Stwórca Uniwersalny*. JESTEM jako jedność z Wiecznym Synem. Ten związek Ojca i Syna (w obecności Raju) uruchamia stwórczy cykl, który powoduje pojawienie się wspólnej osobowości i wiecznego wszechświata. Ze skończonego punktu widzenia śmiertelnika, rzeczywistość ma swoje prawdziwe początki wraz z pojawieniem się w wieczności kreacji Havony. Ten stwórczy akt Bóstwa dokonuje się za pośrednictwem Boga Działania, który jest w swej istocie jednością Ojciec-Syn, przejawiającą się na wszystkich poziomach aktualności i odnoszącą się do wszystkich tych poziomów. Dlatego też Boska stwórczość nieodmiennie charakteryzuje się jednością a jedność ta jest zewnętrznym odbiciem absolutnego zjednoczenia dualizmu Ojciec-Syn oraz Trójcy, Ojciec-Syn-Duch."
                },
                {
                    "par_ref": "105:2.8",
                    "par_pageref": "1155.1",
                    "par_content": "4. *Nieskończony Podtrzymywacz*. JESTEM jako samoasocjacyjny. Jest to zasadnicza asocjacja statyczności i potencjałów rzeczywistości. W tym związku równoważone są wszystkie wartości uwarunkowane i nie uwarunkowane. To stadium JESTEM najlepiej zrozumieć jako Absolut Uniwersalny – unifikator Absolutu Bóstwa i Absolutu Nieuwarunkowanego."
                },
                {
                    "par_ref": "105:2.9",
                    "par_pageref": "1155.2",
                    "par_content": "5. *Nieskończony Potencjał.* JESTEM jako samouwarunkowany. Ten punkt odniesienia w nieskończoności niesie wieczne świadectwo wolicjonalnego samoograniczenia JESTEM, z racji którego osiągnięta została trojaka samoekspresja i samoobjawienie. To stadium JESTEM rozumiane jest zazwyczaj jako Bóstwo-Absolut."
                },
                {
                    "par_ref": "105:2.10",
                    "par_pageref": "1155.3",
                    "par_content": "6. *Nieskończona Możliwość*. JESTEM jako statyczno-reaktywny. Jest to nieskończona matryca, możliwości całej przyszłej ekspansji kosmicznej. To stadium JESTEM prawdopodobnie najlepiej można sobie wyobrazić jako obecność supergrawitacji Absolutu Nieuwarunkowanego."
                },
                {
                    "par_ref": "105:2.11",
                    "par_pageref": "1155.4",
                    "par_content": "7. *Uniwersalny Nieskończoności*. JESTEM jako JESTEM. Jest to hipostatyczny związek wzajemny Nieskończoności, wieczny fakt nieskończoności-rzeczywistości i uniwersalna prawda rzeczywistości-nieskończoności. Tak dalece, jak związek ten jest dostrzegalny jako osobowość, jest on objawiany wszechświatom w Boskim Ojcu wszelkiej osobowości – nawet osobowości absolutnej. Tak dalece, jak związek ten jest wyrażalny nieosobowo, kontaktuje się on z wszechświatem jako powiązanie czystej energii i czystego ducha w obliczu Ojca Uniwersalnego. Tak dalece, jak związek ten pojmowalny jest jako absolutny, objawiony jest w prymacie Pierwszego Źródła i Centrum; w nim wszyscy żyjemy i poruszamy się i mamy nasz byt, od istot przestrzeni do obywateli Raju; odnosi się to tak samo do wszechświata nadrzędnego jak i do nieskończenie małego ultimatonu, tak samo do tego, co ma być, do tego, co jest i do tego, co było."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "105:3",
            "section_title": "3. Siedem Absolutów Nieskończoności",
            "pars": [
                {
                    "par_ref": "105:3.1",
                    "par_pageref": "1155.5",
                    "par_content": "Siedem podstawowych związków w obrębie JESTEM uwiecznia się jako Siedem Absolutów Nieskończoności. Chociaż w kolejnych narracjach możemy przedstawiać początki rzeczywistości i zróżnicowanie nieskończoności, wszystkie siedem Absolutów jest faktycznie nie uwarunkowanie i równorzędnie wieczne. Być może śmiertelne umysły muszą wyobrazić sobie ich początki, jednak idea taka zawsze powinna pozostawać w cieniu tej świadomości, że siedem Absolutów jest bez początku; są one wieczne i jako takie były zawsze. Siedem Absolutów stanowi przesłankę rzeczywistości. Zostały one opisane w tych przekazach następująco:"
                },
                {
                    "par_ref": "105:3.2",
                    "par_pageref": "1155.6",
                    "par_content": "1. *Pierwsze Źródło i Centrum*. Pierwsza Osoba Bóstwa i pierwsza nieboska forma, Bóg, Ojciec Uniwersalny, stwórca, kontroler i podtrzymywacz; uniwersalna miłość, wieczny duch i nieskończona energia; potencjał wszystkich potencjałów i źródło wszystkich aktualności; stabilność wszelkiej statyczności i dynamizm wszelkiej zmiany; źródło formy i Ojciec osób. Zbiorowo wszystkie siedem Absolutów równa się nieskończoności, ale sam Ojciec Uniwersalny jest aktualnie nieskończony."
                },
                {
                    "par_ref": "105:3.3",
                    "par_pageref": "1155.7",
                    "par_content": "2. *Drugie Źródło i Centrum*. Druga Osoba Bóstwa, Wieczny i Pierwszy Syn; absolutne rzeczywistości osobowości JESTEM i podstawa uświadomienia-objawienia „JESTEM osobowością”. Żadna osobowość nie może oczekiwać, że dotrze do Ojca Uniwersalnego inaczej, jak poprzez jego Wiecznego Syna; tak samo osobowość nie może osiągnąć duchowych poziomów egzystencji niezależnie od działalności i pomocy tej absolutnej formy wszystkich osobowości. W Drugim Źródle i Centrum duch jest nie uwarunkowany, podczas gdy osobowość jest absolutna."
                },
                {
                    "par_ref": "105:3.4",
                    "par_pageref": "1156.1",
                    "par_content": "3. *Rajskie Źródło i Centrum*. Druga nieboska forma, wieczna Wyspa Raj; podstawa uświadomienia-objawienia „JESTEM siłą” i fundament ustanowienia kontroli grawitacyjnej wszechświatów. Raj jest absolutem form dla całej zaktualizowanej, nieduchowej, nieosobowej i niewolicjonalnej rzeczywistości. Tak jak energia duchowa związana jest z Ojcem Uniwersalnym, przez absolutną osobowość Matki-Syna, tak też cała energia kosmiczna ujęta jest kontrolą grawitacyjną Pierwszego Źródła i Centrum, poprzez absolutną formę Wyspy Raj. Raj nie istnieje w przestrzeni; przestrzeń istnieje relatywnie w stosunku do Raju a czasowość ruchu determinują rajskie związki. Wieczna Wyspa jest w absolutnym spoczynku; wszelka pozostała, zorganizowana i organizująca się energia, jest w wiecznym ruchu; w całej przestrzeni, tylko obecność Absolutu Nieuwarunkowanego jest nieruchoma a Nieuwarunkowany jest związany z Rajem. Raj istnieje jako zogniskowanie przestrzeni, Nieuwarunkowany ją przenika a wszelki relatywny byt ma swój początek w tych domenach."
                },
                {
                    "par_ref": "105:3.5",
                    "par_pageref": "1156.2",
                    "par_content": "4. *Trzecie Źródło i Centrum*. Trzecia Osoba Bóstwa, Wspólny Aktywizator; nieskończony integrator rajskich energii kosmicznych z energiami duchowymi Wiecznego Syna; doskonały koordynator motywów woli i mechaniki sił; unifikator całej aktualnej i aktualizującej się rzeczywistości. Poprzez służby swych rozlicznych dzieci Nieskończony Duch objawia miłosierdzie Wiecznego Syna, podczas gdy jednocześnie działa jako nieskończony aktywizator, nieustannie tkając formę Raju na kosmicznych energiach. Ten sam Wspólny Aktywizator, Bóg Działania, jest doskonałą ekspresją nieograniczonych planów i celów Ojca-Syna, podczas kiedy sam funkcjonuje jako źródło umysłu i obdarza intelektem istoty w całym rozległym kosmosie."
                },
                {
                    "par_ref": "105:3.6",
                    "par_pageref": "1156.3",
                    "par_content": "5. *Bóstwo-Absolut*. Przyczynowe, potencjalnie osobowe możliwości rzeczywistości wszechświatowej, całość ogólnego potencjału Bóstwa. Bóstwo-Absolut celowo warunkuje rzeczywistości nie uwarunkowane, absolutne i nieboskie. Bóstwo-Absolut warunkuje absolut i absolutyzuje to, co warunkowane – jest początkiem przeznaczenia."
                },
                {
                    "par_ref": "105:3.7",
                    "par_pageref": "1156.4",
                    "par_content": "6. *Absolut Nieuwarunkowany*. Statyczny, reagujący i w stanie zawieszenia; nie objawiona kosmiczna nieskończoność JESTEM; całość nie deifikowanej rzeczywistości i ostateczność wszystkich potencjałów nieosobowych. Przestrzeń ogranicza funkcjonowanie Nieuwarunkowanego, ale obecność Nieuwarunkowanego jest bez ograniczeń, jest nieskończona. Istnieje idea obrzeży wszechświata nadrzędnego, ale obecność Nieuwarunkowanego jest nieograniczona; nawet wieczność nie może wyczerpać bezgranicznego bezruchu tego nieboskiego Absolutu."
                },
                {
                    "par_ref": "105:3.8",
                    "par_pageref": "1156.5",
                    "par_content": "7. *Absolut Uniwersalny*. Unifikator tego, co deifikowane i tego, co nie deifikowane; korelator tego, co absolutne i tego, co względne. Absolut Uniwersalny (będąc statyczny, potencjalny i asocjacyjny) wyrównuje napięcie pomiędzy tym, co istnieje zawsze a tym, co jest niekompletne."
                },
                {
                    "par_ref": "105:3.9",
                    "par_pageref": "1156.6",
                    "par_content": "Siedem Absolutów Nieskończoności stanowi początki rzeczywistości. Pierwsze Źródło i Centrum wydaje się poprzedzać wszystkie absoluty, jak umysły śmiertelne mogłyby to dostrzegać. Jednak założenie takie, jakkolwiek pomocne, jest nieważne z powodu wiecznej koegzystencji Syna, Ducha, trzech Absolutów i Rajskiej Wyspy."
                },
                {
                    "par_ref": "105:3.10",
                    "par_pageref": "1157.1",
                    "par_content": "*Prawdą* jest, że Absoluty są przejawami JESTEM-Pierwszego Źródła i Centrum; *faktem* jest, że te Absoluty nigdy nie miały początku, ale są równorzędnie wieczne z Pierwszym Źródłem i Centrum. Nie zawsze można przedstawić związki absolutów w wieczności bez paradoksów w języku czasu i formach koncepcyjnych przestrzeni. Ale niezależnie od jakiejkolwiek dezorientacji w sprawie pochodzenia Siedmiu Absolutów Wieczności, jest zarówno faktem jak i prawdą, że cała rzeczywistość opiera się na ich wiecznym istnieniu i na ich nieskończonych związkach."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "105:4",
            "section_title": "4. Jedność, dualizm i trójjedność",
            "pars": [
                {
                    "par_ref": "105:4.1",
                    "par_pageref": "1157.2",
                    "par_content": "Filozofowie wszechświata zakładają wieczną egzystencję JESTEM, jako pierwotnego źródła całej rzeczywistości. Po czym jednocześnie postulują samosegmentację JESTEM na pierwsze samorelacje – siedem stadiów nieskończoności. I równocześnie z tym założeniem istnieje trzeci postulat – pojawienie się w wieczności Siedmiu Absolutów Nieskończoności i uwiecznienie dualnego związku siedmiu stadiów JESTEM oraz tych siedmiu Absolutów."
                },
                {
                    "par_ref": "105:4.2",
                    "par_pageref": "1157.3",
                    "par_content": "Samoobjawienie JESTEM postępuje zatem od statycznej jaźni, poprzez samosegmentację i samorelację do absolutnych związków, związków z samowywodzącymi się Absolutami. Tak więc dualizm zaczyna istnieć w wiecznym związku Siedmiu Absolutów Nieskończoności z siedmioraką nieskończonością, samosegmentowanych stadiów samoobjawiającego się JESTEM. Te podwójne związki, uwieczniające się dla wszechświatów jako siedem Absolutów, uwieczniają też podstawowe fundamenty całej rzeczywistości wszechświatowej."
                },
                {
                    "par_ref": "105:4.3",
                    "par_pageref": "1157.4",
                    "par_content": "Powiedziano kiedyś, że jedność rodzi dualizm, że dualizm rodzi trójjedność i że trójjedność jest wiecznym protoplastą wszystkich rzeczy. Istnieją trzy wielkie klasy pierwotnych związków a mianowicie:"
                },
                {
                    "par_ref": "105:4.4",
                    "par_pageref": "1157.5",
                    "par_content": "1. *Związki jedności*. Związki istniejące w obrębie JESTEM, gdy jego jedność wyobrażana jest jako trojakie a potem jako siedmiorakie samozróżnicowanie."
                },
                {
                    "par_ref": "105:4.5",
                    "par_pageref": "1157.6",
                    "par_content": "2. *Związki dualizmu*. Relacje istniejące pomiędzy JESTEM, jako siedmiorakim, a Siedmioma Absolutami Nieskończoności."
                },
                {
                    "par_ref": "105:4.6",
                    "par_pageref": "1157.7",
                    "par_content": "3. *Związki trójjedności*. Są to funkcjonalne powiązania Siedmiu Absolutów Nieskończoności."
                },
                {
                    "par_ref": "105:4.7",
                    "par_pageref": "1157.8",
                    "par_content": "Związki trójjedności powstają na fundamentach dualizmu, na skutek nieuchronności absolutnych związków wzajemnych. Takie trójjedne związki uwieczniają potencjał całej rzeczywistości, obejmują zarówno rzeczywistość deifikowaną jak i nie deifikowaną."
                },
                {
                    "par_ref": "105:4.8",
                    "par_pageref": "1157.9",
                    "par_content": "JESTEM, jako *jedność,* jest nie uwarunkowaną nieskończonością. Dualizmy uwieczniają *fundamenty* rzeczywistości. Z trójjedności wynika urzeczywistnienie wieczności, jako wszechświatowej *funkcji*."
                },
                {
                    "par_ref": "105:4.9",
                    "par_pageref": "1157.10",
                    "par_content": "To, co przedegzystencjalne staje się egzystencjalne w siedmiu Absolutach a to, co egzystencjalne staje się funkcjonalne w trójjednościach, podstawowych związkach Absolutów. Wraz z uwiecznieniem trójjedności ukształtowana zostaje scena wszechświata – istnieją potencjały i ukazują się aktualności – a pełnia wieczności oznacza urozmaicanie energii kosmicznej, szerzenie się rajskiego ducha i nadawanie umysłu, razem z obdarzeniem osobowością i dzięki tym czynnikom wszelkie owe pochodne Bóstwa i Raju są zjednoczone w doświadczeniu na poziomie istoty, a dzięki innym metodom, na poziomie superistoty."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "105:5",
            "section_title": "5. Pojawienie się rzeczywistości skończonej",
            "pars": [
                {
                    "par_ref": "105:5.1",
                    "par_pageref": "1158.1",
                    "par_content": "Tak jak pierwotne zróżnicowanie JESTEM musi być nacechowane nieodłączną mu i niezależną wolą, tak też pojawienie się rzeczywistości skończonej musi być przypisane wolicjonalnym aktom Rajskiego Bóstwa oraz, w ich następstwie, dopasowaniom funkcjonalnych trójjedności."
                },
                {
                    "par_ref": "105:5.2",
                    "par_pageref": "1158.2",
                    "par_content": "Przed uczynieniem boskim tego, co skończone, wydawać by się mogło, że całe zróżnicowanie rzeczywistości zachodziło na poziomach absolutnych, jednak wolicjonalny akt, inicjujący skończoną rzeczywistość oznacza uwarunkowanie absolutności i implikuje pojawienie się względności."
                },
                {
                    "par_ref": "105:5.3",
                    "par_pageref": "1158.3",
                    "par_content": "Kiedy przedstawiamy tę narrację w kolejności i obrazujemy historyczne pojawienie się tego, co skończone, jako pochodzącego bezpośrednio od absolutu, należy zrozumieć, że transcendentalności zarówno poprzedzały jak i następowały po tym wszystkim, co jest skończone. Transcendentalne ostateczności są, w odniesieniu do skończonego, zarówno przyczynowe jak i dopełniające."
                },
                {
                    "par_ref": "105:5.4",
                    "par_pageref": "1158.4",
                    "par_content": "Skończone możliwości tkwią w Nieskończonym, jednak przeobrażenie możliwości w prawdopodobieństwo i nieuchronność przypisać należy samoistnej, wolej woli Pierwszego Źródła i Centrum, aktywizującej wszystkie związki trójjedności. Tylko nieskończoność woli Ojca mogła tak uwarunkować kiedyś absolutny poziom egzystencji, aby mogła wyniknąć ostateczność czy stworzona zostać skończoność."
                },
                {
                    "par_ref": "105:5.5",
                    "par_pageref": "1158.5",
                    "par_content": "Wraz z pojawieniem się rzeczywistości relatywnej i uwarunkowanej zaczyna istnieć nowy cykl rzeczywistości – cykl rozwojowy – majestatyczny krok w dół z wyżyn nieskończoności do domen skończonego, zawsze kierującego się do wewnątrz, do Raju i do Bóstwa, zawsze szukającego wysokich przeznaczeń współmiernych ze źródłem nieskończoności."
                },
                {
                    "par_ref": "105:5.6",
                    "par_pageref": "1158.6",
                    "par_content": "Te trudne do zrozumienia procesy oznaczają początek historii wszechświata, oznaczają zaistnienie samego czasu. Dla stworzonego, początek skończoności *jest* genezą rzeczywistości; tak jak to widzi umysł istoty stworzonej, nie było możliwej do pomyślenia aktualności przed tym, co skończone. Ta nowo pojawiająca się, skończona rzeczywistość, istnieje w dwu swoistych stadiach:"
                },
                {
                    "par_ref": "105:5.7",
                    "par_pageref": "1158.7",
                    "par_content": "1. *Pierwotne maksima* – najdoskonalsza rzeczywistość, wszechświat i istota typu Havony."
                },
                {
                    "par_ref": "105:5.8",
                    "par_pageref": "1158.8",
                    "par_content": "2. *Wtórne maksima* – doskonale prowadzona do doskonałości rzeczywistość, wszechświatowy typ istoty i kreacji."
                },
                {
                    "par_ref": "105:5.9",
                    "par_pageref": "1158.9",
                    "par_content": "Istnieją zatem dwa swoiste przejawy rzeczywistości: ustanowione doskonałe i ewolucyjnie doskonalące się. Oba przejawy są równorzędne w związkach wieczności, ale w obrębie ograniczeń czasu są pozornie różne. Czynnik czasu oznacza rozwój tego, co się rozwija; rozwijają się drugie skończoności, dlatego też to, co się rozwija, musi się wydawać niekompletne w czasie. Jednak te różnice, które są tak istotne po tej stronie Raju, nie istnieją w wieczności."
                },
                {
                    "par_ref": "105:5.10",
                    "par_pageref": "1158.10",
                    "par_content": "Mówimy o doskonałych i doskonalących się, jako o pierwotnych i wtórnych maksimach, jednak istnieje jeszcze inny ich rodzaj: utrójcowienie oraz inne związki pomiędzy pierwszymi i drugimi sprawiają, że pojawiają się *maksima trzeciego stadium* – rzeczy, znaczenia i wartości, które nie są ani doskonałe ani doskonalące się, a jednak są skoordynowane z tymi dwoma, poprzedzającymi je czynnikami."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "105:6",
            "section_title": "6. Reperkusje rzeczywistości skończonej",
            "pars": [
                {
                    "par_ref": "105:6.1",
                    "par_pageref": "1159.1",
                    "par_content": "Całe rozprzestrzenianie się skończonych egzystencji obrazuje przekształcanie się potencjałów w aktualności, w granicach absolutnych związków funkcjonalnej nieskończoności. Spośród wielu następstw stwórczego aktualizowania się tego, co skończone, można wymienić następujące:"
                },
                {
                    "par_ref": "105:6.2",
                    "par_pageref": "1159.2",
                    "par_content": "1. *Reakcja Bóstwa*, pojawienie się trzech poziomów empirycznej najwyższości: aktualność osobowo-duchowej najwyższości w Havonie, potencjał najwyższości osobowości-mocy w przyszłym wielkim wszechświecie oraz możliwość jakiegoś nieznanego funkcjonowania empirycznego umysłu, działającego na pewnym poziomie najwyższości w przyszłym wszechświecie nadrzędnym."
                },
                {
                    "par_ref": "105:6.3",
                    "par_pageref": "1159.3",
                    "par_content": "2. *Reakcja wszechświata,* obejmująca aktywowanie planów architektonicznych dla odpowiednich poziomów przestrzeni superwszechświata a ewolucja ta wciąż postępuje w całej materialnej organizacji siedmiu superwszechświatów."
                },
                {
                    "par_ref": "105:6.4",
                    "par_pageref": "1159.4",
                    "par_content": "3. *Reakcja istot* na szerzenie się skończonej rzeczywistości, daje pojawienie się doskonałych istot w klasie wiecznych mieszkańców Havony i zaawansowanych, ewolucyjnych istot, wznoszących się z siedmiu superwszechświatów. Jednak zdobycie doskonałości, jako doświadczenia ewolucyjnego (czasowo-twórczego), implikuje jako punkt wyjściowy coś innego niż doskonałość. Tak więc powstaje niedoskonałość w kreacjach ewolucyjnych. I to jest początek potencjalnego zła. Niedostosowanie, dysharmonia i konflikt, wszystkie te rzeczy są charakterystyczne dla rozwoju ewolucyjnego, od wszechświatów materialnych do istot osobowych."
                },
                {
                    "par_ref": "105:6.5",
                    "par_pageref": "1159.5",
                    "par_content": "4. *Reakcja boskości* na niedoskonałość, właściwą czasowemu opóźnieniu ewolucji, ujawnia się w równoważącej obecności Boga Siedmiorakiego a dzięki jego funkcjonowaniu to, co się doskonali, jest zintegrowane zarówno z tym, co jest doskonałe, jak i z tym, co doprowadzone do doskonałości. To opóźnienie czasowe nieodłączne jest ewolucji, która jest twórczością w czasie. Z tej, jak również z innych przyczyn, wszechmocna władza Najwyższego opiera się na sukcesie boskości Boga Siedmiorakiego. Takie opóźnienie czasowe daje istotom stworzonym możliwość uczestniczenia w boskim tworzeniu, dzięki zezwoleniu na to, aby osobowości stworzone zostały partnerami Bóstwa przy osiąganiu maksimum swego rozwoju. Nawet materialny umysł istoty śmiertelnej staje się w ten sposób partnerem Boskiego Dostrajacza, w dualizmie śmiertelnej duszy. Bóg Siedmioraki dostarcza także metod wyrównujących empiryczne braki w naturalnej doskonałości, jak również kompensuje ograniczenia powstające na skutek niedoskonałości, występujące przed wznoszeniem się."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "105:7",
            "section_title": "7. Wynikanie istot transcendentalnych",
            "pars": [
                {
                    "par_ref": "105:7.1",
                    "par_pageref": "1159.6",
                    "par_content": "Istoty transcendentalne są podnieskończone i podabsolutne, ale nadskończone i superistotowe. Istoty transcendentalne wynikają jako poziom integrujący, wiążący ze sobą superwartości absolutów z maksimum wartości skończonych. Z punktu widzenia istoty stworzonej wydawać się może, że to, co transcendentalne, wyniknęło jako konsekwencja tego, co skończone; z punktu widzenia wieczności, jako wyprzedzenie tego, co skończone; a są również tacy, którzy uważają je za „przed-echo” skończonego."
                },
                {
                    "par_ref": "105:7.2",
                    "par_pageref": "1159.7",
                    "par_content": "To, co transcendentalne, niekoniecznie musi być nierozwojowe, jednak w sensie skończonym jest superewolucyjne; nie jest też nieempiryczne, ale jest superdoświadczeniem i jako takie ma znaczenie dla istot stworzonych. Być może najlepszą ilustracją tego paradoksu jest centralny wszechświat doskonałości: raczej nie jest on absolutny – tylko Rajska Wyspa jest prawdziwie absolutna w „zmaterializowanym” sensie. Nie jest on też wytworem skończonym, ewolucyjnym, tak jak siedem superwszechświatów. Havona jest wieczna, ale nie jest niezmienna, nie jest wszechświatem nierozwojowym. Zamieszkała jest przez istoty (mieszkańców Havony), którzy faktycznie nigdy nie byli stworzeni, ponieważ istnieją wiecznie. Tym samym Havona jest ilustracją tego, co nie jest ściśle skończone a jeszcze nie jest absolutne. Dodatkowo, Havona działa jako strefa ochronna między absolutnym Rajem a wszechświatami skończonymi, ponadto ukazuje ona funkcjonowanie istot transcendentalnych. Jednak Havona, sama w sobie, nie jest transcendentalna – to jest Havona."
                },
                {
                    "par_ref": "105:7.3",
                    "par_pageref": "1160.1",
                    "par_content": "Tak jak Najwyższy związany jest ze skończonościami, tak Ostateczny identyfikuje się z transcendentalnościami. Choć porównujemy w ten sposób Najwyższego i Ostatecznego, różnią się oni czymś więcej niż stopniem; różnica ta jest także sprawą jakości. Ostateczny jest czymś więcej niż super-Najwyższym, rzutowanym na poziom transcendentalny. Ostateczny jest wszystkim tym, ale jednak czymś znacznie większym: Ostateczny jest wynikaniem nowych rzeczywistości Bóstwa, warunkowaniem nowych stadiów, jak dotąd nie uwarunkowanych."
                },
                {
                    "par_ref": "105:7.4",
                    "par_pageref": "1160.2",
                    "par_content": "Pomiędzy tymi rzeczywistościami, które związane są z poziomem transcendentalnym, znajdują się następujące:"
                },
                {
                    "par_ref": "105:7.5",
                    "par_pageref": "1160.3",
                    "par_content": "1. Boska obecność Ostatecznego."
                },
                {
                    "par_ref": "105:7.6",
                    "par_pageref": "1160.4",
                    "par_content": "2. Koncepcja wszechświata nadrzędnego."
                },
                {
                    "par_ref": "105:7.7",
                    "par_pageref": "1160.5",
                    "par_content": "3. Architekci Wszechświata Nadrzędnego."
                },
                {
                    "par_ref": "105:7.8",
                    "par_pageref": "1160.6",
                    "par_content": "4. Dwie klasy rajskich organizatorów siły."
                },
                {
                    "par_ref": "105:7.9",
                    "par_pageref": "1160.7",
                    "par_content": "5. Pewne przekształcenia w potencji przestrzeni."
                },
                {
                    "par_ref": "105:7.10",
                    "par_pageref": "1160.8",
                    "par_content": "6. Pewne wartości duchowe."
                },
                {
                    "par_ref": "105:7.11",
                    "par_pageref": "1160.9",
                    "par_content": "7. Pewne znaczenia umysłowe."
                },
                {
                    "par_ref": "105:7.12",
                    "par_pageref": "1160.10",
                    "par_content": "8. Absoniczne jakości i rzeczywistości."
                },
                {
                    "par_ref": "105:7.13",
                    "par_pageref": "1160.11",
                    "par_content": "9. Wszechmoc, wszechwiedza i wszechobecność."
                },
                {
                    "par_ref": "105:7.14",
                    "par_pageref": "1160.12",
                    "par_content": "10. Przestrzeń."
                },
                {
                    "par_ref": "105:7.15",
                    "par_pageref": "1160.13",
                    "par_content": "Można uważać, że wszechświat, w którym teraz żyjemy, istnieje na poziomach: skończonym, transcendentalnym i absolutnym. To jest kosmiczna scena, na której rozgrywa się niekończący się spektakl funkcjonowania osobowości i przemian energii."
                },
                {
                    "par_ref": "105:7.16",
                    "par_pageref": "1160.14",
                    "par_content": "I wszystkie te różnorodne rzeczywistości są zjednoczone *absolutnie* przez poszczególne trójjedności, *funkcjonalnie* przez Architektów Wszechświata Nadrzędnego i *relatywnie* przez Siedem Duchów Nadrzędnych, podnajwyższych koordynatorów boskości Boga Siedmiorakiego."
                },
                {
                    "par_ref": "105:7.17",
                    "par_pageref": "1160.15",
                    "par_content": "Bóg Siedmioraki reprezentuje objawienie osobowości i boskości Ojca Uniwersalnego dla istot o statusie zarówno maksymalnym jak i podmaksymalnym, ale istnieją również inne, siedmiorakie związki Pierwszego Źródła i Centrum, które nie należą do przejawów boskiej służby duchowej Boga, który jest duchem."
                },
                {
                    "par_ref": "105:7.18",
                    "par_pageref": "1160.16",
                    "par_content": "W przeszłej wieczności siły Absolutów, duchy Bóstw i osobowości Bogów ożywiane były w odpowiedzi na pierwotną, osobową wolę samoistnej osobowej woli. W tej epoce wszechświata jesteśmy świadkami zdumiewających następstw, powstałych w wyniku rozległej, kosmicznej panoramy podabsolutnych przejawów nieograniczonych potencjałów wszystkich tych rzeczywistości. I jest zupełnie możliwe, że ciągłe różnicowanie pierwotnej rzeczywistości Pierwszego Źródła i Centrum może być kontynuowane dalej i na zewnątrz, epoka za epoką, bez końca, w odległe i niepojęte obszary absolutnej nieskończoności."
                },
                {
                    "par_ref": "105:7.19",
                    "par_pageref": "1161.1",
                    "par_content": "[Przedstawione przez Melchizedeka z Nebadonu]."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Bóstwo a rzeczywistość",
    "author": "Melchizedek"
}