{
    "paper_index": 177,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "177:0",
            "pars": [
                {
                    "par_ref": "177:0.1",
                    "par_pageref": "1920.1",
                    "par_content": "BYŁO zwyczajem Jezusa i jego apostołów, żeby w każdą środę odpoczywać po pracy, kiedy nie byli zbytnio zajęci nauczaniem ludzi. W tę właśnie środę zjedli śniadanie nieco później niż zwykle i w obozie zapadła złowieszcza cisza; niewiele rozmawiano w pierwszej połowie śniadania. W końcu Jezus powiedział: „Chciałbym, abyście dziś odpoczęli. Poświęćcie czas na przemyślenie wszystkiego tego, co wydarzyło się od naszego przyjścia do Jerozolimy i pomyślcie o tym, co jest tuż przed nami, o czym wyraźnie wam mówiłem. Upewnijcie się, że prawda jest w waszym życiu i że codziennie wzrastacie w łasce”."
                },
                {
                    "par_ref": "177:0.2",
                    "par_pageref": "1920.2",
                    "par_content": "Po śniadaniu Mistrz powiedział Andrzejowi, że chce samotnie oddalić się na ten dzień i zaproponował, aby pozwolić apostołom spędzić czas jak zechcą, z tym wyjątkiem, aby pod żadnym pozorem nie przekraczali bram Jerozolimy."
                },
                {
                    "par_ref": "177:0.3",
                    "par_pageref": "1920.3",
                    "par_content": "Kiedy Jezus gotów był samotnie iść na wzgórza, zaczepił go Dawid Zebedeusz i powiedział: „Dobrze wiesz, Mistrzu, że faryzeusze i władcy chcą cię zabić a teraz samotnie chcesz iść w góry. To nie jest mądre; dlatego też wyślę trzech ludzi z tobą, dobrze przygotowanych, aby dopilnowali, żeby nie stała ci się żadna krzywda”. Jezus popatrzył na trzech dobrze uzbrojonych, dzielnych Galilejczyków i powiedział Dawidowi: „Masz dobre intencje, ale robisz błąd, bo nie rozumiesz tego, że Syn Człowieczy nie potrzebuje nikogo, aby go bronił. Nikt nie położy na mnie ręki do tej godziny, w której gotów będę oddać moje życie, zgodnie z wolą mojego Ojca. Ci ludzie nie mogą iść ze mną. Chcę iść sam, żeby być we wspólnocie z moim Ojcem”."
                },
                {
                    "par_ref": "177:0.4",
                    "par_pageref": "1920.4",
                    "par_content": "Kiedy Dawid i jego uzbrojona gwardia usłyszeli te słowa, odeszli, ale kiedy Jezus wyruszał samotnie, Jan Marek podszedł do niego z małym koszykiem, zawierającym żywność i wodę i podsunął myśl, że jeśli Jezus zamierza odejść na cały dzień, może się poczuć głodny. Mistrz uśmiechnął się do Jana i sięgnął po koszyk."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "177:1",
            "section_title": "1. Dzień sam na sam z Bogiem",
            "pars": [
                {
                    "par_ref": "177:1.1",
                    "par_pageref": "1920.5",
                    "par_content": "Już Jezus miał wziąć koszyk z jedzeniem z rąk Jana, kiedy młody człowiek odważył się powiedzieć: „Ale, Mistrzu, możesz zostawić kosz i iść bez niego, skoro idziesz się modlić samotnie. Poza tym, jeśli ja mógłbym iść z tobą i nieść posiłek, ty mógłbyś lepiej poświęcić się modlitwie a ja na pewno będę cicho. Nie będę o nic pytał i będę stał przy koszyku, kiedy ty będziesz się modlił na osobności”."
                },
                {
                    "par_ref": "177:1.2",
                    "par_pageref": "1920.6",
                    "par_content": "Kiedy Jan mówił a jego zuchwałość zdumiała niektórych bliżej stojących słuchaczy, śmiało trzymał koszyk. Po czym Jan i Jezus stali, obydwaj trzymając koszyk. Niebawem Mistrz puścił i patrząc na młodzieńca, powiedział: „Skoro z całego serca chcesz iść ze mną, nie mogę ci odmówić. Pójdziemy sami i przyjemnie spędzimy czas. Możesz mi zadać dowolne pytanie, które zrodzi się w twoim sercu i będziemy nawzajem dodawać sobie otuchy i się pocieszać. Możesz iść i nieść jedzenie a jak się zmęczysz, pomogę ci. Chodź ze mną”."
                },
                {
                    "par_ref": "177:1.3",
                    "par_pageref": "1921.1",
                    "par_content": "Jezus wrócił do obozu dopiero po zachodzie słońca. Mistrz spędził swój ostatni dzień spokoju na Ziemi razem z głodnym prawdy młodzieńcem i na rozmowie ze swoim Rajskim Ojcem. Wydarzenie to stało się znane na wysokościach jako „dzień, który młody człowiek spędził z Bogiem na wzgórzach”. Przypadek ten obrazuje na zawsze gotowość Stworzyciela do bratania się ze stworzonym. Nawet młody człowiek, jeżeli pragnienie jego serca naprawdę jest doskonałe, może zwrócić uwagę Boga wszechświata i radować się jego miłości pełnym towarzystwem, faktycznie przeżyć niezapomnianą ekstazę przebywania samotnie z Bogiem na wzgórzach i to przez cały dzień. I takie było unikalne przeżycie Jana Marka, w tę środę, na wzgórzach Judei."
                },
                {
                    "par_ref": "177:1.4",
                    "par_pageref": "1921.2",
                    "par_content": "Jezus sporo rozmawiał z Janem, mówił otwarcie o sprawach tego i tamtego świata. Jan powiedział Jezusowi, jak bardzo żałuje, że nie jest na tyle dorosły, aby być jednym z apostołów i wyraził swoją wielką wdzięczność za to, że pozwolono mu chodzić z nimi, od czasu pierwszego kazania przy jordańskim brodzie w pobliżu Jerycha, wyjąwszy podróż do Fenicji. Jezus ostrzegł młodzieńca, żeby nie zniechęcał się wydarzeniami, które nadejdą i zapewnił go, że będzie żył, aby stać się wielkim zwiastunem królestwa."
                },
                {
                    "par_ref": "177:1.5",
                    "par_pageref": "1921.3",
                    "par_content": "Jan Marek był pod wielkim wrażeniem tego dnia, spędzonego z Jezusem na wzgórzach, ale nigdy nie zapomniał końcowej przestrogi Mistrza, wypowiedzianej tuż nim weszli do obozu w Getsemane, kiedy ów powiedział: „A więc Janie, mieliśmy przyjemną rozmowę, prawdziwy dzień odpoczynku, ale uważaj, abyś nikomu nie mówił o tych rzeczach, które ci powiedziałem”. I Jan Marek nigdy nie ujawnił niczego, co się zdarzyło tego dnia, który spędził z Jezusem na wzgórzach."
                },
                {
                    "par_ref": "177:1.6",
                    "par_pageref": "1921.4",
                    "par_content": "W czasie ostatnich godzin ziemskiego życia Jezusa, Jan Marek nigdy nie dopuścił do tego, aby Mistrz zniknął mu z oczu na dłużej. Młodzieniec zawsze był w pobliżu Mistrza, spał tylko wtedy, kiedy spał Jezus."
                }
            ],
            "subsections": [
                "John Mark i koszyk z lunchem"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "177:2",
            "section_title": "2. Wczesne życie rodzinne",
            "pars": [
                {
                    "par_ref": "177:2.1",
                    "par_pageref": "1921.5",
                    "par_content": "Gdy Jezus rozmawiał tego dnia z Janem Markiem, sporo czasu poświęcił na porównanie swojego i Marka wczesnego dzieciństwa i późniejszych przeżyć chłopięcych. Aczkolwiek rodzice Jana mieli więcej dóbr światowych niż rodzice Jezusa, ich lata chłopięce obfitowały w wiele podobnych przeżyć. Jezus powiedział wiele tych rzeczy, które Janowi pomogły lepiej zrozumieć swoich rodziców i innych członków rodziny. Kiedy chłopiec zapytał, skąd Mistrz może wiedzieć, że on zostanie „wielkim zwiastunem królestwa”, Jezus odpowiedział:"
                },
                {
                    "par_ref": "177:2.2",
                    "par_pageref": "1921.6",
                    "par_content": "„Wiem, że okażesz się lojalny ewangelii królestwa, ponieważ mogę polegać na twojej obecnej wierze i miłości a te wartości opierają się na wczesnej nauce, jaką wyniosłeś z domu. Zostałeś wychowany w domu, gdzie rodzice darzą się szczerym uczuciem i dlatego też nie zostałeś przeładowany miłością w tak szkodliwy sposób, aby obudzić w tobie ideę zarozumiałości. Tak samo twoja osobowość nie została wypaczona w rezultacie posunięć, wynikłych z braku miłości rodziców, zmierzających do zdobycia twojego zaufania i lojalności, jedno przeciw drugiemu. Miałeś tę rodzicielską miłość, która daje chwalebną wiarę w siebie i która sprzyja normalnemu poczuciu bezpieczeństwa. Ale miałeś również szczęście w tym, że twoi rodzice mieli zarówno mądrość jak i miłość; i ta mądrość kierowała nimi, kiedy zrezygnowali z większości form pobłażania oraz z wielu luksusów, jakie można było kupić za ich pieniądze i posłali cię do szkoły synagogi z twoimi towarzyszami zabaw z sąsiedztwa, a także zachęcali cię, abyś się uczył jak żyć na tym świecie i pozwalali ci również na to, abyś miał autentyczne doświadczenia. Przyszedłeś nad Jordan z twoim młodym przyjacielem, Amosem, gdzie głosiliśmy kazania a uczniowie Jana chrzcili. Obydwaj chcieliście pójść z nami. Kiedy wróciłeś do Jerozolimy, twoi rodzice się zgodzili; rodzice Amosa nie pozwolili; kochali tak bardzo swego syna, że nie dali mu tego błogosławionego przeżycia, jakie ty miałeś i również tego, jakim cieszysz się dzisiaj. Uciekając z domu, Amos mógłby się do nas przyłączyć, ale gdyby to zrobił, zraniłby miłość i poświęciłby lojalność. Nawet, jeśli taki bieg wypadków byłby mądry, byłaby to straszna cena za doświadczenie, niezależność i wolność. Mądrzy rodzice, tacy jak twoi, uważają, aby ich dzieci nie musiały ranić miłości czy tłumić lojalności, aby mogły rozwijać niezależność i cieszyć się ożywczą wolnością, kiedy dorosną do twojego wieku."
                },
                {
                    "par_ref": "177:2.3",
                    "par_pageref": "1922.1",
                    "par_content": "Miłość, Janie, kiedy nią obdarzają wszechmądre istoty, jest doskonałą rzeczywistością wszechświata, ale jest cechą niebezpieczną a czasami też częściowo samolubną, kiedy w praktyce okazywana jest przez śmiertelnych rodziców. Kiedy się ożenisz i będziesz wychowywał swoje dzieci, upewnij się, żeby twoją miłość monitowała mądrość i kierowała inteligencja."
                },
                {
                    "par_ref": "177:2.4",
                    "par_pageref": "1922.2",
                    "par_content": "Twój młody przyjaciel, Amos, wierzy w ewangelię królestwa tak samo jak ty, ale nie mogę na nim w pełni polegać; nie jestem pewien, co zrobi w przyszłości. Jego wczesne życie rodzinne nie było tym życiem, które mogłoby ukształtować całkowicie rzetelną osobę. Amos podobny jest bardzo do jednego z apostołów, który nie skorzystał z normalnego, przepełnionego miłością, mądrego nauczania w rodzinie. Całe twoje życie będzie szczęśliwsze i rzetelniejsze, ponieważ pierwsze osiem swych lat spędziłeś w normalnym i zdyscyplinowanym domu. Posiadasz silny i dobrze ukształtowany charakter, ponieważ rozwijałeś się w takim domu, gdzie dominowała miłość i panowała mądrość. Takie kształcenie w dzieciństwie tworzy ten rodzaj lojalności, która daje mi pewność, że pójdziesz w tym kierunku, w którym zacząłeś iść”."
                },
                {
                    "par_ref": "177:2.5",
                    "par_pageref": "1922.3",
                    "par_content": "Ponad godzinę Jezus i Jan rozmawiali na temat życia rodzinnego. Mistrz tłumaczył Janowi, że dziecko jest całkowicie zależne od rodziców i związane z życiem rodzinnym we wszystkich swoich wczesnych koncepcjach tego, co intelektualne, społeczne, moralne a nawet duchowe, gdyż rodzina stanowi dla małego dziecka wszystko to, co może ono po raz pierwszy poznać, tak z ludzkich jak i z boskich związków. Swoje pierwsze wrażenia dotyczące wszechświata dziecko musi czerpać z matczynej opieki; jego pierwsza idea niebiańskiego Ojca jest całkowicie zależna od ziemskiego ojca. Jego późniejsze życie jest szczęśliwe lub nieszczęśliwe, łatwe lub trudne, w zależności od jego wczesnego życia umysłowego i uczuciowego, uwarunkowanego przez społeczne i duchowe związki w domu. Całe późniejsze życie człowieka jest pod ogromnym wpływem tego, co się zdarzyło podczas pierwszych lat jego egzystencji."
                },
                {
                    "par_ref": "177:2.6",
                    "par_pageref": "1922.4",
                    "par_content": "Szczerze wierzymy, że ewangelia, której nauczał Jezus, tak jak jest oparta na związku ojciec-dziecko, raczej nie będzie przyjęta na całym świecie do tego czasu, aż więcej miłości i więcej mądrości przenikać będzie życie rodzinne współczesnych ludzi cywilizowanych. Pomimo tego, że w dwudziestym wieku rodzice posiadają sporą wiedzę i więcej prawdy o tym, jak ulepszyć rodzinę i uszlachetnić życie rodzinne, faktem pozostaje, że bardzo mało współczesnych rodzin jest tak dobrymi miejscami dla wychowywania chłopców i dziewczynek, jakimi był dom Jezusa w Galilei i dom Jana Marka w Judei; aczkolwiek przyjęcie ewangelii Jezusa natychmiast doprowadzi do poprawy życia rodzinnego. Życie pełne miłości w mądrym domu oraz lojalne poświęcenie się prawdziwej religii wywierają nawzajem na siebie głęboki, obustronny wpływ. Takie życie rodzinne wzbogaca religię a prawdziwa religia zawsze wywyższa rodzinę."
                },
                {
                    "par_ref": "177:2.7",
                    "par_pageref": "1923.1",
                    "par_content": "Prawdą jest, że wiele niewłaściwych, hamujących rozwój wpływów i innych poskramiających cech, charakterystycznych dla tych starych, żydowskich rodzin, zostało praktycznie wyeliminowane z wielu lepiej prowadzonych, nowoczesnych domów. Co prawda, jest teraz więcej spontanicznej swobody i znacznie więcej osobistej wolności, ale ta wolność nie jest ograniczana miłością, motywowana lojalnością, czy kierowana przez inteligentną dyscyplinę mądrości. Jak długo uczymy dziecko modlitwy: „Ojcze nasz, któryś jest w niebie”, wielka odpowiedzialność spoczywa na ziemskich ojcach, żeby żyć i prowadzić domy tak, aby słowo *ojciec* stało się godnym uświęcenia w umysłach i sercach dorastających dzieci."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "177:3",
            "section_title": "3. Dzień w obozie",
            "pars": [
                {
                    "par_ref": "177:3.1",
                    "par_pageref": "1923.2",
                    "par_content": "Większość tego dnia apostołowie chodzili po okolicach Góry Oliwnej i odwiedzali uczniów, którzy z nimi obozowali, ale wczesnym popołudniem coraz bardziej pragnęli zobaczyć wracającego Jezusa. Jak dzień się miał ku końcowi, coraz bardziej się niepokoili o jego bezpieczeństwo; bez Jezusa czuli się niewypowiedzianie samotni. Cały dzień debatowano, czy powinno się na to pozwolić, aby Mistrz, tylko w towarzystwie chłopca na posyłki, sam poszedł na wzgórza. Chociaż nikt otwarcie nie wyraził tego, co myśli, nie było wśród nich żadnego, oprócz Judasza Iskarioty, który nie chciałby się znaleźć na miejscu Jana Marka."
                },
                {
                    "par_ref": "177:3.2",
                    "par_pageref": "1923.3",
                    "par_content": "Po południu Nataniel wygłosił mowę o „Najwyższym pragnieniu” do blisko pół tuzina apostołów i wielu uczniów, a na koniec powiedział: „To, co jest złe u większości z nas to fakt, że jesteśmy niezdecydowani. Nie kochamy Mistrza tak bardzo, jak on nas kocha. Gdybyśmy wszyscy chcieli pójść z nim, tak bardzo, jak tego chciał Jan Marek, z pewnością wziąłby nas ze sobą. Staliśmy tam, kiedy chłopiec podszedł do Mistrza i dał mu koszyk, ale kiedy Mistrz chciał go wziąć, chłopiec mu nie pozwolił. I tak Mistrz zostawił nas tutaj a na wzgórza odszedł z koszykiem, chłopcem i ze wszystkim”."
                },
                {
                    "par_ref": "177:3.3",
                    "par_pageref": "1923.4",
                    "par_content": "Około szesnastej przyszli posłańcy do Dawida Zebedeusza z wiadomością od jego matki z Betsaidy i od matki Jezusa. Kilka dni wcześniej Dawid zrozumiał, że wyżsi kapłani i władcy będą chcieli zabić Jezusa. Dawid wiedział o tym, że są zdecydowani zgładzić Mistrza i był niemalże pewien, że Jezus ani nie użyje swojej Boskiej potęgi, żeby się ocalić, ani też nie pozwoli swoim wyznawcom użyć siły w swojej obronie. Kiedy doszedł do takich konkluzji, nie tracił czasu i wysłał posłańców do swojej matki, usilnie nalegając, aby przyszła do Jerozolimy i przyprowadziła Marię, matkę Jezusa oraz wszystkich członków jego rodziny."
                },
                {
                    "par_ref": "177:3.4",
                    "par_pageref": "1923.5",
                    "par_content": "Matka Dawida zrobiła tak, jak ją syn prosił i teraz posłańcy przyszli z powrotem do Dawida, przynosząc wiadomość, że jego matka i cała rodzina Jezusa są w drodze do Jerozolimy i powinni przybyć późno jutro, albo wczesnym rankiem pojutrze. Ponieważ Dawid zrobił to wszystko z własnej inicjatywy, pomyślał, że byłoby mądrze zachować tę sprawę tylko dla siebie. Dlatego też nie mówił nikomu, że rodzina Jezusa jest w drodze do Jerozolimy."
                },
                {
                    "par_ref": "177:3.5",
                    "par_pageref": "1924.1",
                    "par_content": "Zaraz po południu przyszło do obozu ponad dwudziestu Greków, którzy spotkali się z Jezusem i Dwunastoma w domu Józefa z Arymatei; Piotr i Jan rozmawiali z nimi kilka godzin. Ci Grecy, co najmniej kilku z nich, byli bardzo zaawansowanymi w wiedzy na temat królestwa, gdyż nauczał ich Rodan w Aleksandrii."
                },
                {
                    "par_ref": "177:3.6",
                    "par_pageref": "1924.2",
                    "par_content": "Tego wieczora, po powrocie do obozu, Jezus rozmawiał z Grekami i taki bieg wypadków nie zaniepokoiłby specjalnie jego apostołów i wielu przodujących uczniów, gdyby nie to, że Jezus wyświęcił tych dwudziestu Greków, tak samo jak Siedemdziesięciu."
                },
                {
                    "par_ref": "177:3.7",
                    "par_pageref": "1924.3",
                    "par_content": "Kiedy to wszystko działo się w obozie, w Jerozolimie wyżsi kapłani i starsi byli zdziwieni, że Jezus nie wrócił przemawiać do tłumów. Prawda, że dzień wcześniej, kiedy opuszczał Świątynię, powiedział: „Zostawiam wam dom wasz opuszczony”. Jednak oni nigdy nie potrafili zrozumieć, dlaczego Jezus gotów był zrezygnować z tej wielkiej przewagi, jaką opierał na przyjacielskim nastawieniu tłumów. Chociaż się obawiali, że Mistrz mógłby wywołać niepokój wśród ludności, ostatnimi jego słowami do tłumów było napomnienie, aby dostosować się w każdy rozsądny sposób do zaleceń tych, „którzy zasiadają na Mojżeszowym miejscu”. Był to pracowity dzień w mieście, gdyż przygotowywali się do Paschy a równocześnie dopracowywali plany zgładzenia Jezusa."
                },
                {
                    "par_ref": "177:3.8",
                    "par_pageref": "1924.4",
                    "par_content": "Niewiele ludzi przyszło do obozu, gdyż założony był w tajemnicy, dobrze strzeżonej przez wszystkich tych, którzy wiedzieli, że Jezus przypuszczalnie pozostanie na tym miejscu, zamiast chodzić na noc do Betanii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "177:4",
            "section_title": "4. Judasz i wyżsi kapłani",
            "pars": [
                {
                    "par_ref": "177:4.1",
                    "par_pageref": "1924.5",
                    "par_content": "Wkrótce po tym, jak Jezus i Jan Marek wyszli z obozu, Judasz Iskariota zawieruszył się swoim braciom i nie wrócił wcześniej, aż dopiero późnym popołudniem. Ten zdezorientowany i niezadowolony apostoł, nie zważając na wyraźną prośbę Mistrza aby nie wchodzić do Jerozolimy, poszedł tam w pośpiechu, aby dotrzymać umówionego terminu spotkania z wrogami Jezusa, w domu Kajfasza, arcykapłana. Było to nieoficjalne spotkanie Sanhedrynu i miało się odbyć krótko po dziesiątej tego ranka. Spotkanie to zostało zwołane, aby omówić rodzaj oskarżeń, jakie trzeba wnieść przeciw Jezusowi i żeby zadecydować o postępowaniu, jakie należy zastosować, aby go postawić przed władzami rzymskimi dla uzyskania wymaganego, urzędowego zatwierdzenia wyroku śmierci, który już został na niego wydany."
                },
                {
                    "par_ref": "177:4.2",
                    "par_pageref": "1924.6",
                    "par_content": "Poprzedniego dnia Judasz wyjawił niektórym swoim krewnym, jak również pewnemu saduceuszowi, przyjacielowi rodziny ojca, iż doszedł do wniosku, że chociaż Jezus jest marzycielem o dobrych intencjach i idealistą, nie jest oczekiwanym wybawicielem Izraela. Judasz oświadczył, że bardzo chciałby znaleźć jakiś sposób taktownego wycofania się z całego ruchu. Jego przyjaciele pochlebnie zapewniali go, że jego wycofanie się będzie powitane przez żydowskich władców jako wielkie wydarzenie i otrzyma wszystko to, co najlepsze. Pozwolili mu wierzyć, że natychmiast otrzyma wielkie godności od Sanhedrynu i że w końcu będzie miał okazję zmazania piętna swojej, prowadzonej w najlepszych intencjach, ale „godnej pożałowania współpracy z niewykształconymi Galilejczykami”."
                },
                {
                    "par_ref": "177:4.3",
                    "par_pageref": "1924.7",
                    "par_content": "Judasz niezupełnie wierzył, że wielkie dzieła Mistrza dokonane były mocą księcia diabłów, ale był całkowicie przekonany, że Jezus nie zechce użyć swej mocy dla swojej chwały; był wreszcie pewny, że Jezus pozwoli, aby żydowscy władcy go zabili a on nie mógł znieść tej upokarzającej myśli, że byłby utożsamiany z ruchem, który poniósł porażkę. Nie chciał myśleć o oczywistym niepowodzeniu. Dobrze rozumiał silny charakter swego Mistrza i przenikliwość tego majestatycznego i miłosiernego umysłu a jednak przyjemność mu sprawiało nawet częściowe rozważanie sugestii jednego z krewnych, że chociaż Jezus jest fanatykiem o dobrych intencjach, prawdopodobnie naprawdę nie jest przy zdrowych zmysłach; że zawsze wydawał się być człowiekiem dziwnym i niezrozumiałym."
                },
                {
                    "par_ref": "177:4.4",
                    "par_pageref": "1925.1",
                    "par_content": "I teraz, jak nigdy dotąd, Judasz poczuł się dziwnie dotknięty, że Jezus nigdy nie wyznaczył mu bardziej godnego stanowiska. Przez cały czas doceniał ten zaszczyt, że jest apostolskim skarbnikiem, ale teraz zaczynał czuć, że jest niedoceniony, że jego zdolności nie zostały właściwie oszacowane. Nagle opanowało go oburzenie, że Piotr, Jakub i Jan zostali zaszczyceni bliską współpracą z Jezusem i wtedy, kiedy szedł do domu arcykapłana, bardziej myślał o wyrównaniu rachunków z Piotrem, Jakubem i Janem, niż w jakikolwiek sposób o zdradzie Jezusa. Ale nade wszystko, właśnie wtedy, w jego świadomości zaczęła się wysuwać na czoło nowa i dominująca myśl: postanowił sam dla siebie zyskać zaszczyt a jeśli można by to osiągnąć razem z wyrównaniem rachunków z tymi, którzy przyczynili się do największego rozczarowania w jego życiu, tym lepiej. Opanowała go straszna kombinacja dezorientacji, dumy, desperacji i determinacji. Dlatego też należy wyjaśnić, że nie dla pieniędzy szedł wtedy Judasz do domu Kajfasza, aby się umówić w sprawie zdrady Jezusa."
                },
                {
                    "par_ref": "177:4.5",
                    "par_pageref": "1925.2",
                    "par_content": "Kiedy Judasz zbliżał się do domu Kajfasza, podjął ostateczną decyzję, aby opuścić Jezusa i swoich towarzyszy apostołów; i kiedy tak zdecydował się porzucić sprawę królestwa nieba, postanowił zapewnić sobie najwięcej jak tylko można tych zaszczytów i sławy, które jak myślał, miały być kiedyś jego udziałem, gdy po raz pierwszy utożsamił się z Jezusem i nową ewangelią królestwa. Wszyscy apostołowie podzielali kiedyś tę ambicję z Judaszem, ale z upływem czasu nauczyli się podziwiać prawdę i kochać Jezusa, przynajmniej bardziej niż Judasz."
                },
                {
                    "par_ref": "177:4.6",
                    "par_pageref": "1925.3",
                    "par_content": "Zdrajca przedstawiony został Kajfaszowi i żydowskim przywódcom przez swego kuzyna, który tłumaczył, że Judasz odkrył swoją pomyłkę, że dał się zwieść przez subtelne nauki Jezusa, że przybył tutaj i chce publicznie oraz formalnie wyrzec się związków z Galilejczykiem a jednocześnie prosi, aby mu zaufano i przywrócono do wspólnoty z judejskimi braćmi. Rzecznik Judasza zaczął teraz wyjaśniać, że Judasz uznał, iż byłoby najlepiej dla pokoju Izraela, żeby Jezus został aresztowany a na znak swojego żalu z powodu uczestnictwa w takim błędnym ruchu i na dowód swojej szczerości, wraca teraz do nauki mojżeszowej i przyszedł zaproponować Sanhedrynowi, że mógłby tak zaaranżować rzecz z kapitanem, mającym rozkaz aresztowania Jezusa, żeby można go było zatrzymać po cichu, unikając tym samym wszelkiego niebezpieczeństwa podburzenia tłumów, czy też konieczności odłożenia aresztu na czas po Passze."
                },
                {
                    "par_ref": "177:4.7",
                    "par_pageref": "1925.4",
                    "par_content": "Kiedy kuzyn skończył, przedstawił Judasza, który podchodząc do arcykapłana, powiedział: „Uczynię to wszystko, co mówił mój kuzyn, ale co możesz mi dać w zamian za moją przysługę?”. Judasz zdawał się nie zauważać wyrazu pogardy a nawet wstrętu, który przebiegł przez twarz nieczułego i zarozumiałego Kajfasza; jego serce zbyt się skoncentrowało na sławie i pogoni za zadowoleniem w wywyższeniu się."
                },
                {
                    "par_ref": "177:4.8",
                    "par_pageref": "1926.1",
                    "par_content": "Potem Kajfasz, patrząc na zdrajcę, powiedział: „Judaszu, idź do kapitana gwardii i uzgodnij z tym oficerem, jak doprowadzić twojego Mistrza do nas, czy to dzisiejszej, czy jutrzejszej nocy, a kiedy zostanie oddany w nasze ręce, otrzymasz nagrodę za tę przysługę”. Kiedy Judasz to usłyszał, wyszedł od wyższych kapłanów i władców i naradzał się z kapitanem gwardii świątynnej, co do sposobu aresztowania Jezusa. Judasz wiedział, że Jezusa nie ma w obozie i nie miał pojęcia, czy wróci tego wieczora i tak uzgodnili ze sobą, żeby aresztować Jezusa następnego wieczora (czwartek) po tym, jak ludzie z Jerozolimy i wszyscy przybyli pielgrzymi pójdą na nocny spoczynek."
                },
                {
                    "par_ref": "177:4.9",
                    "par_pageref": "1926.2",
                    "par_content": "Judasz wrócił do swoich towarzyszy w obozie, odurzony myślami o swojej wielkości i sławie, jakich nie miał już od dłuższego czasu. Przyłączył się do Jezusa w nadziei, że pewnego dnia stanie się wielkim człowiekiem w nowym królestwie. W końcu zrozumiał, że nie będzie królestwa takiego, jakiego się spodziewał. Ale cieszył się tym, że jest na tyle bystry, iż zamienił swoje rozczarowanie z niepowodzenia w zdobyciu sławy w oczekiwanym, nowym królestwie, na zaszczyty i nagrodę w starym porządku, który jak teraz wierzył, będzie trwał i który, jak tego był pewien, zniszczy Jezusa i wszystko to, do czego on dążył. Ostatnim, świadomym powodem Judaszowej zdrady Jezusa był tchórzliwy czyn samolubnego dezertera, który myślał tylko o swoim własnym bezpieczeństwie i wywyższeniu, bez znaczenia, jakie konsekwencje mogło mieć jego postępowanie dla Mistrza oraz dla jego byłych towarzyszy."
                },
                {
                    "par_ref": "177:4.10",
                    "par_pageref": "1926.3",
                    "par_content": "Ale tak jest zawsze. Judasza długo nurtowały takie wyważone, uporczywe, samolubne i mściwe myśli, coraz bardziej narastające w jego umyśle i goszczące w jego sercu, nienawistne, złe pragnienia zemsty i zdrady. Jezus kochał Judasza i ufał mu, tak samo jak kochał innych apostołów i im ufał, ale Judasz nie rozwinął w sobie lojalnej ufności i nie odpłacił się szczerą miłością. I jak bardzo niebezpieczna może być ambicja, kiedy raz w pełni zwiąże się z samolubstwem i jest doskonale motywowana przez ponurą i długo tłumioną zemstę! Jak miażdżącą rzeczą jest rozczarowanie w życiu tych niemądrych osób, które przykuwają swój wzrok do cienistych i przelotnych powabów czasu, ślepnąc na wyższe i bardziej rzeczywiste dzieła wiecznotrwałych osiągnięć, wiecznego świata boskich wartości i prawdziwych duchowych rzeczywistości. Judasz pożądał doczesnych zaszczytów i kochał coraz bardziej to pożądanie całym swoim sercem; inni apostołowie tak samo pragnęli doczesnych zaszczytów, ale w swoich sercach kochali Jezusa i się starali, najlepiej jak umieli, nauczyć się kochać prawdę, której on ich nauczał."
                },
                {
                    "par_ref": "177:4.11",
                    "par_pageref": "1926.4",
                    "par_content": "W tamtym czasie Judasz nie zdawał sobie z tego sprawy, ale podświadomie był krytykiem Jezusa od tego czasu, kiedy Herod ściął Jana Chrzciciela. Głęboko w sercu, Judasza zawsze gniewało to, że Jezus nie uratował Jana. Nie zapominajcie o tym, że Judasz był uczniem Jana, zanim został wyznawcą Jezusa. I całe to, skumulowane ludzkie oburzenie i gorzkie rozczarowanie, które Judasz ubrał w swej duszy w szaty nienawiści, ułożyło się teraz dobrze w jego podświadomości, gotowe wypłynąć, żeby go pochłonąć, kiedy raz się odważył oddzielić od podtrzymującego wpływu swoich braci, podczas gdy jednocześnie ulegał inteligentnym insynuacjom i subtelnemu ośmieszaniu ze strony wrogów Jezusa. Za każdym razem, kiedy Judasz pozwolił wznieść się swoim nadziejom wysoko a Jezus zrobił czy powiedział coś, co rozbiło je w kawałki, w sercu Judasza pozostawała blizna zawziętej urazy; i jak te blizny się mnożyły, wkrótce to serce, tak często ranione, straciło całe prawdziwe uczucie ku temu, który sprowadzał te przykre przeżycia na osobowość Judasza, o dobrych intencjach, ale tchórzliwą i egocentryczną. Judasz nie uświadamiał sobie tego, ale był tchórzem. W związku z tym zawsze skłonny był przypisać tchórzostwo Jezusowi, jako ten motyw, który często bywał powodem nie przejęcia władzy czy rezygnacji z chwały, kiedy na pozór znajdowały się w zasięgu ręki. I każdy śmiertelny człowiek dobrze wie, że miłość, nawet, jeśli kiedyś była prawdziwa, może przez rozczarowanie, zazdrość i długo chowaną urazę przekształcić się w końcu w prawdziwą nienawiść."
                },
                {
                    "par_ref": "177:4.12",
                    "par_pageref": "1927.1",
                    "par_content": "W końcu wyżsi kapłani i starsi mogli na te kilka godzin odetchnąć. Nie musieli aresztować Jezusa publicznie a pozyskując Judasza jako zdradzieckiego sprzymierzeńca, mieli tę pewność, że Jezus nie umknie ich jurysdykcji, jak to robił wiele razy w przeszłości."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "177:5",
            "section_title": "5. Ostatnie spotkanie towarzyskie",
            "pars": [
                {
                    "par_ref": "177:5.1",
                    "par_pageref": "1927.2",
                    "par_content": "Ponieważ to była środa, w obozie tego wieczora odbyło się spotkanie towarzyskie. Mistrz usiłował rozweselić swoich przybitych apostołów, ale było to prawie niemożliwe. Wszyscy zaczynali sobie uświadamiać, że niepokojące i przytłaczające wydarzenia są blisko. Nie potrafili się cieszyć, nawet, kiedy Mistrz przypominał im obfitujące w wydarzenia i pełne miłości lata współpracy. Jezus ostrożnie wypytywał o rodziny wszystkich apostołów a patrząc w kierunku Dawida Zebedeusza, zapytał, czy ktokolwiek słyszał coś ostatnio od jego matki, młodszej siostry, czy innych członków jego rodziny. Dawid spuścił głowę i patrzył na swoje stopy; bał się odpowiedzieć."
                },
                {
                    "par_ref": "177:5.2",
                    "par_pageref": "1927.3",
                    "par_content": "Podczas tego spotkania Jezus upomniał swoich zwolenników, aby byli ostrożni, gdy idzie o aprobatę tłumów. Przypomniał ich przeżycia w Galilei, kiedy to wiele razy wielkie rzesze ludzi entuzjastycznie szły za nimi, po czym zaraz, tak samo gorliwie, zwracały się przeciw nim i wracały do swoich poprzednich wierzeń i metod życia. Potem powiedział: „Tak więc nie możecie pozwolić sobie na to, żeby dać się oszukać wielkim tłumom, które słuchały nas w Świątyni i którym się wydawało, że wierzą naszej nauce. Tłumy te słuchały prawdy i wierzyły w nią powierzchownie, ale tylko niewielu pozwoliło słowom prawdy głęboko zapuścić żywe korzenie w ich sercach. Kiedy nadejdą prawdziwe kłopoty, nie możecie liczyć na poparcie tych, którzy tylko umysłem znają ewangelię i którzy nie przeżyli jej w sercu. Kiedy władcy żydowscy dojdą do porozumienia, aby zabić Syna Człowieczego i kiedy uderzą w jedną nutę, zobaczycie te tłumy, albo uciekające w przerażeniu, albo stojące w cichym zdumieniu, podczas gdy wściekli i zaślepieni władcy prowadzić będą nauczycieli ewangelii prawdy na śmierć. I kiedy dopadnie was niedola i prześladowania, wtedy jeszcze inni, o których myślicie, że miłują prawdę, rozproszą się a niektórzy wyrzekną się ewangelii i was opuszczą. Niektórzy, bardzo nam bliscy, już postanowili zdezerterować. Odpoczywaliście dzisiaj, przygotowując się do tego czasu, który dla nas nadchodzi. Czuwajcie zatem i módlcie się, abyście jutro umocnili się na te dni, które są tuż przed nami”."
                },
                {
                    "par_ref": "177:5.3",
                    "par_pageref": "1927.4",
                    "par_content": "Atmosfera obozu przepełniona była niewytłumaczalnym napięciem. Cisi posłańcy przychodzili i odchodzili, rozmawiając tylko z Dawidem Zebedeuszem. Zanim minął wieczór, niektórzy wiedzieli, że Łazarz w pośpiechu uciekł z Betanii. Po powrocie do obozu Jan Marek był złowieszczo cichy, pomimo tego, że cały dzień spędził w towarzystwie Mistrza. Każda próba przekonania go, żeby coś powiedział, wskazywała wyraźnie na to, że Jezus zabronił mu mówić."
                },
                {
                    "par_ref": "177:5.4",
                    "par_pageref": "1928.1",
                    "par_content": "Nawet dobre usposobienie Mistrza i jego niezwykła towarzyskość trwożyły apostołów. Wszyscy czuli nieuchronne zbliżanie się straszliwego osamotnienia, które jak sobie uświadomili, wkrótce miało do nich przyjść z niesamowitą nagłością i nieuchronną grozą. Mgliście przeczuwali to, co nadchodzi i żaden nie czuł się przygotowany, aby stanąć w obliczu tej próby. Przez cały dzień Mistrz był daleko a oni tęsknili za nim straszliwie."
                },
                {
                    "par_ref": "177:5.5",
                    "par_pageref": "1928.2",
                    "par_content": "Tego, środowego wieczora, duch apostołów bardzo podupadł i pozostawał na tak niskim poziomie aż do godziny śmierci Mistrza. Aczkolwiek następny dzień był o jeden dzień bliżej tragicznego piątku, Mistrz wciąż jeszcze był z nimi i przeżyli te niespokojne godziny z większą godnością."
                },
                {
                    "par_ref": "177:5.6",
                    "par_pageref": "1928.3",
                    "par_content": "Było tuż przed północą, kiedy Jezus, wiedząc, że to będzie jego ostatnia noc, którą prześpi pośród swojej wybranej, ziemskiej rodziny, rozesłał ich na noc i powiedział: „Idźcie spać, moi bracia, niech pokój będzie z wami do czasu, aż jutro wstaniemy na jeszcze jeden dzień, aby pełnić wolę Ojca i cieszyć się tym, że jesteśmy jego synami”."
                }
            ],
            "subsections": [
                "Uważaj na wsparcie tłumu"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Środa, dzień odpoczynku",
    "author": "Komisja pośrednich"
}