{
    "paper_index": 36,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "36:0",
            "pars": [
                {
                    "par_ref": "36:0.1",
                    "par_pageref": "",
                    "par_content": "ŽIVOT ne nastaje spontano. Život je načinjen prema planovima (neobznanjenih) Arhitekata Bića i na naseljenim se planetima javlja bilo kao rezultat neposrednog uvoza ili djelovanja Nositelja Života lokalnih svemira. Ovi se nositelji života ubrajaju među najzanimljivije i najsvestranije članove raznolike obitelji kozmičkih Sinova. Njima je povjeren nacrt i prenošenje života stvorenih bića na pojedinačne planete. I nakon što posade život na takvim novim svjetovima, oni se tu dugo zadrže kako bi osigurali njegov razvoj."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "36:1",
            "section_title": "1. PORIJEKLO I NARAV NOSITELJA ŽIVOTA",
            "pars": [
                {
                    "par_ref": "36:1.1",
                    "par_pageref": "",
                    "par_content": "Premda Nositelji Života pripadaju obitelji božanskih sinova, oni predstavljaju svojstven i naročit oblik kozmičkih Sinova i jedinu grupu inteligentnog života lokalnog svemira u čijem stvaranju učestvuju nadkozmički vladari. Nositelji Života vuku porijeklo od triju prapostojećih ličnosti: Sina Stvoritelja, Majčinskog Duha Svemira i prema nalogu dužnosti, jednog od triju Starješina Dana koji odlučuje o sudbinama dotičnog nadsvemira. Ove Starješine Dana, koje su jedine u stanju donijeti odluku o okončanju inteligentnog života, učestvuju u stvaranju Nositelja Života kojima je povjerena uspostava fizičkog života na evolucijskim svjetovima."
                },
                {
                    "par_ref": "36:1.2",
                    "par_pageref": "",
                    "par_content": "Zapisi svemira Nebadona ukazuju na stvaranje stotinu milijuna Nositelja Života.Ovaj djelotvorni zbor raznositelja života nije posve samoupravan. Njima upravlja tročlani skup koji donosi životonosne odluke, a u čiji sastav ulaze Gabrijel, Otac Melkizedek i Nambija--izvorni i prvorođeni Nositelj Života u Nebadonu. Ali oni su samoupravni po svim fazama odjeljenske administracije."
                },
                {
                    "par_ref": "36:1.3",
                    "par_pageref": "",
                    "par_content": "Nositelji Života se mogu podijeliti u tri osnove grupe: U prvu grupu ulaze starješine, u drugu pomoćnici, a u treću skrbnici. Ove se prvobitne grupe dalje mogu podijeliti u dvanaest podgrupa koje se specijaliziraju u različitim oblicima ispoljenja života. Melkizedeci su ti koji su podijelili Nositelje Života u ove tri grupe, i to nakon što su u tu svrhu izveli testove na centralnom svijetu Nositelja Života. Melkizedeci održavaju blisku vezi s Nositeljima Života,prateći ih pri svim poduzećima koja se tiču uspostave života na novim planetima."
                },
                {
                    "par_ref": "36:1.4",
                    "par_pageref": "",
                    "par_content": "Nakon što se izvjesni evolucijski planet konačno stabilizira u stadiju života i svijetla, Nositelji Života se organiziraju u viša savjetodavna tijela kako bi pomogli pri daljoj administrativnoj upravi i razvoju svijeta i njegovih uzvišenih bića. U kasnijim stabiliziranim stoljećima evolucijskog svemira, ovi Nositelji Života primaju mnoge nove dužnosti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "36:2",
            "section_title": "2. SVJETOVI NOSITELJA ŽIVOTA",
            "pars": [
                {
                    "par_ref": "36:2.1",
                    "par_pageref": "",
                    "par_content": "Melkizedeci imaju opći nadzor nad četvrtom grupom sedam primarnih planeta Salvingtonskog kruga. Ovi svjetovi Nositelja Života nose slijedeće nazive:"
                },
                {
                    "par_ref": "36:2.2",
                    "par_pageref": "",
                    "par_content": "1. Vrhovni centar Nositelja Života."
                },
                {
                    "par_ref": "36:2.3",
                    "par_pageref": "",
                    "par_content": "2. Planet planiranja života."
                },
                {
                    "par_ref": "36:2.4",
                    "par_pageref": "",
                    "par_content": "3. Planet očuvanja života."
                },
                {
                    "par_ref": "36:2.5",
                    "par_pageref": "",
                    "par_content": "4. Planet evolucije života."
                },
                {
                    "par_ref": "36:2.6",
                    "par_pageref": "",
                    "par_content": "5. Planet života vezanog uz um."
                },
                {
                    "par_ref": "36:2.7",
                    "par_pageref": "",
                    "par_content": "6. Planet uma i duha u živim bićima."
                },
                {
                    "par_ref": "36:2.8",
                    "par_pageref": "",
                    "par_content": "7. Planet neobznanjenog života."
                },
                {
                    "par_ref": "36:2.9",
                    "par_pageref": "",
                    "par_content": "Svaki od ovih primarnih planeta je okružen sa šest satelita na kojima su smještene specijalne faze svih kozmičkih aktivnosti Nositelja Života."
                },
                {
                    "par_ref": "36:2.10",
                    "par_pageref": "",
                    "par_content": "Prvi svijet--centralni planet--zajedno sa svojih šest pomoćnih satelita, radi na izučavanju univerzalnog kozmičkog života, života u svim njegovim poznatim fazama i ispoljenjima. Ovdje je smještena viša škola za planiranje života, obilježena aktivnostima učitelja i savjetnika sa Uverse i Havone, čak i Raja. I dozvoljeno mi je obznaniti da je sedam centralnih položaja pomoćnih duhova uma smješteno na ovom svijetu Nositelja Života."
                },
                {
                    "par_ref": "36:2.11",
                    "par_pageref": "",
                    "par_content": "Broj deset--decimalni sistem-- predstavlja usađeno svojstvo fizičkog, premda ne i duhovnog svemira. Domena života je obilježena bilo jednim od osnovnih brojeva-- tri, sedam ili dvanaest--ili njihovim višekratnicima i kombinacijama. Postoje tri osnovna i bitno različita nacrta životnog plana, izrađena prema ustrojstvu triju Rajskih Izvora i Centara, koja se u Nebadonu mogu susresti na tri različite vrste planeta. Izvorno je postojalo dvanaest zasebnih i božanskih predodžbi prenosivog života. Sa svojim podrazredima i višekratnicima, ovaj se broj dvanaest provlači kroz sve osnovne životne uzorke svih sedam nadsvemira. Također postoji sedam arhitektonskih tipova životnog plana, osnovnihsklopova reproduktivne konfiguracije žive tvari. Uzorci Orvontonskog života počivaju na dvanaest prijenosnika nasljednih osobina. Građa različitih vrsta stvorenih bića koja posjeduju volju počiva na jednom od slijedećih brojeva: 12, 24, 48, 96, 192, 384, ili 768. U reproduktivnim spolnim stanicama žitelja Urantije postoji četrdeset osam jedinki koje kontroliraju nasljedne uzorke, odlučujući o čovjekovim nasljednim osobinama."
                },
                {
                    "par_ref": "36:2.12",
                    "par_pageref": "",
                    "par_content": "Drugi svijet je posvećen planiranju života; ovdje se razrađuju sve nove metode organizacije života. Dok Sin Stvoritelj utvrđuje izvorne nacrte života, Nositelji Života, zajedno sa svojim suradnicima, rade na razradi ovih planova. Po formulaciji, opći se životni planovi novog svijeta prenose na planet vrhovnog centra gdje ih pomno pregleda visoki savjet starješina--prve grupe Nositelja Života-- u suradnji sa zborom Melkizedeka koji djeluju u savjetodavnoj ulozi. U onim slučajevima gdje se planira odstupanje od prethodno prihvaćenih formula, Sin Stvoritelj mora razmotriti i odobriti sve takve odluke."
                },
                {
                    "par_ref": "36:2.13",
                    "par_pageref": "",
                    "par_content": "Poglavar Melkizedeka obično zastupa Sina Stvoritelja pri donošenju takvih odluka.Planetarni život se stoga, unatoč svojoj sličnosti u određenim aspektima, značajno razlikuje na svakom evolucijskom svijetu. Čak i u jednolikom nizu svjetova koji pripadaju jednoj te istoj životnoj obitelji, život nije posve isti na bilo koja dva planeta; kako Nositelji Života neprestano nastoje unaprijediti vitalne formule koje su im povjerene na čuvanje, uvijek je moguće utvrditi dotični planetarni tip."
                },
                {
                    "par_ref": "36:2.14",
                    "par_pageref": "",
                    "par_content": "Postoji više od milijun osnovnih ili kozmičkih kemijskih formula koje ulaze u sastav roditeljskih uzoraka i brojnih osnovnih funkcionalnih varijacija ispoljenja života. Na prvom satelitu planeta koji je posvećen planiranju života, djeluju kozmički fizičari i elektrokemičari koji tu služe kao tehnički pomoćnici Nositelja Života pri uspstavi kontrole, organizacije i manipulacije bitnih energetskih jedinki neophodnih pri izgradnji materijalnih sredstava koja omogućuju prijenos života--takozvanih stanica plazme."
                },
                {
                    "par_ref": "36:2.15",
                    "par_pageref": "",
                    "par_content": "Na drugom satelitu ovog drugog svijeta, smještene su planetarne laboratorije posvećene planiranju života. U ovim laboratorijama, Nositelji Života zajedno sa svim svojim pomoćnicima, surađuju s Melkizedecima pri nastojanju da izmijene i po mogućnosti unaprijede planirani nacrt života koji treba biti usađen na decimalnim planetima Nebadona. Život koji evoluira na Urantijipredstavlja rezultat planova i djelomične razrade upravo ovog svijeta, kako Urantija pripada decimalnim planetima--svjetovima eksperimentalnog života. Na svakom desetom svijetu, dopušteno je značajnije odstupanje od standardnih nacrta životnog plana nego na drugim (neeksperimentalnim) svjetovima."
                },
                {
                    "par_ref": "36:2.16",
                    "par_pageref": "",
                    "par_content": "Treći svijet je posvećen očuvanju života. Na ovom svijetu, pomoćnici i skrbnici iz zbora Nositelja Života izučavaju i razvijaju različite metode zaštite i očuvanja života. Planirani nacrti života svakog novog svijeta uvijek podrazumijevaju rano formiranje odbora za očuvanje života. Ovaj se odbor sastoji od skrbnika koji su specijalizirani u stručnim manipulacijama osnovnih životnih uzoraka. Na Urantiji su postojala dvadeset četiri takva skrbnička odbornika, dva za svaki osnovni ili roditeljski uzorak arhitektonske organizacije žive materije. Na planetima poput Urantije, najviši oblik života predstavlja rezultat reprodukcije iz životonosnog svežnja koji je posjedovao dvadeset četiri jedinke uzorka. (I kako se intelektualni život temelji na osnovi fizičkog, razvile su se dvadeset četiri osnovne vrste psihičke organizacije.)"
                },
                {
                    "par_ref": "36:2.17",
                    "par_pageref": "",
                    "par_content": "Četvrti svijet, skupa sa svojim satelitima, radi na proučavanju evolucije života stvorenih bića kako uopćeno, tako i u pogledu evolucijskih preduvjeta koji su vodili izvjesnim pojedinačnim razinama života. Izvorna životna plazma evolucionog svijeta mora sadržavati puni potencijal za sve buduće razvojne varijacije kao i sve kasnije evolucijske izmjene i modifikacije. Kako bi se stvorili uvjeti za ostvarenje tako dugoročnih pojava životne metamorfoze, bitno je dozvoliti pojavu mnogih naočigled beskorisnih oblika životinjskog i biljnog života. Takvi se nusproizvodi planetarne evolucije, bilo predviđeni ili nepredviđeni, javljaju samo kako bi nedugo zatim iščezli, dok se kroz sav ovaj dugi proces provlači nit mudrih i inteligentnih formula izvornih graditelja planetarnog životnog plana i razvoja različith vrsta. Mnogostruki nusproizvodi biološke evolucije igraju značajnu ulogu u pogledu sveukupnog završnog djelovanja viših inteligentnih oblika života, unatoč tome što se s vremena na vrijeme u toku ove duge uspinjuće borbe viših stvorenja da ovladaju nižim oblicima života, može javiti veliki vanjski nesklad koji povremeno ugrožava mir i prijatnost evolvirajućih bića koja su obdarena voljom."
                },
                {
                    "par_ref": "36:2.18",
                    "par_pageref": "",
                    "par_content": "Peti svijet je u cjelosti posvećen životu vezanom uz um. Svi njegovi sateliti su itsposvećeni izučavanju uzajamne veze između pojedinačnih faza uma stvorenih bića i njihova života. Um kakvim ga čovjek shvaća predstavlja obdarenje sedam pomoćnih duhova uma koji se djelovanjem posrednika Beskonačnog Duha nadovezuju na neučive ili mehaničke razine uma. Svaki uzorak života ima naročit način reagiranja na ove pomoćne duhove i različite druge službe duha koje djeluju širom vremensko-prostornog svemira. To što materijalna stvorena bića imaju sposobnost reagiranja na duh u cjelosti treba zahvaliti ovom umnom obdarenju koje zauzvrat upravlja procesom biološke evolucije istih ovih smrtnih stvorenih bića."
                },
                {
                    "par_ref": "36:2.19",
                    "par_pageref": "",
                    "par_content": "Šesti svijet je posvećen uzajamnom odnosu uma i duha, kako su isti vezani uz žive oblike i organizme. Ovaj svijet i njegovih šest satelita obuhvaćaju škole u kojima se proučava usklađenje stvorenih bića, gdje učitelji iz centralnog svemira i nadsvemira surađuju s Nebadonskim učiteljima pri predočenju najviših razina postignuća stvorenih bića vremena i prostora."
                },
                {
                    "par_ref": "36:2.20",
                    "par_pageref": "",
                    "par_content": "Sedmi svijet Nositelja Života je posvećen neotkrivenim domenama evolucijskog života stvorenih bića; ovdje je riječ o kozmičkoj filozofiji sve šireg i sve većeg ostvarenja Vrhovnog Bića."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "36:3",
            "section_title": "3. TRANSPLANTACIJA ŽIVOTA",
            "pars": [
                {
                    "par_ref": "36:3.1",
                    "par_pageref": "",
                    "par_content": "Život u svemirima ne nastaje spontano; Nositelji Života moraju inicirati njegovu pojavu na nenaseljenim planetima. Oni su nositelji, raznositelji i čuvari života koji se javlja na evolucijskim svjetovima prostora. Sav život vrsta i oblika koji postoje na Urantiji predstavlja rezultat djelovanja ovih Sinova, premda Urantija ne posjeduje sve oblike postojećeg planetarnog života."
                },
                {
                    "par_ref": "36:3.2",
                    "par_pageref": "",
                    "par_content": "Zborovi Nositelja Života koji rade na implantaciji života na novom svijetu obično sadrže stotinu starješina, stotinu pomoćika i tisuću skrbnika. Nositelji Života često prenose stvarnu životnu plazmu na novi planet, premda to ne mora uvijek biti slučaj. Nekom prilikom, oni organiziraju uzorke života nakon što stignu na planet koji im je dodjeljen na dužnost, gdje slijede prethodno odobrene formule za ovu novu uspostavu života. Ovim je procesom stvoren planetarni život Urantije."
                },
                {
                    "par_ref": "36:3.3",
                    "par_pageref": "",
                    "par_content": "Nakon što se u skladu s odobrenim formulama stvore prvi fizički uzorci, Nositelji Života kataliziraju ovaj beživotni materijal,kroz sebe mu dajući vitalnu iskru duha; i na taj se način nepokretni uzorci pretvaraju u živu materiju."
                },
                {
                    "par_ref": "36:3.4",
                    "par_pageref": "",
                    "par_content": "Vitalna iskra--tajna života--dolazi kroz Nositelje Života, ali ne i od njih{0}. Oni uistinu nadgledaju ovaj proces i oni istinski formuliraju životnu plaznu, ali Majčinski Duh Svemira predstavlja izvor bitnog činitelja žive plazme. Od Stvaralačke Kćerke Beskonačnog Duha potječe energetska iskra koja oživljava tijelo i pruža nagovještaj budućeg uma."
                },
                {
                    "par_ref": "36:3.5",
                    "par_pageref": "",
                    "par_content": "Pri podarenju života, Nositelji Života ne prenose obilježja svojih osobnih naravi, čak ni na onim plnaetima gdje stvaraju nove vrste života. Podarujući život, oni jednostavno iniciraju i prenose životnu iskru, započinju bitno kretanje materije u skladu s fizičkim, kemijskim i električnim obilježjima dotičnih planova i uzoraka. Nositelji Života predstavljaju žive katalizatorske prisutnosti koje pokreću, organiziraju i vitaliziraju inače nepomične elemente materijalnog ustrojstva egzistencije."
                },
                {
                    "par_ref": "36:3.6",
                    "par_pageref": "",
                    "par_content": "Planetarni zbor Nositelja Života prima izvjestan vremenski period za uspostavu života na novom svijetu, otprilike pola milijuna godina prema vremenu dotičnog planeta. Po okončanju ovog perioda, nakon što planetarni život postigne izvjesna razvojna postignuća, Nositelji Života obustavljaju implantacijska nastojanja nakon čega ne mogu bilo dodati ili izmijeniti život dotičnog planeta."
                },
                {
                    "par_ref": "36:3.7",
                    "par_pageref": "",
                    "par_content": "U tijeku razdoblja koje posreduje između uspostave života i pojave ljudskih bića moralanog statusa, Nositelji Života smiju manipulirati životno okruženje, te na druge načine povoljno usmjeravati proces biološke evolucije. I oni tako čine u tijeku dugog vremenskog razdoblja."
                },
                {
                    "par_ref": "36:3.8",
                    "par_pageref": "",
                    "par_content": "Nakon što na izvjesnom novom svijetu Nositelji Života uspiju proizvesti bića koja posjeduju volju i sposobnost moralnog odlučivanja i duhovnog izbora, njihov se rad istog časa prekida--oni su gotovi; više ne mogu manipulirati evolvirajući život. Od ovog časa nadalje, evolucija živih bića mora teći u skladu s unutarnjim obdarenjem njihove naravi i tendencijama koje su već dodjeljene i uspostavljene u planetarnim životnim formulama i uzorcima. Nositeljima Života nije dozvoljeno bilo experimentirati ili se na bilo koji način uplitati s voljom; nije im dopušteno bilo ispoljavati kontrolu ili samovoljan utjecaj na moralna stvorena bića."
                },
                {
                    "par_ref": "36:3.9",
                    "par_pageref": "",
                    "par_content": "Po dolasku Planetarnog Kneza, Nositelji Života napuštaju planet, dok se dva pripadnika iz reda starješina i dvanaest članova iz reda skrbnika (nakon što polože zakletvu da se privremeno neće uplitati u razvoj života) mogu javiti da na neodređeno vrijeme ostanu na planetu gdje će u savjetodavnoj ulozi pratiti dalji razvoj i očuvanje životne plazme. Dva takva Sina i njihovih dvanaest suradnika i danas služe na Urantiji."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "36:4",
            "section_title": "4. MALKIZEDECI KAO NOSITELJI ŽIVOTA",
            "pars": [
                {
                    "par_ref": "36:4.1",
                    "par_pageref": "",
                    "par_content": "U svakom lokalnom sistemu naseljenih svjetova širom cijelog Nebadona postoji samo jedan planet gdje Melkizedeci djeluju kao nositelji života. Na svakom od ovih svjetova koji su poznati kao midsonitni svjetovi sistema, materijalno modificirani Sin Melkizedek stupa u odnos s odabranom Kćerkom iz materijalnog reda sinova. Majke Eve takvih midsonitnih svjetova napuštaju vrhovni centar dotičnog sistema kako bi stupile u odnos s imenovanim Melkizedekom, nositeljem života koji ih je odabrao među velikim brojem dobrovoljki, Materijalnih Kćerki koje su se odazvale pozivu planetarnog Sistemskog Vladara."
                },
                {
                    "par_ref": "36:4.2",
                    "par_pageref": "",
                    "par_content": "Djeca Melkizedeka nositelja života i Materijalnih Kćerki nose naziv midsoniteri. Melkizedek, otac takve rase nadzemaljskih stvorenih bića, vremenom napušta planet na kojem je djelovao u tako jedinstvenoj životnoj ulozi; Majka Eva ovog naročitog reda svemiskih bića također napušta planet po pojavi sedme generacije potomstva. Uprava nad takvim svijetom tada prelazi na njihovog najstarijeg sina."
                },
                {
                    "par_ref": "36:4.3",
                    "par_pageref": "",
                    "par_content": "Midsonitna stvorena bića žive i djeluju na svojim veličanstvenim svjetovima kao reproduktivna bića sve dok ne dostignu tisuću standardnih godina starosti; tom ih prilikom prevozi serafimski transport. Nakon toga, midsoniteri postaju nereproduktivna bića kako im dematerijalizacija kroz koju moraju proći u pripremi za userafimljenje oduzima reproduktivne povlastice."
                },
                {
                    "par_ref": "36:4.4",
                    "par_pageref": "",
                    "par_content": "Sadašnji se status ovih bića teško može smatrati bilo smrtnim ili besmrtnim, niti se može označiti bilo ljudskim ili božanskim. Kako u ovim stvorenim bićima ne žive Ispravljači, ona se teško mogu smatrati besmrtnim. Ali ona se ne doimaju ni smrtnima; ni jedan midsoniter nikad nije doživio smrt. Svi midsoniteri koji su ikad rođeni u Nebadonu i danas žive, djelujući bilo na svojim rodnim svjetovima, na nekomposredničkom planetu ili na Salvingtonskommidsonitnom svijetu koji pripada finalističkoj grupi."
                },
                {
                    "par_ref": "36:4.5",
                    "par_pageref": "",
                    "par_content": "Salvingtonski svjetovi Finalista. Melkizedeci koji djeluju u ulozi nositelja života kao i njima pripojene Majke Eve napuštaju midsonitne planete sistema i odlaze na finalističke svjetove koji ulaze u sastav Salvingtonskog kruga, gdje se treba okupiti svo njihovo potomstvo."
                },
                {
                    "par_ref": "36:4.6",
                    "par_pageref": "",
                    "par_content": "S tim u vezi treba objasniti da peta grupa od ukupno sedam osnovnih svjetova Salvingtonskog kruga predstavlja Nebadonske svjetove finalista. Djeca Melkizedeka nositelja života i Materijalnih Kćerki žive na sedmom svijetu finalista, midsonitnom planetu Salvingtona."
                },
                {
                    "par_ref": "36:4.7",
                    "par_pageref": "",
                    "par_content": "Sateliti sedam osnovnih svjetova na kojima žive finalisti predstavljaju zborišta brojnih ličnosti nadsvemira i centralnog svemira koje trenutno izvršavaju dužnosti u Nebadonu. Dok se uspinjući smrtnici mogu slobodno kretati po svim kulturnim svjetovima i obrazovnim planetima koji ulaze u sastav 490 svjetova Melkizedeškog Sveučilišta, postoje odredjene specijalne škole i brojne ograničene zone u koje im nije dozoljeno ući. Ovo se naročito odnosi na četrdeset devet planeta koji počivaju pod upravom finalista."
                },
                {
                    "par_ref": "36:4.8",
                    "par_pageref": "",
                    "par_content": "Svrha postojanja midsonitnih stvorenih bića trenutno nije poznata, premda se čini da se ove ličnosti skupljaju na sedmom svijetu finalista u pripremi za neku buduću epizodu kozmičke evolucije. Kao odgovor na sva naša pitaja u vezi midosnitnih rasa, uvijek smo upućeni finalistima, a finalisti uvijek odbiju raspravljati sudbinu svojih štićenika.No unatoč tome što nam nije jasna budućnost midsonitera, znamo da u svakom lokalnom svemiru Orvontona postoji sličan rastući zbor ovih misterioznih bića. Melkizedeci koji djeluju u ulozi nositelja života vjeruju da će Ultimatni Bog vremenom obdariti njihovu midsonitnu djecu transcendentnim i vječnim duhom absonitnosti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "36:5",
            "section_title": "5. SEDAM POMOĆNIH DUHOVA UMA",
            "pars": [
                {
                    "par_ref": "36:5.1",
                    "par_pageref": "",
                    "par_content": "Prisutnost sedam pomoćnih duhova uma na primitivnim svjetovima predstavlja utjecaj koji uslovljavatjek organske evolucije; ona objašnjava zašto je evolucija smislena, a ne slučajna{1}. Ovi pomoćnici predstavljaju tu ulogu umne službe koju Beskonačni Duh pruža nižim vrstama inteligentnog života posredstvom djelovanja Majčinskog Duhalokalnog svemira. Pomoćnici su djeca Majčinskog Duha Svemira i predstavljaju njezinu osobnu službu materijalnim umovima takvih svjetova. Gdje god i kad god s očituje takav um, ovi duhovi ispoljavaju svoje specifične aktivnosti."
                },
                {
                    "par_ref": "36:5.2",
                    "par_pageref": "",
                    "par_content": "Sedam pomoćnih duhova uma nose imena koja odgovaraju slijedećim nazivima: intuiciji, razumijevanju, hrabrosti, znanju, savjetu, obožavanju i mudrosti{2}. Ovi duhovi uma odašiljaju svoj utjecaj svim naseljenim svjetovima u vidu naročitog poriva, dok svaki nastoji postići prijemnu sposobnost ispoljenja koja je najvećim dijelom neovisna o stupnju prijema i djelotvornosti svih drugih duhova."
                },
                {
                    "par_ref": "36:5.3",
                    "par_pageref": "",
                    "par_content": "Centralno uporište pomoćnih duhova koje je smješteno na glavnom centru Nositelja Života pruža informaciju starješinama Nositelja Života o mjeri i kvaliteti umnog djelovanja pomoćnika na izvjesnom svijetu i u izvjesnom živom organizmu koji posjeduje intelektualni status. Ovi položaji umnog života predstavljaju savršene pokazatelje živog umnog djelovanja prvih pet pomoćnika. Ali u slučaju šestog i sedmog pomoćnog duha--duha obožavanja i duha mudrosti--ovi centralni položaji bilježe jedino kvalitativno djelovanje. Kvantitativna se aktivnost pomoćnika obožavanja i mudrosti registrira u neposrednoj prisutnosti Božanske Služiteljice na Salvingtonu i predstavlja osbno iskustvo Majčinskog Duha Svemira."
                },
                {
                    "par_ref": "36:5.4",
                    "par_pageref": "",
                    "par_content": "Sedam pomoćnih duhova uma uvijek prate Nositelje Života na novi planet, premda ove duhove ne treba smatrati jedinkama; oni više naliče krugovima. Duhovi sedam kozmičkih pomoćnika ne djeluju kao ličnosti kad se nađu odvojeni od kozmičke prisutnosti Božanske Služiteljice; oni ustvari predstavljaju razinu svijesti Božanske Služiteljice koja se uvijek podređuje djelovanju i prisutnosti njihove stvaralačke majke."
                },
                {
                    "par_ref": "36:5.5",
                    "par_pageref": "",
                    "par_content": "Mi ne nalazimo riječi kojima bi prikladno obilježili ovih sedam pomoćnih duhova uma. Oni služe nižim razinama iskustvenog uma i u redosljedu u kojem ih bića evolucijski postižu, mogu se označiti sljedećim nazivima:"
                },
                {
                    "par_ref": "36:5.6",
                    "par_pageref": "",
                    "par_content": "1. Duh intuicije--brzog poimanja, primitivnih fizičkih i usađenih refleksnih instikata, usmjerivačkih i drugih obdarenja cjelokupne umne tvorevine koja služe samoodržanju; ovo je jedini pomoćnik koji tako često djeluje u nižim vrstama životinja i jedini koji ispoljava opsežan funkcionalni dodir s neučuvim razinama mehaničkog uma."
                },
                {
                    "par_ref": "36:5.7",
                    "par_pageref": "",
                    "par_content": "2. Duh razumijevanja--impuls koji teži koordinaciji, sponatanom i naočigled automatskom povezivanja ideja{3}. Ovo je dar koordinacije stečenog znanja, pojave brzog rasuđivanja, hitre prosudbe i neodložnog donošenja odluka."
                },
                {
                    "par_ref": "36:5.8",
                    "par_pageref": "",
                    "par_content": "3. Duh hrabrosti--obdarenje vjernosti- -u osobnih bića, osnova za postignuće karaktera i intelektualni korijen moralne ustrajnosti i duhovne hrabrosti. Kad je prosvjetljen činjenicama i nadahnut istinom, ovaj duh postaje tajnom poriva koji vodi evolucijskom usponu stazama inteligentnog i savjesnog samousmjerenja."
                },
                {
                    "par_ref": "36:5.9",
                    "par_pageref": "",
                    "par_content": "4. Duh znanja--izvor radoznalosti koji vodi pustolovnosti i otkriću, znanstveni duh; vodič i vjerni suradnik duha hrabrosti i duha savjeta; poriv koji vodi usmjerenju obdarenja hrabrosti u korisne i progresivne staze rasta{4}."
                },
                {
                    "par_ref": "36:5.10",
                    "par_pageref": "",
                    "par_content": "5. Duh savjeta--društveni poriv, obdarenje uzajamnog usklađenja pripadnika izvjesne vrste; sposobnost bića koja posjeduju volju da se prilagode svojim bližnjima; porijeklo instinkta druželjubivosti među nižim stvorenjima{5}."
                },
                {
                    "par_ref": "36:5.11",
                    "par_pageref": "",
                    "par_content": "6. Duh obožavanja--religiozni impuls, prvi diferencijalni poriv koji odvaja umna stvorenih bića u dvije osnovne skupine smrtničke egzistencije{6}. Duh obožavanja zauvijek uništava mogućnost uspostave veze između životinja i stvorenja koja još nemaju dušu ali imaju umno obdarenje. Obožavanje je obilježje bića koja su u stanju postići duhovni uspon."
                },
                {
                    "par_ref": "36:5.12",
                    "par_pageref": "",
                    "par_content": "7. Duh mudrosti--unutarnja tendencija svih moralnih stvorenja prema organiziranom i progresivnom evolucijskom napretku{7}. Ovo je najviši pomoćnik koji koordinira duh i organizira djelovanje svih ostalih pomoćnika.U ovom duhu leži tajna usađenog poriva umnih stvorenja koji pokreče i održava praktični i djelotvorni program uspinjuće egzistencijske ljestvice; ovo je dar živih bića koji je zaslužan za njihovu neobjašnjivu sposobnost opstanka i pri tom procesu opstanka, usklađenja svih prijašnjih iskustava i svih sadašnjih prilika za postignuće svega što je ostalih šest mentalnih služitelja pokrenulo u umu dotičnog organizma. Mudrost je vrhunac intelektualnog djelovanja.Mudrost je cilj čisto mentalne i moralne egzistencije."
                },
                {
                    "par_ref": "36:5.13",
                    "par_pageref": "",
                    "par_content": "Unatoč svom iskustvenom rastu, pomoćni duhovi nikad ne postaju osobni. Oni se razvijaju prilikom djelovanja, dok je aktivnost prvih pet pomoćnika u životinjskim vrstama u izvjesenoj mjeri bitna radi djelovanja svih sedam pomoćnika u vidu ljudskog intelekta. Zahvaljujući ovom odnosu s životinjama, uvećava se praktična djelotvornost pomoćnika pri radu u vidu ljudskog uma; životinje stoga u izvjesnoj mjeri predstavljaju neodvojiv dio ne samo čovjekove intelektualne već i njegove fizičke evolucije."
                },
                {
                    "par_ref": "36:5.14",
                    "par_pageref": "",
                    "par_content": "Ovi se pomoćnici uma koji vuku porijeklo od Majčinskog Duha lokalnog svemira odnose prema životu stvorenih bića koja imaju inteligentni status najvećim dijelom onako kako se centri moći i fizički upravitelji odnose prema neživim kozmičkim silama. Oni izvode neprocjenjivu službu u umnim krugovima naseljenih svjetova, djelotvorno surađujući s Glavnim Fizičkim Upraviteljima koji isto tako služe kao upravitelji i usmjerivači predpomoćnih umnih razina-- razinaneučivog ili mehaničkog uma."
                },
                {
                    "par_ref": "36:5.15",
                    "par_pageref": "",
                    "par_content": "Prije nego biće stekne sposobnost da nauči iz iskustva, živi um predstavlja domenu službe Glavnih Fizičkih Upravitelja. Prije nego um stvorenog bića postigne sposobnost spoznaje božanstvenosti i obožavanja Božanstva, on predstavlja isključivu domenu djelovanja pomoćnih duhova{8}. Kako intelekt stvorenog bića počinje poprimati sposobnost duhovne reaktivnosti, takvi stvoreni umovi najednom postaju nadumni, kako smjesta počinju djelovati u okviru krugova duha koji pripadaju Majčinskom Duhu lokalnog svemira."
                },
                {
                    "par_ref": "36:5.16",
                    "par_pageref": "",
                    "par_content": "Pomoćni duhovi uma nisu ni na koji način izravno povezani s raznolikim i izrazito duhovnim ulogama duha osobne pristunosti Božanske Služiteljice, Svetog Duha naseljenih svjetova; ali njihova uloga funkcionalno prethodi i predstavlja pripremnu fazu pojave upravo ovog duha u evolucijskom čovjeku. Majčinskom Duhu Svemira, pomoćnici pružaju priliku za uspostavu različitih oblika kontakta i kontrole nad materijalnim živim bićima lokalnog svemira, premda se njihovo djelovanje na predličnim razinama ne odražava u Vrhovnom Biću."
                },
                {
                    "par_ref": "36:5.17",
                    "par_pageref": "",
                    "par_content": "Neduhovni um predstavlja bilo ispoljenje energije duha ili pojavu fizičke energije. Čak i ljudski um--osobni um--nema osobine koje će osigurati nastavak života ako ne postigne poistovjećenje s duhom. Premda predstavlja dar božanstvenosti, um nije besmrtan akosposobnost obožavanja i težnju za opstankom."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "36:6",
            "section_title": "6. ŽIVE SILE",
            "pars": [
                {
                    "par_ref": "36:6.1",
                    "par_pageref": "",
                    "par_content": "Život je mehanističan kao i vitalističan--materijalan i duhovan{9}. Fizičari i kemičari Urantije zauvijek moraju napredovati u shvaćanju protoplazmatskih oblika biljnog i životinjskog svijeta, premda nikad neće biti u stanju proizvesti žive organizme. Život se razlikuje od svih ispoljenja energije; čak i materijalni život fizičkih bića ne predstavlja sastavni dio materije."
                },
                {
                    "par_ref": "36:6.2",
                    "par_pageref": "",
                    "par_content": "Materijalne stvari mogu imati samostalnu egzistenciju, ali život nastaje jedino iz života. Um jedino može biti izveden iz prethodno postojećeg uma. Stvoreno biće može proizvesti izvjesne oblike života, ali jedino ličnost stvoritelja ili stvaralačka sila mogu pružiti aktivirajuću iskru života."
                },
                {
                    "par_ref": "36:6.3",
                    "par_pageref": "",
                    "par_content": "Nositelji Života mogu organizirati materijalne oblike i fizičke uzorke živih bića, dok Duh daje kako početnu iskru života tako i umno obdarenje. Čak ni živi oblici eksperimentalnog života koje Nositelji Života organiziraju na svojim Salvingtonskim svjetovima nemaju sposobnost razmnožavanja. Kad se životne formule ispravno sjedine i pravilno organiziraju s vitalnim uzorcima, sama prisutnost Nositelja Života može inicirati život, dok svim takvim živim organizmima nedostaju dva bitna svojstva--umno obdarenje i sposobnost razmnožavanja. Životinjski um i ljudski um predstavljaju darove Majčinskog Duha lokalnog svemira koji djeluju kroz sedam umnih duhova, dok Kozmički Duh osobno i isključivo može pružiti sposobnost razmnožavanja praiskonskoj životnoj plazmi koju stvaraju Nositelji Života."
                },
                {
                    "par_ref": "36:6.4",
                    "par_pageref": "",
                    "par_content": "Nakon što Nositelji Života isplaniraju uzorke života, nakon što dovrše organizaciju energetskih sistema, neminovno nastupa prateća pojava; ovi beživotni oblici primaju \"dah života{10}.\" Božji Sinovi mogu načiniti životne oblike, dok je Božji Duh taj koji mora pružiti vitalnu iskru. I kad se život koji je ovim činom stvoren potroši, preostalo materijalno tijelo ponovo postaje mrtvom materijom. Po iscrpljenju podarenog života, tijelo se vraća naručju materijalnog svemira iz kojeg su ga Nositelji Života posudili. Posudba je učinjena kako bi tijelo poslužilo prolaznom mehanizmu životnog obdarenja koje jepripojeno takvoj vidljivoj vezi energije- materije."
                },
                {
                    "par_ref": "36:6.5",
                    "par_pageref": "",
                    "par_content": "Život koji su Nositelji Života podarili biljkama i životinjama ne vraća se Nositeljima Života prilikom smrti izvjesne biljke ili životinje. Život koji napusti takvu živu tvar ne posjeduje bilo identitet ili ličnost; individualno, on ne može preživjeti smrt. U tjeku svoje egzistencije i života u materijalnom tijelu, on podilazi proces promjene; on podilazi energetsku evoluciju opstajući jedino kao dio kozmičkih sila svemira; on ne opstaje kao individualni život. Opstanak smrtnih bića u cjelosti ovisi o evoluciji besmrtne duše u sastavu smrtničkog uma."
                },
                {
                    "par_ref": "36:6.6",
                    "par_pageref": "",
                    "par_content": "Mi govorimo o životu kao \"energiji i \"sili,\" premda on nije ni jedno ni drugo. Na ovaj ili onaj način, sila-energija reagira na gravitaciju, što nije slučaj sa životom. Ni uzorak ne reagira na gravitaciju, kako predstavlja konfiguraciju energija koje su već podmirile sve reaktivne obaveze prema gravitaciji. Život kao takav, predstavlja oživljenje nekog uzorski-oblikovanog ili drugačije odjeljenog sistema energije-- materijalne, umne ili duhovne."
                },
                {
                    "par_ref": "36:6.7",
                    "par_pageref": "",
                    "par_content": "Postoji dosta toga što je vezano uz proces nastanka života na evolucijskim planetima što ni nama nije posve jasno. Mi posve shvaćamo fizičku organizaciju elektro- kemijskih formula Nositelja Života, premda nam nije posve jasna narav i porijeklo iskre koja aktivira život. Znamo da život teče od Oca kroz Sina i pomoću Duha. Sasvim je moguće da Glavni Duhovi predstavljaju sedmostruke kanale rijeke života koja je izlivena nad svom tvorevinom. Mi, međutim, ne razumijemo vještinu kojom nadzorni Glavni Duhovi sudjeluju u početnoj epizodi podarenja života na novom planetu. Starješine Dana, u to smo sigurni, moraju na izvjestan način sudjelovati u ovom začetku života na novom svijetu, premda mi ne znamo na koji način. Znamo da Majčinski Duh Svemira istinski vitalizira beživotne uzorke i daje takvim aktiviranim plazmama povlastice organizmalnog razmnožavanja. Možemo primijetiti da ova tri bića predstavljaju tri razine Sedmostrukog Boga i da ponekad nose naziv Vrhovni Stvoritelji vremena i prostora; mi smo, međutim, upoznati s ovim pojavama tek nešto malo više od smrtnika Urantije--ova ideja jednostavno predstavlja unutarnje svojstvo Oca koje se izražava u Sinu i koje ostvaruje život u Duhu."
                },
                {
                    "par_ref": "36:6.8",
                    "par_pageref": "",
                    "par_content": "[Iznio Sin Vorondadek koji je postavljen na Urantiju u ulozi promatrača i koji u ovoj ulozi djeluje prema zahtijevu Starješine Melkizedeka iz Nadzornog ZboraOtkrivenja.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Vitalna iskra — misterij života*: Ps 119:93; Iv 5:21; Iv 6:63; 1 Tim 6:13.",
        "*Pomoćni duhovi uma*: Iz 11:2; Otk 1:4; Otk 3:1; Otk 4:5; Otk 5:6.",
        "*Pomoćni duhovi uma*: Iz 11:2; Otk 1:4; Otk 3:1; Otk 4:5; Otk 5:6.",
        "*Duh razumijevanja*: Izl 31:3; Izl 35:31; Job 32:8; Sir 1:4; Iz 11:2; Dn 5:11-12,14.",
        "*Duh znanja*: Izl 31:3; Izl 35:31; Iz 11:2; Ef 1:17.",
        "*Duh savjeta*: Iz 11:2.",
        "*Duh štovanja*: Iz 11:2.",
        "*Duh mudrosti*: Izl 31:3; Izl 35:31; Sir 1:4ff; Wis 1:6ff; Iz 11:2; Lk 2:40; Ef 1:17.",
        "*Pomoćni duhovi uma*: Wis 1:6-7.",
        "*Život, i materijalni i duhovni*: Ps 104:30; Prop 12:7; Iv 1:4; Dj 17:25; 1 Tim 6:13.",
        "*Dah života*: Post 2:7; Post 6:17; Post 7:15,22."
    ],
    "paper_title": "POGLAVLJE 36 :  NOSITELJI ŽIVOTA"
}