{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "",
                    "par_content": "PRIMITIVNI čovjek je vjerovao da je uvijek nešto dugovao duhovima, te da je morao naći načina da isplatiti ove dugove. Divljaci su smatrali da su im duhovi lako mogli nanijeti veliku nesreću. Kako je vrijeme prolazilo, ovaj se koncept razvio u doktrinu grijeha i spasenja. Ljudi su vjerovali da je duša stizala na svijet pod zalogom--izvornim grijehom. Trebali su je otkupiti; stoga su tražili žrtveno jare. Pored toga što su pripadali kultu lobanja, lovci na glave su tražili žrtvu koja bi položila život za njihove grijehe--htjeli su ponudili tuđi život umjesto svoga."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "",
                    "par_content": "Divljak je rano bio opsjednut mišlju da se duhovi raduju čovjekovim patnjama, nesreći i poniženju. Čovjek se isprva bojao jedino da ne počini grijeh izvršavajući, a zatim i ne izvršavajući svoje dužnosti. I iz ovih je dvaju ideja potrekao cjelokupan žrtveni sistem{0}. Ovaj se novi ritual odnosio na ceremonijalno umirenje duhova prinošenjem žrtava. Primitivni čovjek je vjerovao da je trebao učiniti nešto specijalno kako bi stekao naklonost bogova; jedino napredna civilizacija priznaje Boga koji je u svakoj sitaciji umjeren i blag. Udobrovoljenje duhova predstavlja osiguranje protiv neposrednih nevolja, a ne nastojanje da se steknu buduća blaženstva I nije lako povući crtu između rituala kojima su ljudi nastojali izbjeći, istjerati, prinuditi i udobrovoljiti duhove."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. TABUI",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "",
                    "par_content": "Poštivanje tabua predstavlja čovjekovo nastojanje da izbjegne zlu sreću, da se kani svega što bi uvrijedilo duhove-utvare. Tabu isprva nije imao religioznu narav, no kako je vrlo brzo stekao tobožnje odobrenje utvara i duhova, postao je utemeljiteljem zakona i osnivačem ljudskih institucija{1}. Tabu je izvor ceremonijalnih standarda i preteča primitivnog oblika samokontrole. Tabu je bio najraniji i dugo vremena jedini oblik društvene kontrole; on još uvijek počiva u osnovi upravne strukture društva."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "",
                    "par_content": "Počasni položaj koji su ove zabrane uživale u umu divljaka bio je jednak čovjekovom strahu od moći koje su ih navodno nalagale{2}. Tabu se isprva javio radi slučajnih epizoda zle sreće; kasnije su ga počeli zahtijevati poglavari i vračevi--ljudi koji su postali predmetom obožavanja radi toga što su navodno bili u dodiru s duhovima-utvarama, pa čak i samim bogovima. Bilo je slučajeva gdje su ljudi toliko strahovali od osvete duhova da su, misleći da su prekršili tabu, znali izgubiti život čisto radi vlastitog straha, dok su sa stanovišta svih drugih ljudi ovakvi događaji jedino potvrđivali snagu tabua."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "",
                    "par_content": "Među najranije zabrane ubrajali su se zakoni koji su graničili prisvajanje žena i druge imovine.Kako je religija počela igrati sve značajniju ulogu uevoluciji tabua, ljudi su počeli vjerovati da su sva bića i predmeti koji su počivali pod kontrolom tabua bili nečisti, te tako nesveti. Zidovski zapisi obiluju zakonima o čistom i nečistom, svetom i nesvetom, dok mnogi drugi narodi imaju još opširnija i restriktivnija tabu vjerovanja."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "",
                    "par_content": "Sedam zapovijedi Dalamatije i Edena, kao i deset židovskih naloga, jasno predstavljaju tabu vjerovanja, izražena u negativnom obliku koji je svojstven većini starih zabrana{3}. No ova su nova pravila imala emancipativnu narav radi toga što su čovjeka oslobodila tisuće ranijih tabu vjerovanja. štoviše, ova su nova vjerovanja jasno obećala da će čovjek primiti kakvu-takvu nagradu za poslušnost."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "",
                    "par_content": "Od fetišizma i totemizma, razvila su se rana tabu vjerovanja vezana uz različite vrste hrane. Svinja je bila sveta životinja Feničana, a krava Indusa{4}. Hebrejstvo i islam priznaju tabu vjerovanja ranih Egipćana koja zabranjuju upotrebu svinjetine. Prema jednom obliku tabu vjerovanja, trudnica bi mogla toliko priželjkivati izvjesnu vrstu hrane, da bi djete po rođenju predstavljalo njen odražaj. Takva bi namirnica zatim bila uskraćena djetetu kao tabu."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "",
                    "par_content": "Način objedovanja je uskoro postao tabu, odakle su potekla pravila ponašanja za stolom. Različite kaste i društveni slojevi predstavljaju ostatke starih zabrana. Premda je predstavljao užasan teret ljudima, tabu je igrao značajnu ulogu u procesu društvene organizacije; negativnim sistemom zabrana održavana su ne samo korisna i konstruktivna pravila već i zastarjela, otrcana i beskorisna tabu vjerovanja."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "",
                    "par_content": "Ali izuzev u slučaju određenih pretjeranih i raznovrsnih taba, ni jedno civilizirano društvo ne treba kriticizirati primitivne ljude koji nisu mogli održati svoj tabuizam bez pomoći primitivne religije. Mnogi bitni činitelji čovjekove evolucije imaju jako visoku cijenu i premda su koštali ogromnu mjeru čovjekovih nastojanja, žrtvi i samoodricanja, rezultirajući porast samokontrole predstavlja stvarnu podlog kojom se čovjek uspinjao civilizacijskom ljestvicom uspona."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. KONCEPT GRIJEHA",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "",
                    "par_content": "Strahujući od slučaja i zle sreće, čovjek je doslovno bio primoran izmisliti primitivnu religiju kao tobožnju zaštitu protiv takvih nevolja. Od magije do utvara, religija je evoluirala kroz duhove i fetiše do taba{5}. Svako primitivno pleme je imalo svoje zabranjeno voće; ako je to recimo doslovce bila jabuka, ova je jabuka na svom stablu figurativno nosila tisuću grana teškog tereta različitih tabua{6}. I zabranjeno voće j e uvijek govorilo,\"Ne čini ovako ili onako.\""
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "",
                    "par_content": "Tijekom dalje evolucije, um divljaka je konačno dostigao razinu gdje je bio u stanju predočiti dobre i zle duhove i nakon što je evoluirajućareligija posvetila i odobrila tabe, pripremljeni su uvjeti za pojavu novog koncepta grijeha. Prije nego je svijet primio obznanjenu religiju, široko su se raširile ideje o grijehu. Jedino zahvaljujući konceptu grijeha, primitivni um je bio u stanju razumjeti prirodnu smrt kao logičnu pojavu{7}. Grijeh je predstavljao kršenje tabua, dok je smrt bila kazna za učinjeni grijeh."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "",
                    "par_content": "Grijeh je predstavljao ritualnost, a ne racionalnost; bio je čin, a ne misao. I cijeli ovaj koncept grijeha je uznapredovao zahvaljujući ostacima dilmunskih tradicija i razdobljem malog zemaljskog raja. Predanja o Adamu i Vrtu Edenu su isto tako vodila idejama da je na početku na zemlji vladalo \"zlatno doba.\" I ovo je vodilo stvaranju ideja koje su kasnije izražene vjerovanjem u čovjekovo nadprirodno porijeklo, početak života u savršenstvu i počinjenom grijehu--kršenju tabua--koji je nazadovao rezultirao kasnijom žalosnom pozicijom{8}{9}."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "",
                    "par_content": "Stalno kršenje tabua je smatrano porokom; a poročnost je prema primitivnim zakonima bila zločin; prema religiji, bila je grijeh. Među ranim plemenima kršenje tabua predstavlja spoj zločina i grijeha.Nevolje cijelog plemena su smatrane kaznom za plemenski grijeh{10}. Ljudi koji su smatrali da bogatstvo slijedi stope pravednosti nisu mogli pomiriti činjenicu očigledne imućnosti zlotvora, te su tako izmislili pakao kako bi kaznili takve kršitelje tabua; broj takvih kaznenih mjesta se kretao od jednog do pet."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "",
                    "par_content": "Primitivna religija je vrlo rano stekla ideju o ispovijedanju i oproštenju grijeha. Ljudi su javno molili za oproštenje grijeha koje su namjeravali počiniti narednog tjedna. Ispovijed je čisto predstavljala obred oproštenja grijeha kao i javno priznanje onečišćenja praćeno ritualistički uzvicima, \"Nečist, nečist!\" Za ovim je slijedio ceremonijalni proces očišćenja. Svi stari narodi su imali tako besmislene ceremonije{11}. Mnogi naizgled higijenski običaji ranih plemena ustvari imaju ceremonijalnu prirodu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. SAMOODRICANJE I PONIŽENJE",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "",
                    "par_content": "Samoodricanje predstavlja naredni korak u procesu religiozne evolucije; post je postao redovnim običaj{12}. Ljudi su se uskoro počeli uzdržavati od mnogih oblika fizičkog zadovoljstva, a naročito od spolnog odnosa. Ritualistički post je bio duboko uvriježen među mnogim starim religijama, te je ušao u sastav praktično svih suvremenih teoloških sustava."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "",
                    "par_content": "Upravo u vrijeme kad se necivilizirani čovjek počeo oporavljati od gubitaka izazvanih spljivanjem i zakopavanjem imovine s preminulim osobama, na početku formiranja ekonomske građe ljudskog roda, javila se nova religiozna doktrina samoodricanja koja je navela desetine tisuća iskrenih duša da pribjegnu siromaštvu. Imovina je smatranaduhovnim teretom. Ove ideje o duhovnoj opasnosti imovinskog posjeda postaju jako rasprostranjene u vrijeme Phila i Pavla, ispoljavajući bitan utjecaj na evropsku filozofiju{13}."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "",
                    "par_content": "Siromaštvo predstavlja dio ritualističkog umrtvljenja strasti mučenjem tijela koje je na žalost, postalo dijelom zapisa i učenja mnogih religija, a naročito kršćanstva. Pokora predstavlja negativan oblik ovog često vrlo glupog ritualističkog samoodricanja{14}. Ali divljak je kroz sve ove aktivnosti stekao samokontrolu, što predstavlja bitan korak u procesu društvene evolucije. Samoodricanje i samokontrola predstavljaju najvrijednije društvene dobitke evolucijske religije. Samokontrola je čovjeku dala novu filozofiju života; stvorila je umjetnost koja je uvećavala vrijednost životnog rezultata umanjenjem djelitelja--osobnih zahtijeva--umjesto što će težiti uvećanju djeljenika--samozadovoljenja."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "",
                    "par_content": "Među ove stare ideje o važnosti samodiscipline, ubrajali su se bičevanje i različiti oblici fizičkog mučenja. Svećenici iz kulta majke naročito aktivno poučavaju vrlinu fizičke patnje, izlažući se kastraciji kako bi potkrijepili svoja učenja vlastitim primjerom. Židovi, hindusi i budisti su slijedili ovu doktrinu fizičkog poniženja."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "",
                    "par_content": "Kroz cijelo staro doba čovjek je tako nastojao navesti bogove da mu daju dodatne bodove za svako samoodricanje. Ljudi su jednom imali običaj pod emocionalnim pritiskom obećati buduće samoodricanje i samokažnjavanje. Ove zakletve su nekom prilikom imale oblik ugovora s bogovima te su tako bile stvarni evolutivni korak naprijed u smislu precizne definicije tobožnjih božjih obveza koje su bile odgovor na čovjekovo samokažnjavanje i umrtvljenje žudnji. O takvim opasnim i ekstremnim zavjetima danas najbolje svjedoče običaji određenih indijskih grupa."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "",
                    "par_content": "Bilo je prirodno što se kult samoodricanja i poniženja morao pozvati na spolno zadovoljenje. Kult uzdržljivosti izvorno predstavlja vojnički ritual koji je prethodio boju; kasnije je postao je način života \"svetaca.\" Ovaj kult je promatrao brak kao zlo koje je bilo bolje jedino od preljube{15}. Ovaj prastari kult je ispoljio negativan utjecaj na mnoge velike svjetske religije, prvenstveno na kršćanstvo. Apostol Pavao je bio pripadnik ovog kulta i njegova osobna gledišta postaju očigledna u učenjima koja su postala neodvojiv dio kršćanske teologije, kao kad Pavao kaže: \"Dobro je za čovjeka da ne dira žene{16}.\" \"Ja bih htio da svi budu kao ja{17}.\" \"Neoženjenima i udovicama ipak velim da je za njih dobro ako ostanu kao ja{18}.\" Pavao je dobro znao da takva učenja nisu dio Isusovog evanđelja, što pokazuje njegova izjava, \"Ovo velim kao dopuštenje, a ne kao zapovijed{19}.\" Ali kult je isto tako vodio Pavlovom preziruprema ženama. I najžalosnije je to što su njegovi osobni stavovi dugo ispoljavali utjecaj na učenja ove velike svjetske religije. Da su ljudi doslovno i uopćeno prihvatili savjet velikog učitelja i krojača šatora, ljudski rod bi iznenada i neslavno prestao postojati. Štoviše, povezivanje religije s prastarim kultom uzdržavanja vodi izravno k ratu protiv braka i doma koji leže u podlozi samog društvenog temelja i koji predstavljaju osnovnu instituciju ljudskog napretka. I nije uopće čudno što su u mnogim religijama različitih naroda sva takva vjerovanja vodila k uspostavi svećenskog celibata."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "",
                    "par_content": "Ljudi će jednom naučiti uživati u slobodi bez samodopuštenja, u hrani bez pohlepe i u zadovoljstvu bez razuzdanosti. Samokontrola predstavlja bolju ljudsku metodu za regulaciju ponašanja nego što je ekstremno samoodricanje. I Isus nikada nije učio svoje odanike tako nerazumnim stvarima."
                }
            ],
            "subsections": [
                "Kult suzdržavanja"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. IZVORI ŽRTVOVANJA",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "",
                    "par_content": "Poput mnogih drugih obožavateljskih rituala, kao dio religioznih odanosti, žrtvovanje nije poteklo iz samo jedinog izvora. Čovjekova žudnja da se pokloni pred izvorom moći i da padne ničice kako bi izrazio obožavanje tajnovitim silama, nalikuje ponašanju psa koji se poklanja pred svojim gospodarom. Samo jedan korak razdvaja impuls k obožavanju od prinošenja žrtava. Primitivni čovjek je mjerio vrijednost svojih žrtava prema bolu koji je podnosio. Čim su povezali žrtvovanje s religioznim ceremonijama, ljudi su počeli prinositi jedino one žrtve koje su im nanosile bol. Prve žrtve su se sastojale od čupanja kose, nanošenja rana, sakaćenja, izbijanja zuba i rezanja noktiju. Kako je civilizacija više napredovala, ovi grubi koncepti žrtvovanja postaju uzvišeni do razine ritualističkogsamoporicanja, asketizma, posta, odricanja te kasnije kršćanske doktrine posvećenja patnjama, mučenjem i umrtvljenjem strasti."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "",
                    "par_content": "Tijekom rane religiozne evolucije, postojala su dva koncepta žrtvovanja: ideja žrtvenog prinošenja darova koja pokazuje stav zahvalnosti i ideja žrtvenog podmirenja dugova koja podrazumijeva otkupljenje. Predodžbe zamjene jednog predmeta ili djela drugim predstavljaju skorije postignuće."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "",
                    "par_content": "U još skorijem razdoblju čovjek je počeo razvijati ideju da su svi oblici žrtvovanja mogli djelovati kao izručitelji poruka bogovima; mogli su poslužiti kao miomiris u nosnicama božanstva{20}. Tako su ljudi počeli koristiti tamjan i druge estetske elemente žrtvenih rituala, što je vodilo razvoju žrtvenih blagdana koji su s vremenom postali sve složeniji i kitnjastiji."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "",
                    "par_content": "Kako je religija sve više napredovala, na mjesto starijih metoda izbjegavanja, umirenja i istjerivanja došli su žrtveni rituali pomirenja i udobrovoljenja."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "",
                    "par_content": "Najraniji koncept žrtvovanja predstavlja ideju da su duhovi predaka neutralno određivali visinu čovjekovih dugova; tek kasnije se javila ideja o iskupljenju. Što se čovjek više udaljavao od ideje evolutivnog porijekla ljudskog roda i što su se više predanja o Planetarnom Knezu i Adamovom boravku prenosila iz generacije u generaciju, proširile su se ideje o izvornom grijehu, uslijed čega je prinošenje žrtava u ime nesvjesnog i osobnog grijeha preraslo u doktrinu žrtvovanja u ime iskupljenja cijelog ljudskog roda. Žrtve iskupljenja predstavljaju sveobuhvatnu zaštitu čak i o d zlovolje i revnosti nepoznatih bogova."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "",
                    "par_content": "Okružen tolikim mnoštvom osjetljivih duhova i pohlepnih bogova, primitivni čovjek je bio suočen s mnoštvom božanstava-vjerovnika koji su od njega zahtijevali da cijelog svog života plaća svećenstvo, rituale i žrtve kako bi podmirio svoje duhovne dugove. Zahvaljujući doktrini izvornog grijeha--krivnje cijelog ljudskog roda--svaka je osoba započinjala život kao veliki dužnik duhovnim silama."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "",
                    "par_content": "Kad su htjeli dati darove ljudskim bićima, ljudi su nudili mita; ali kad su iste darove htjeli dati bogovima, nazivali su ih posvetama, svetinjama i žrtvama. Samoodricanje je bilo negativni oblik udobrovoljenja duhova; žrtvovanje je bilo pozitivni oblik ovog nastojanja. Udobrovoljenje je obuhvaćalo hvalu, slavu, laskanje, pa čak i pukušaj zabavljanja duhova. I ostaci ovih pozitivnih nastojanja starog kulta udoborovoljenja duhova predstavljaju suvremene oblike obožavanja. Moderni načini iskazanja obožavanja jednostavno predstavljaju ritualizacije ovih prastarih žrtvenih metoda pozitivnog udobrovoljenja."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "",
                    "par_content": "Žrtvovanje životinja je primitivnom čovjeku značilo više nego bi ikad moglo značiti suvremenim ljudima. Ovi primitivci su gledali na životinje kao svoje stvarne i bliske rođake. Kako je vrijeme prolazilo i kako je čovjek pronalazio sve lukavije metode žrtvovanja, prestao je žrtvovati radne životinje. Isprva je žrtvovao sve najbolje stvari, uključujući i domaće životinje{21}."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "",
                    "par_content": "Velika istina počiva u razmetljivosti određenog egipatskog vladara koji se hvalio kako je žrtvovao: 113 433 roba, 493 386 glava stoke, 88 brodova, 2756 zlatna likova, 331 702 vrča meda i ulja, 228 380 krčaga vina, 680 714 gusaka, 6 744 428 kruhova i 5 740 352 vreće kovanog novca. I kako bi bio u stanju podnijeti ove žrtve, morao je nametnuti grozno visoke poreze svojim napaćenim podanicima."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "",
                    "par_content": "Ovi polucivilizirani ljudi su bili primorani početi jesti materijalni dio prinesene žrtve, kako su bogovi trebali uživati u duši iste{22}. I ovaj se običaj održao pod izgovorom da ovo predstavlja prastarisveti objed ili kako to ljudi danas nazivaju, službu obožavanja."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. PRINOŠNJE ŽRTAVA I LJUDOžDERSTVO",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "",
                    "par_content": "Suvremeni ljudi drže krive ideje o ranom ljudožderstvu; ono je bilo dio ranih društvenih običaja. Dok se suvremena civilizacija užasava ljudožderstva, ono je ulazilo u sastav društvene i religiozne građe primitivnog društva. Bilo je rezultat grupnih interesa. Javilo se iz nužde i održalo se zahvaljujući ljudskoj neukosti i sujevjerju. Bio je to društveni, ekonomski, religiozni i vojnički običaj."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "",
                    "par_content": "Rani čovjek je bio ljudožder; kako je uživao u ukusu ljudskog mesa, nudio je ovo meso na dar duhovima i svojim primitivnim bogovima. Kako utvare-duhovi nisu bili ništa više nego djelomično modificirani ljudi i kako je hrana predstavljala čovjekovu najveću potrebu, morala je biti i najveća potreba duhova."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "",
                    "par_content": "Među evolutivnim rasama ljudožderstvo je bilo gotovo univerzalno. Bilo je svojstveno svim sangiškim rasama, dok to izvorno nije bio slučaj s noditima i adamitima; nije bilo svojstveno ni anditima, sve dok se nisu značajnije izmiješali s evolutivnim rasama."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "",
                    "par_content": "Ljudi su razvijali sve veći apetit za ljudsko meso. Nakon što se javi kao posljedica gladi, prijateljstva, osvete i religioznih rituala, ljudožderstvo postaje običaj. Dok povremeno predstavlja posljedicu nedostatka hrane, ovo je vrlo rijetko bio osnovni razlog. Eskimi i rani anditi su međutim, vrlo rijetko prakticirali ljudožderstvo, izuzev u slučaju opće gladi. Crvenokožci su bili ljudožderi, naročito u Centralnoj Americi. U prošlosti primitivne majke su uopćeno imale običaj ubijati i jesti svoju djecu kako bi obnovile poroditeljsku snagu, dok žitelji Kvinslanda još uvijek često znaju ubiti i pojesti prvo djete. U skorije doba mnoga afrička plemena namjerno pribjegavaju kanibalizmu kao vojnoj vještini koja treba zastrašiti njihove susjede."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "",
                    "par_content": "Ljudožderstvo u određenoj mjeri predstavlja rezultat nazadovanja nekoć naprednih krvnih grupa, premda je najčešće prevladavalo među evolutivnim rasama. Javilo bi se u vrijeme kad su ljudi imali vrlo snažne i gorke emocije prema svojim neprijateljima. Postalo je dijelom svečanih ceremonija osvećenja; ljudi su vjerovali da tako bilo uništavaju neprijateljevu dušu ili spajaju svoju dušu s dušom žrtve. U davna vremena ljudi su vjerovali da čarobnjaci postiži svoju moć putem ljudožderstva."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "",
                    "par_content": "Određene grupe ljudoždera su imale običaj jesti jedino pripadnike svoga plemena, što je predstavljalo oblik poluduhovne endogamije koja jetrebala potaći plemensku solidarnost. Ali vođene osvetom, iste grupe su imale običaj jesti svoje neprijatelje kako bi im oduzele snagu. Čovjek je smatrao čašću svojoj duši ako bi ga pojeo njegov najbolji prijatelj, dok je smatrao posve pravednim ako bi ga pojeli njegovi neprijatelji. Umu divljaka nije imao dosljednosti."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "",
                    "par_content": "Među određenim plemenima, ostarjeli roditelji bi tražili da ih pojedu njihova djeca; druga obično nisu htjela jesti svoje bliske rođake već bi ih zamijenila za stranace. Ljudi su trgovali ženama i djecom koja su tovljena u ovu svrhu. U slučajevima gdje umanjenje broja žitelja nije predstavljalo rezultat bolesti i rata, višak bi neceremonijalno bio pojeden."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "",
                    "par_content": "Ljudožderstvo je postupno iščezavalo zahvaljujući slijedećim utjecajima:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "",
                    "par_content": "1. Ponekad bi postalo grupna ceremonija, kao u slučaju da cijela zajednica preuzme odgovornost da nametne smrtnu kaznu svome suplemeniku. Ubojstvo ne predstavlja zločin kad ga počine svi, cijelo društvo. Ovaj proces konzumacije tijela kriminalaca predstavlja posljednji oblik ljudožerstva u Aziji."
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "",
                    "par_content": "2. Vrlo rano je postalo religiozni ritual, premda je uvećanje straha od duhova uvijek umanjivalo ljudožderstvo."
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "",
                    "par_content": "3. S vremenom je uznapredovalo do točke gdje su jedino određeni dijelovi ljudskog tijela postali predmet ljudožderstva--organi koji su tobože krili dušu i dijelove duha. Pijenje krvi je postalo običaj i ljudi su redovno miješali \"jestive\" dijelove tijela s lijekovima."
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "",
                    "par_content": "4. Bilo je dopušteno jedino muškarcima; žene nisu smjele jesti ljudsko meso."
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "",
                    "par_content": "5. Dalje je postalo povlastica poglavara, svećenika i šamana."
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "",
                    "par_content": "6. Zatim je postalo tabu među određenim višim plemenima. Tabu koji je zabranjivao konzumaciju ljudskog mesa vuče porijeklo iz Dalamatije, odakle se polako proširio cijelim svijetom. U nastojanju da spriječe ljudožderstvo, noditi su poticali kremaciju kako su ljudi uopćeno iskopavali i jeli mrtva tijela."
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "",
                    "par_content": "7. Podnošenje ljudskih žrtvi označava kraj ljudožderstva. Kako je ljudsko meso isprva stajalo na raspolaganju jedino nadmoćnim ljudima--poglavarima- -s vremenom je nuđeno jedino nadmoćnim duhovima; i tako je izuzev u najprimitivnijim plemenima prinošenje ljudskih žrtava djelotvorno uništilo ljudožderstvo. S konačnim utemeljenjem ljudskog žrtvovanja, ljudožderstvo je postalo tabu; ljudsko meso je pripadalo jedino bogovima; čovjek je mogao pojesti jedino mali ceremonijalni komad--pričest."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "",
                    "par_content": "Ljudi su konačno uopćeno počeli koristiti žrtvene životinje, pa je tako čak i među nazadnijim plemenima korištenje pasjeg mesa značajno zamijenilokanibalizam. Pas je bio prva pripitomljena životinja, te je stoga kao i u ulozi prehrambene namirnice, uživao najviše poštovanje."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. EVOLUCIJA ŽRTVOVANJA LJUDI",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "",
                    "par_content": "Žrtvovanje ljudi predstavlja ne samo indirektan rezultat ljudožderstva već i razlog njegovog ukinuća. Kad su ljudi počeli s pokojnikom redovno slati pratitelje u svijet duhova, ljudožderstvo je postalo sve rijeđe kako ljudi nisu jeli ove posmrtne žrtve.Kroz više oblika i razdoblja, svaka rasa je prakticirala određenu mjeru ljudskog žrtvovanja, premda su andoniti, noditi i adamiti pokazivali najmanju sklonost k ljudožderstvu."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "",
                    "par_content": "Žrtvovanje ljudi je bilo univerzalno; ono ulazi u sastav religioznih običaja Kineza, Indusa, Egipćana, Židova, Mezopotamljana, Grka, Rimljana i mnogih drugih naroda, dok zadržalo i u skorije doba među nazadnim afričkim i australijanskim plemenima{23}. U skorije doba američki Indijanci su imali civilizaciju koja je upravo napustila period ljudožderstva i koja se stoga uveliko oslanjala na žrtvovanje ljudi, naročito u Centralnoj i Južnoj Americi. Kaldejci su bili među prvima koji su odbacili ideju žrtvovanja ljudi u normalnim prilikama, koristeći životinje. Prije otprilike dvije tisuće godina, milosrdni japanski imperator je upotrijebio glinene kipove umjesto ljudskih žrtava, dok je žrtvovanje ljudi ukinuto u sjevernoj Evropi prije tek nešto manje od tisuću godina. Među određenim nazadnim plemenima, još uvijek se mogu naći slučajevi žrtvovanja dobrovoljaca u vidu religioznog ili ritualističnog samoubojstva. U određenom plemenu, vrač je naredio da se žrtvuje jedan starac koji je uživao visoko poštovanje. Ljudi su se pobunili; odbili su ga poslušati. Kad je to čuo, starac je naredio da ga ubije njegov sin; stari narodi su istinski vjerovali u ovaj običaj."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "",
                    "par_content": "Ne postoje tragičnije i tužnije pisano svjedočanstvo srceparajućeg sukoba između dugo poštovanih starih religioznih običaja i protivnih zahtijeva napredujuće civilizacije, nego što je židovska pripovijed o Jiftahu i njegovoj kćerki jedinici{24}. Kako je to bio običaj, ovaj se dobronamjerni čovjek uludo zavjetovao, sklopivši ugovor s \"bogom bitki,\" da će platiti određenu cijenu za pobjedu nad neprijateljima{25}. I ova se cijena sastojala u žrtvovanju prve osobe koja ga iziđe dočekati na vratima njegove kuće kad se bude vraćao iz borbe. Jiftah je mislio da će jedan njegov vjerni rob pomisliti da ga izađe posjetiti, ali kako je to bio slučaj, prva je izišla njegova kćerka jedinica. I tako, čak i u to skorije doba i među tobože civiliziranim narodima, ovu je prekrasnu djevojku nakon što je dva mjeseca oplakivala svoju sudbinu, uz odobrenje cijelog plemena, stvarno žrtvovao njezin otac. I sve ovo je učinjeno unatoč Mojsijevim strogim zabranama protiv prinošenja ljudskih žrtava. Ali čini se da se muškarci i žene ne mogu odoljeti iskušenju da se uludo i bespotrebno zavjetuju i u staro su doba svi takvi zavjeti smatrani visokim svetinjama."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "",
                    "par_content": "Kad bi u staro doba ljudi počeli graditi neku novu građevinu, imali su običaj zaklati ljude kao \"žrtve za temelje{26}.\" Ovo bi im tobože dalo utvaru-duha koji je mogao nadgledati i štititi građevinu. Prije nego što će početi praviti željezno zvono, Kinezi su imali običaj žrtvovati najmanje jednu djevojku kako bi unaprijedili zvučnost zvona; odabrana djevojka bi bila živa bačena u rastaljeni metal."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "",
                    "par_content": "Mnoge grupe su dugo imale običaj zidati žive robove u sve značajnije zidove. U kasnije doba, sjevernoevropskaplema su zamijenila redovnu ugradnju živih ljudi u zidove novih građevina običajem ugradnje sjena prolaznika. Kinezi su imali običaj u zidovima sahranjivati radnike koji bi umrli prilikom gradnje."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "",
                    "par_content": "Gradeći zidove Jerihona, određeni sitničavi palestinski kralj je \"uz žrtvu svoga prvorođenca Abirama podigao temelje, a uz žrtvu svoga mezimca Seguba postavio gradska vrata{27}.\" Prije ne tako dugo vremena, ovaj je otac ne samo žive žrtvovao svoje sinove položivši ih u temelje gradskih vrata, već je njegovo djelo uvedeno u zapis kao čin izvršen \"po riječi koju je Jahve rekao{28}.\" Mojsije je zabranio polaganje ljudi u temelje, dok su se nakon njegove smrti Izraelci vratili ovim običaju. U dvadesetom stoljeću ljudi bacaju bezvrijedne predmete i suvenire u temelje novih zgrada, što nalikuje primitivnim žrtvama koje su polagane u temelje."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "",
                    "par_content": "Mnogi narodi su dugo vremena redovno posvećivali prve plodove duhovima. I ovi običaji koji danas imaju više-manje simboličnu prirodu, predstavlja ostatke ranih ceremonija prinošenja ljudskih žrtava. Mnogi stari narodi su imali običaj ponuditi prvorođence za žrtve, što je osobito bio slučaj s Feničanima kod kojih se ovaj običaj najdulje i zadržao. Prinoseći žrtve ljudi su obično govorili, \" život za život{29}.\" Danas se kaže, \"prah prahu{30}.\""
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "",
                    "par_content": "Dok ideja da je Abraham htio žrtvovati svoga sina Izaka može zaprepastiti suvremenu osjetljivost, ova ideja nije bila tako čudna Abrahamovim suvremenicima{31}. Za ranih doba u slučaju emocionalnih kriza, očevi su redovno žrtvovali svoje prvorođene sinove. Mnogi narodi imaju tradicije koje nalikuju ovom običaju, kako je u prošlosti vladalo vrlo rašireno vjerovanje da je bilo potrebno ponuditi ljudske žrtve prilikom svakog neuobičajenog i čudnog događaja."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. MODIFIKACIJA LJUDSKOG ŽRTVOVANJA",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "",
                    "par_content": "Mojsije je htio spriječiti buduća žrtvovanja ljudi nastojeći zamijenio ljudske žrtve otkupom{32}. Utemeljio je sistematske metode kojima su ljudi mogli izbjeći najgore rezultate svojih naglih i glupih zavjeta{33}. Ljudi su mogli otkupiti zemlju, imovinu i djecu tako što bi platili unaprijed određenu cijenu svećenicima.Nakon što su prestale žrtvovati svoje prvorođene sinove, ove grupe su postigle veliku prevlast nad svojim manje naprednim susjedima koji su nastavili s tako okrutnim djelima. Mnoga takva nazadna plemena su bila jako oslabljena gubitkom sinova, što je vrlo često prekidao čak i slijed vladara{34}."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "",
                    "par_content": "Nakon što su prestali žrtvovati djecu, ljudi su redovno počeli mazati krv na stupove vrata kako bi zaštitili svoje prvorođence{35}. Ovo su obično činili u vrijeme određenog blagdana i ova se ceremonija proširila najvećim dijelom svijeta, od Meksika do Egipta."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "",
                    "par_content": "Čak i nakon što je najveći broj grupa prestao ritualistički ubijati djecu, znali su ostaviti dijete da umre nasamo, u divljini ili u čamcu na vodi. Ako bi dijete uspjelo preživjeti, smatrali su takav slučaj činom bogova, kao u predanjima o Sargonu, Mojsiju, Cirusu i Romulu{36}. Zatim je uslijedio običaj slavljenja prvorođenog sina u vidu svetinje ili posvećenja, nakon čega bi ga nakon određene dobi otjerali od kuće pod prijetnjom smrti; tako je počela kolonizacija. Rimljani su se držali ovog običaja u okviru svog kolonizatorskog programa."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "",
                    "par_content": "Mnoge čudne veze između seksualne raspuštenosti i primitivnog obožavanja vuku porijeklo iz povezanosti s podnošenjem ljudskih žrtava. U drevna doba pri susretu s lovcima na glave, žena je mogla iskupiti život seksualnim prepuštanjem. Mlade djevojke su kasnije mogle podnijeti žrtvu bogovima posvećenjem tijela u svetoj službi hrama; tako su mogle sačuvati novčana sredstva namijenjena otkupljenju. Stari narodi su nalazili veliko uzbuđenje u seksualnom odnosu s ženom koja je tako nastojala otkupiti život. Smatrali su da je odnos s ovakvim svetim djevojkama predstavljao čin religiozne ceremonije, dok je u dodatak tome cijeli ritual nudio prihvatljivu ispriku uobičajenoj seksualnoj nasladi . I djevojke i njihovi partneri su pri tome sa zadovoljstvom sudjelovali u prikrivenom obliku samoobmane. Društveni običaji uvijek kasne za evolutivnim napretkom civilizacije pružajući opravdanje ranijim i primitivnijim seksualnim radnjama evolutivnih rasa."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "",
                    "par_content": "Običaj bludništva u odajama hrama se s vremenom proširio istočnom Evropom i Azijom. Svi narodi su smatrali bludničke novce svetinjom-- najvišim darom bogovima. Najbolje žene su se u velikom broju slijetale u odaje hrama kako bi sudjelovale u seksualnim tržnicama, posvećujući zarađene novce u korist različitih svetih službi i javnih blagodati. I u višim slojevima društva, mnoge žene su skupljale miraze privremenom seksualnom službom u odajama hrama i muškarci su ih u većini slučajeva birali za žene."
                }
            ],
            "subsections": [
                "Hramsko bludništvo"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. OTKUPLJENJE I SAVEZI",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "",
                    "par_content": "Žrtvena otkupljenja i prostitucija u odajama hrama ustvari predstavljaju izmijenjeni oblik podnošenja ljudskih žrtava. Zatim je uslijedilo tobožnje žrtvovanje kćerki. Ova ceremonija je podrazumijevala puštanje krvi i predstavlja moralnu reakciju na stariji običaj bludništva po odajama hrama. U skorije doba, djevice su se posvećivale službi staranja za svete vatre hrama."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "",
                    "par_content": "Ljudi su s vremenom došli na ideju da je sakaćenje određenih dijelova tijela moglo zamijeniti stariji proces doslovnog podnošenja ljudskih žrtava. Fizičko sakaćenje je prihvaćeno kao prihvatljiva zamjena. Kosa, nokti, krv, pa čak i prsti ruku i nogu se ubrajaju među predmete žrtvovanja. Kasniji i gotovo univerzalan običaj obrezivanja predstavlja posljedicu kulta djelomičnog žrtvovanja; ovaj čin u cjelosti ima žrtvenu prirodu i ne veže se s higijenskim pitanjima{37}. Muškarci su obrezivani; ženama su bušene uši."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "",
                    "par_content": "Rezanje prstiju je zamijenjeno njihovim uvezivanjem. Brijanje glave i podrezivanje kose je isto tako smatrano oblicima religiozne odanosti. Eunuh je isprava bio modifikacija ideje ljudskog žrtvovanja. U Africi ljudi još uvijek buše usne i nosnice, dok se tetoviranje kao umjetnost razvilo iz ranijih oblika grubih ožiljaka."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "",
                    "par_content": "Pod utjecajem naprednijih učenja, običaj žrtvovanja je s vremenom povezan s idejom o sklapanju saveza. Isprva je smatrano da su bogovi stupali u istinske saveze s ljudima; i bio je to prvi korak pri stabilizaciji religije. Zakon--savez--je po stavljen na mjesto sreće, straha i praznovjerja{38}."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "",
                    "par_content": "Čovjek nije mogao ni sanjati o sklapanju saveza s Božanstvom sve dok njegov koncept Boga nije uznapredovao do spoznaje pouzdanosti kozmičkih upravitelja. Čovjekova rana spoznaja Boga u ljudskom obličju nije bila u stanju predočiti ideju pouzdanog Božanstva, sve dok sam čovjek nije postao relativno pouzdan, moralan i etičan."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "",
                    "par_content": "Ali s vremenom se konačno javio koncept sklapanja saveza s bogovima. Evolutivni čovjek je s vremenom stekao moralno dostojanstvo koje mu je dalo hrabrosti da se usudi stupiti u pregovore s bogovima. I tako se podnošenje žrtava postupno razvilo u igru čovjekovog filozofskog pregovaranja s Bogom. I sve je ovo predstavljalo novi mehanizam za osiguranje protiv zle sreće ili bolje rečeno, unaprijeđenu vještinu kupovine prosperiteta. Nek vas ne zavara pogrešna ideja da su ove rane žrtve bile besplatan dar bogovima, spontani izraz poštovanja ili zahvalnosti; one nisu bile izraz istinskog obožavanja."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "",
                    "par_content": "Primitivni oblici molitve nisu bili ništa drugo nego pregovori s duhovima, vođenje diskusija s bogovima. Bio je to oblik cjenkanja i molbe i nagovaranja su u ovom procesu zamijenjena nečim materijalnim i vrijednim. S razvojem trgovine, ljude je obuzeo duh trgovine koji je razvio trgovinsku prepredenost; i ove osobine su postupno počele izbijati u čovjekovim metodama obožavanja. I neki su bili uspješniji kao trgovci, tako da su njihove molitve smatrane djelotvornijim. Molitve poštenih ljudi su naročite bile na cijeni{39}. Pošten čovjek je bio onaj koji je plaćao sve dugove duhovima, koji je u cjelosti podmirivao svaku ritualističku obvezu prema bogovima."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "",
                    "par_content": "Rani oblik molitve se teško može smatrati obožavanjem; bio je po početak pregovora za dobro zdravlje, blagostanje i život. I po mnogo čemu, molitva nije bitnije izmijenjena kroz mnoga stoljeća. Ljudi još uvijek čitaju molitve iz knjiga, obavljaju službene recitale i stavljaju molitvene skripte na točkove koje zatim vješaju na grane kako bi vjetar sačuvao čovjekov dah."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. ŽRTOVANJA I PRIČESTI",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "",
                    "par_content": "Tijekom cijelog procesa evolucije urantijskih rituala, podnošenje ljudskih žrtava je uznapredovalo od tjelesne aktivnosti ljudožderstva do viših i simboličnijih razina. Rani rituali žrtvovanja su vodili skorijim ceremonijama pričesti. U novije doba jedino svećenik uzima zalogaj kanibalističke žrtve ili kapi ljudske krve, dok se zatim svi posluže predmetom koji djeluje kao zamjena pravoj žrtvi. Ove rane ideje otkupa, iskupljenja i saveza su s vremenom evoluirale u suvremenije pričesne službe. I sva je ova ceremonijalna evolucija imala jako podruštvljujući utjecaj."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "",
                    "par_content": "Vezano uz kult Božice Majke u Meksiku kao i drugim mjestima, pričest u obliku kolača i vina je s vremenom korištena umjesto mesa i krvi čija upotreba obilježava starije oblike ljudskih žrtava. Židovi su dugo poštovali ovaj običaj kao dio svojih pashalnih ceremonija i tako se rodila kršćanska verzija pričesti."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "",
                    "par_content": "Drevna društvena bratstva su se temeljila na ritualu puštanja krvi; rano židovsko bratstvo je bilo stvar krvnih žrtava. Pavao je isprva utemeljio novostvoreni kršćanski kult na \"krvi vječnog saveza{40}.\" I dok je moguće da je ovim nepotrebno opteretio kršćanstvo učenjima o puštanju krvi i podnošenju žrtava, jednom i zauvijek je okončao doktrine otkupljenja bilo ljudskim ili životinjskim žrtvama. Njegovi teološki kompromisi ukazuju na to i otkrivanje mora proći procesom postupne evolucijske kontrole. Prema Pavlovim učenjima, Krist je postao posljednja i zaključna ljudska žrtva; božanski Sudac je sadabio u cjelosti i zauvijek zadovljan{41}."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "",
                    "par_content": "I žrtveni kult se tako nakon dugih stoljeća razvio u pričesni kult{42}. Tako se može vidjeti da pričesti suvremenih religija predstavljaju prikladnu posljedicu ovih sablažnjivih rahih ceremonija ljudskog žrtvovanja kao i ranijih kanibalističkih rituala. Dok mnogi još uvijek traže spasenje u krvi, ovo je poprimilo više- manje figurativno, simboličko i mističko značenje."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. OPROŠTENJE GRIJEHA",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "",
                    "par_content": "Prastari narodi su jedino podnošenjem žrtava bili u stanju steći svjesnost o Božjoj naklonosti. Suvremeni čovjek mora razviti nove metode postignuća svijesti o vlastitom spasenju. Svijest o počinjenom grijehu i dalje živi u smrtničkim umovima, unatoč tome što su čovjekove ideje o iskupljenju grijeha postale zastarjele i otrcane. Stvarnost duhovne potrebe nastavlja postojati unatoč tome što je intelektualni napredak uništio metode kojima su stari ljudi nastojali osigurati mir i utjehu uma i duše."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "",
                    "par_content": "Čovjek mora prihvatiti novu definiciju grijeha kao svjesnog kršenja odanosti Božanstvu. Postoji više stupnjeva kršenja odanosti: nepotpuna odanost neodlučnosti; podjeljena odanost protuslovlja; slaba odanost ravnodušnosti; i potpuno kršenje odanosti ispoljeno prihvaćanjem bezbožnih ideala."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "",
                    "par_content": "Osjećaj kriviće predstavlja svijest o kršenju prihvaćenih običaja; to ne mora biti pravi grijeh.Stvarni grijeh nastupa jedino u slučaju čovjekovog svjesnog kršenja odanosti Božanstvu."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "",
                    "par_content": "Moć spoznaje osjećaja grijeha predstavlja transcendentnu osobinu ljudskog roda. Ova osobina ne čini čovjeka zlim, već mu prije daje potencijalnu grandioznost i rastuću slavu. Takav osjećaj bezvrijednosti predstavlja početni stimulus koji može voditi brzom i sigurnom postignuću onih pobjeda čovjekove vjere koje prevode smrtnički um na uzvišene razine moralne plemenitosti, kozmičkog uvida i duhovnog življenja; sva značenja ljudske egzistencije tako prelaze od zemaljskih do vječnih, dok se sve vrijednosti uzdižu od ljudskih do božanskih."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "",
                    "par_content": "Ispovijedanje grijeha predstavlja smiono nijekanje prekršene odanosti, premda ni na koji način ne ublažuje vremensko-prostorne posljedice takve nelojalnosti. Ali priznanje grijeha--iskreno prepoznavanje prirode grijeha--predstavlja bitan dio religioznog rasta i duhovnog napretka."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "",
                    "par_content": "Čin kojim Božanstvo oprašta čovjekove grijehe nije ništa drugo nego čin čovjekove obnove odanog odnosa nakon kršenja ovog odnosa koje je nastupilo kao posljedica svjesne pobune. Čovjek ne mora tražiti oproštenje grijeha već jedino mora primiti ovo oproštenje u vidu nove svjesnosti obnovljene uspostave odanog odnosa između stvorenog bića iStvoritelja. I svi Božji sinovi su srećni, odani službi i sve napredniji u procesu uspona prema Raju."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "",
                    "par_content": "[Predočila Sjajna Večernja Zvijezda Nebadona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Žrtveni sustav*: Lev 1:1-9:24.",
        "*Duhom odobreni tabui*: Lev 11:1-47.",
        "*Strah od kršenja tabua*: Lev 10:1-2.",
        "*Deset zapovijedi kao tabui*: Izl 20:3-17; Pnz 5:7-21.",
        "*Tabui o svinjetini*: Lev 11:7-8.",
        "*„Ne smiješ“*: Izl 20:4; Pnz 5:8.",
        "*Zabranjeno voće*: Post 2:17; Post 3:2-3.",
        "*Smrt i grijeh*: Rim 6:23.",
        "*Vjerovalo se da je prvi čovjek bio savršen*: Post 1:27,31; Post 2:7,22.",
        "*Pad čovječanstva*: Post 3:1-19; Rim 5:12-19.",
        "*Nesreća u zajednici*: Lev 26:14-39.",
        "*Ritual ispovijedi kao pročišćenja*: Lev 13:45.",
        "*Ritualni post*: 1 Kr 21:9,12; Iz 58:3.6; Mt 9:14; Mk 2:18; Lk 5:33; 2 Sam 12:16,21-23.",
        "*Imovina se smatra duhovnim hendikepom*: Dj 2:44-45; 1 Tim 6:8-11.",
        "*Siromaštvo i pokora*: Post 37:34; 1 Kr 21:27; Est 4:1-4; Iz 37:1-2; Iz 58:3-5; Jon 3:5-6.",
        "*Brak, manje zlo*: 1 Kor 7:2,9.",
        "*Muškarac ne dira ženu*: 1 Kor 7:1.",
        "*Pavao bi volio da svi muškarci budu samci kao što je on*: 1 Kor 7:7.",
        "*Dobro za samce i udovice*: 1 Kor 7:8.",
        "*Pavao govori uz dopuštenje*: 1 Kor 7:6.",
        "*Slatki miris u nosnicama Boga*: Post 8:21; Izl 29:18,25,41; Lev 1:9,13,17; Br 15:3,7,10,13; Br 15:14,24; 2 Kor 2:15; Ef 5:2.",
        "*Žrtvovao najbolje od svega*: Izl 12:5; Izl 29:1; Lev 1:3,10; 1 Pt 1:19.",
        "*Jedenje žrtava*: Lev 2:3,10; Lev 6:16-18,29.",
        "*Ljudska žrtva*: Post 22:1-10.",
        "*Jeftina kći*: Suci 11:30-39.",
        "*Bog bitaka*: 1 Ljet 14:15; 2 Ljet 20:15; 2 Ljet 32:8; Ps 24:8; Pnz 7:21-23; Pnz 20:1-4; 1 Sam 17:47.",
        "*Ljudska žrtva „Zaklade“*: Jš 6:26.",
        "*Žrtva Hielovih sinova*: 1 Kr 16:34.",
        "*Riječju Gospodnjom*: 1 Kr 16:34.",
        "*# 1 Život za život*: Izl 21:23.",
        "*#2 Prah prašini*: Post 3:14,19; Job 34:15; Prop 3:20.",
        "*Žrtvovanje Izaka*: Post 22:1-10.",
        "*Bog prihvaća zamjene*: Izl 13:12-13.",
        "*Žrtveni sustav*: Lev 27:1-34.",
        "*Zamjene i otkupnina*: Izl 21:30.",
        "*Žrtvovanje djece*: Izl 12:7,12-13.",
        "*Plutajuća djeca (Mojsije)*: Izl 2:1-10.",
        "*Obrezivanje*: Post 17:10-14.",
        "*Savez zamjenjuje strah*: Post 6:18; Post 9:9,11; Post 17:4,7-10,21.",
        "*Molitva pravednika*: 2 Ljet 30:27; Jak 5:16.",
        "*Krv vječnog saveza*: Heb 13:20.",
        "*Isus viđen kao ljudska žrtva*: 1 Kor 5:7; Ef 5:2; Kol 1:14; Tit 2:14; Heb 9:11-28; Heb 10:1-20; Heb 13:12; 1 Pt 1:18-19.",
        "*Kult sakramenta*: 1 Kor 11:23-27."
    ],
    "paper_title": "POGLAVLJE 89 :  GRIJEH, ŽRTVOVANJE I ISKUPLJENJE",
    "author": "Sjajna večernja zvijezda"
}