{
    "paper_index": 47,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "47:0",
            "pars": [
                {
                    "par_ref": "47:0.1",
                    "par_pageref": "",
                    "par_content": "Dok je bio na Urantiji, Sin Stvoritelj je govorio o \"mnogim stanovima u Očevom svemiru{0}.\" Svih pedeset šest svjetova koji orkužujuJeruzem na određeni način omogućuju postojanje prijelazne kulture uzlaznih smrtnika, dok sedam satelita koji okružuju prvi svijet preciznije nose naziv \"prebivališni svjetovi.\""
                },
                {
                    "par_ref": "47:0.2",
                    "par_pageref": "",
                    "par_content": "Prijelazni svijet broj jedan je sam po sebi posvećen isključivo uzlaznim aktivnostima, kako predstavlja glavni centar finalističkog zbora koji je pripojen Sataniji. Ovaj svjet trenutno služi kao glavno središte više od stotinu tisuća finalističkih skupina, dok svaka skupina obuhvaća tisuću proslavljenih bića."
                },
                {
                    "par_ref": "47:0.3",
                    "par_pageref": "",
                    "par_content": "Nakon što određeni sustav ostvari status svjetla i života i kako prebivališni svjetovi jedan za drugim prestanu služiti kao stanice posvećene smrtničkoj obuci, rastući broj finalista preuzima ove starije i usavršenije sustave."
                },
                {
                    "par_ref": "47:0.4",
                    "par_pageref": "",
                    "par_content": "Uprava nad sedam prebivališnih svjetova počiva pod odgovornošću morontija nadglednika i Melkizedeka. Na svakom svijetu djeluje aktivni upravitelj koji neposredno polaže račune jeruzemskim vladarima. Na svakom prebivališnom svijetu postoji glavno središte posrednika s Uverse koje je smještno neposredno uz lokalno sastajalište Tehničkih Savjetnika. Upravitelji razonode i nebeski obrtnici isto tako drže grupne centre na ovim svjetovima. Dok spironge djeluju od drugog svijeta nadalje, na svih sedam svjetova zajedno s drugim planetima prijelazne kulture kao i svijetu glavnog središta djeluje veliki broj spornagia standardne vrste."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "47:1",
            "section_title": "1. FINALISTIČKI SVJETOVI",
            "pars": [
                {
                    "par_ref": "47:1.1",
                    "par_pageref": "",
                    "par_content": "Dok na prvom prijelaznom svijetu žive jedino finalisti s određenim grupama spašene djece i njihovih skrbnika, ovaj svijet pruža uvijete za smještaj svih klasa bića duha, prijelaznih smrtnika i studenata koji dolaze kao posjetitelji. Spornagije, koje djeluju na ovim svjetovima, igraju ulogu uslužnih gostoprimaca u korist svih prepoznatljivih bića. Dok mogu naslutiti prisutnost finalista, ova im bića nisu vidljiva. Prema njima se odnose uglavnom onakokako se vi odnositeprema anđelima u vašem trenutnom fizičkom stanju."
                },
                {
                    "par_ref": "47:1.2",
                    "par_pageref": "",
                    "par_content": "Dok je finalistički svijet obilježen izvanrednom fizičkom ljepotom i nesvakidašnjim morontija ugođajem, predivna kuća duha smještena u centru aktivnosti--hram finalista--nije vidljiva prostim materijalnim i ranim morontijalnim očima. Ali zahvaljujući djelovanju energetskih transformatora, mnoge takve stvarnosti s vremena na vrijeme postajuvidljive uzlaznim bićima, kao recimo prilikom klasnih skupova svih studenata prebivališnih svjetova koji se održavaju na ovom kulturnom planetu."
                },
                {
                    "par_ref": "47:1.3",
                    "par_pageref": "",
                    "par_content": "Dok za cijelog razdoblja koji budete proveli na prebivališnom svijetu na određeni način posjedujete svjesnost prisutnosti svoje proslavljene braće koja su ostvarila postignuće Raja, s vremena na vrijeme možete istinski posvjedočiti njihovo djelovanje na centralnim svjetovima. Nećete biti u stanju spontano ugledati finaliste sve dok ne ostvarite viziju duha."
                },
                {
                    "par_ref": "47:1.4",
                    "par_pageref": "",
                    "par_content": "Na prvom prebivališnom svijetu sve preživjele osobe moraju zadovoljiti uvjete roditeljske uloge svojih rodnih planeta. Trenutni zbor Urantije obuhvaća dvanaest skoropristiglihroditeljskih parova koji zadovoljavaju smrtničko iskustvo podizanja troje ili više djece do pubertetske dobi. Prema pravilu, psobe koje djeluju u ovom zboru rotiraju na pozicijama i ostaju na dužnosti najviše deset godina. Svi koji prema mišljenju ovog komiteta nisu zadovoljili uvjete roditeljskog iskustva moraju zadovoljiti službu u domovima Materijalnih Sinova na Jeruzemu ili djelomično aktivnostima u probnim vrtićima na finalističkom svijetu."
                },
                {
                    "par_ref": "47:1.5",
                    "par_pageref": "",
                    "par_content": "Ali neovisno o roditeljskom iskustvu, roditelji prebivališnih svjetova čija djeca rastu u probnim vrtićima imaju priliku na svaki način surađivati s morontija skrbnicima takve djece u pogledu disciplinarnih i vaspitnih aktivnosti. Roditeljima je dopušteno ići u ovakve posjete četiri puta godišnje. I ovo je jedan od najljepših i najdirljivijih prizora cijelog uzlaznog života, kad roditelji prebivališnih svjetova imaju priliku zagrliti svoju materijalnu djecu prilikom svojih povremenih posjeta finalističkom svijetu. Dok bilo jedan ili oba roditelja mogu napustiti prebivališne svjetove prije svoga djeteta, često je slučaj da se ova razdoblja poklope na određeno vrijeme."
                },
                {
                    "par_ref": "47:1.6",
                    "par_pageref": "",
                    "par_content": "Ni jedan materijalni smrtnik ne može izbjeći iskustvo podizanja djece--njihove ili tuđe--bilo na materijalnim svjetovima ili kasnije na finalističkim svjetovima Jeruzema. Očevi moraju proći kroz ovo bitno iskustvo jednako kao i majke. Vrlo je žalosno i pogrešno što suvremeni narodi Urantije smatraju da podizanje djece predstavlja prvenstveno majčinsku dužnost. Djeci trebaju očevi kao i majke, dok očevima treba ovo roditeljsko iskustvo jednako kao što treba i majkama."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "47:2",
            "section_title": "2. PROBNI VRTIĆI",
            "pars": [
                {
                    "par_ref": "47:2.1",
                    "par_pageref": "",
                    "par_content": "Satanijske škole koje podižu novorođenčad počivaju na finalističkomsvjetu, prvom jeruzemskom svijetu prijelazne kulture. Ove škole za novorođenčad prvenstveno rade na podizanju i vaspitanju djece vremena, uključujući i djecu koja su umrla na evolutivnim svjetovima prije postignuća individualnog statusa u kozmičkim arhivima. U slučaju opstanka bilo jednog ili oba roditelja ovakvog djeteta, čuvar sudbinedaje punomoć svom suradniku iz reda kerubima da djeluje kao čuvar djetetovog potencijalnog identiteta, predajući ovom kerubimu odgovornost izručenja ove nerazvijene duše u ruke Učitelja Prebivališnih Svjetova u probnim vrtićima morontija svjetova."
                },
                {
                    "par_ref": "47:2.2",
                    "par_pageref": "",
                    "par_content": "I upravo ovi napušteni kerubimi koji djeluju u ulozi Učitelja Prebivališnih Svjetova i pod nadzorom Melkizedeka, utemeljuju prostrane obrazovne institucije posvećene naobrazbi probnih finalističkih štićenika. Ovi finalistički štićenici, ova novorođenčad uzlaznih smrtnika, uvijek primaju personifikaciju u izvornom fizičkom statusu u vijeme smrti, jedno bez reproduktivne moći. I buđenje nastupa upravo u času dolaska njihovih roditelja naprvi prebivališni svijet. I ova djeca zatim primaju svaku priliku, u svom novom obličju, izabrati nebeski put jednako kao što bi to bila u stanju učiniti na svjetovima koji su posvjedočili preuranjeni svršetak njihovog života."
                },
                {
                    "par_ref": "47:2.3",
                    "par_pageref": "",
                    "par_content": "Na dječjem svijetu, uvjetna bića se djele u grupe ovisno o tome da li imaju Ispravljače, jer Ispravljači dolaze u umove ove materijalne djece jednako kao što to čine na svjetovima prostora. Djeca koja nisu dostigla dob primitka Ispravljača žive u petočlanim obiteljima i mogu biti bilo mlađa ili staria od godinu dana, sve do otprilike pet godina ili sve do Ispravljačevog dolaska."
                },
                {
                    "par_ref": "47:2.4",
                    "par_pageref": "",
                    "par_content": "Sva djeca evolutivnoh svjetova koja imaju Misaone Ispravljače ali koja prije smrti nisu donijela odluku u pogledu Rajskog puta, jednako tako primaju personifikaciju na finalističkom svijetu sustava, gdje jednako tako rastu u obiteljima Materijalnih Sinova i njihovih suradnica kao i djeca koja su pristigla bez Ispravljača, a koja s vremenom primaju Tajanstvene Promatrače nakon što dostignu dob koja predstavlja uvjet donošenju moralnih odluka."
                },
                {
                    "par_ref": "47:2.5",
                    "par_pageref": "",
                    "par_content": "Mladež i djeca finalističkog svijeta koja imaju Ispravljače, u dobi od šest do četrnaest godina, jednako odrastaju u petočlanim obiteljima; ove obitelji obuhvaćaju djecu od šest, osam, deset, dvanaest i četrnaest godina. Nakon šesnaeste godine, čim donesu konačnu odluku, djeca prelaze na prvi prebivališni svijet i započinju ići Rajskim putem. Dok postoje djeca u nekim slučajevima donesu odluku prije šesnaeste godine smjesta prelazeći na uzlazne svjetove, prema standardima Urantije vrlo mali broj djece ispod šesnaeste godine pristiže na prebivališne svjetove."
                },
                {
                    "par_ref": "47:2.6",
                    "par_pageref": "",
                    "par_content": "Anđeli čuvari nadgledaju ovu djecu u uvjetnim obdaništima finalističkog svijeta upravo kao što služe smrtnicima evolutivnih planeta, dok vjerne spornagije služe njihovim fizičkim potrebama. I djeca tako rastu na ovim prijelaznim svjetovima sve dok ne donesu svoju konačnu odluku."
                },
                {
                    "par_ref": "47:2.7",
                    "par_pageref": "",
                    "par_content": "Pri svršetku materijalnog života, ako biće nije donijelo odluku u pogledu uzlaznog života ili ako ova djeca vremena definitivno odbace pustolovno putovanje u smjeru Havone, smrt automatski prekida njihove uvjetne živote. Takvi slučajevi ne zahtijevaju presudu; nema buđenja iz ovakve druge smrti. Oni jednostavno postanu kao da ih nikad nije bilo."
                },
                {
                    "par_ref": "47:2.8",
                    "par_pageref": "",
                    "par_content": "Ali ako izaberu Rajski put savršenstva, istog časa mogu preći na prvi prebivališni svijet i mnogi stižu u pravom času kako bi se pridružili svojim roditeljima pri uzlazu na Havonu. Nakon prolaska kroz Havonu i postignuća Božanstava, ove spašene duše smrtničkog porijekla primaju status permanentnih uzlaznih državljana Raja. Ova djeca kojoj je usklaćeno vrijedno i bitno evolutivno iskustvo na svjetovima smrtničkog porijekla ne ulaze u statav Zbora Finalnosti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "47:3",
            "section_title": "3. PRVI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:3.1",
                    "par_pageref": "",
                    "par_content": "Na prebivališnim svjetovima smrtna bića koja se ovom prilikom podižu iz mrtvih nastavljaju svoje živote upravo tako gdje ih je zatekla smrt{1}. Dok pri prelasku s Urantije na prvi prebivališni svijet možete primijetiti bitniju razliku, da ste bili rođeni na normalnijem i naprednijem vremenskom svijetu, teško da bi ste primijetili razliku izuzev što bi imali drugačije tijelo; čovjekov tjelesni hram ostaje na rodnom svijetu."
                },
                {
                    "par_ref": "47:3.2",
                    "par_pageref": "",
                    "par_content": "U samom centru aktivnosti prvog prebivališnog svijeta počiva centar za podizanje mrtvih, ogromni hram posvećen sklapanju ličnosti.Ova ogromna građevina u sebi nosi centralno sastajalište serafskih čuvara sudbine, Misaonih Isparvljača i arhanđela uskrsnuća. Pored ostalih i Prijenosnici Života djeluju s ovim nebeskih bićima pri uskrsnuću mrtvih."
                },
                {
                    "par_ref": "47:3.3",
                    "par_pageref": "",
                    "par_content": "Zabilješke smrtničkog uma kao i aktivni uzorci smrtnikovih uspomena prevedeni od materijalnih do duhovnih razina, postaju osobni posjed distanciranih Misaonih Ispravljača; ovi poduhovljeni činitelji uma, uspomena i ličnosti stvorenog bića zauvijek postaju dio takvih Ispravljača. Matrica uma smrtnog bića kao i pasivni potencijali identiteta počivaju u morontija duši koja je povjerena na čuvanje serafskim čuvarima sudbine. I upravo u ovom sjedinjenju morontija-duše koja je povjerena serafu i duha-uma koji je povjeren Ispravljaču počiva novo stvaranje ličnosti stvorenog bića i uskrsnuće usnule preživjele osobe{2}."
                },
                {
                    "par_ref": "47:3.4",
                    "par_pageref": "",
                    "par_content": "Ako se ovakva prijelazna ličnost smrtničkog porijekla nikad ponovo ne povrati u život, elementi duha preminulog smrtnog stvorenja zauvijek ostaju sastavni dio individualnog iskustvenog obdarenjaunutarnjeg Ispravljača koji je nekoć bio povezan s ovom osobom."
                },
                {
                    "par_ref": "47:3.5",
                    "par_pageref": "",
                    "par_content": "Iz ovog Hrama Novog Života pruža se sedam radijalnih krila, dvorana za uskrsnuće smrtnih rasa. Svaka građevina je posvećena sklapanju jedne od sedam rasa vremena. U svakom krilu postoji stotinu tisuća osobnih stanica uskrsnuća i krila se u centru završavaju kružnim dvoranama grupne asemblaže koje u svojim stanicama za buđenje mogu ugostiti milijun osoba. Ove dvorane su okružene stanicama posvećenim ličnoj asemblaži miješanih rasa normalnih poslije-adamičkih svjetova. Neovisno o tome koja vještina može biti u upotrebi na individualnim svjetovima vremena vezano uz specijalna ili dispenzacijska uskrsnuća, stvarna i svesnaasemblaža istinske i potpune ličnosti se uvijek odvija u resurekcijaskim dvoranama prvog prebivališnog svijeta. Kroz cijelu vječnost nećete zaboraviti duboka sjećanja na prve događaje ovih jutarnjih uskrsnuća."
                },
                {
                    "par_ref": "47:3.6",
                    "par_pageref": "",
                    "par_content": "Iz dvorana uskrsnuća prelazite u melkizedeški sektor, gdje primate trajno prebivalište. Zatim slijedi deset dana osobne slobode. Slobodno možete istražiti neposreno okružje vašeg novog doma i upoznati se s programom koji vas neposredno očekuje. Pored toga možete zadovoljiti želju da pregledate arhivu i da potražite svoje najdraže kao i druge zemaljske prijatelje koji su prije vas stigli na ove svjetove. Na koncu ovog desetodnevnog slobodnog perioda započinje drugi korak vašeg rajskog putovanja, kako prebivališni svjetovi predstavljaju stvarne obrazovne centre, a ne samo smještajni planeti."
                },
                {
                    "par_ref": "47:3.7",
                    "par_pageref": "",
                    "par_content": "Na prvom prebivališnom svijetu (ili na nekom drugom u slučaju naprednijeg statusa) možete nastaviti s intelektualnom obukom i duhovnim razvojem upravo na istoj onoj razini gdje ste bili prekinuti prilikom smrti. Između časa planetarne smrti i uskrsnuća na prebivališnom svijetu, smrtni čovjek ne prima ništa drugo izuzev spoznaje činjenice da je preživio smrt. Ovdje nastavljate upravo tamo gdje ste prekinuli na zemlji."
                },
                {
                    "par_ref": "47:3.8",
                    "par_pageref": "",
                    "par_content": "Gotovo cijelo iskustvo življenja na prvom prebivališnom svijetu počiva u otklanjanju nedostataka. Preživjela bića prvog smještajnog svijeta u sebi nose tako mnogobrojne i raznolike nedostatke u pogledu karaktera smrtnog bića i mjere ljudskog iskustva, da glavne aktivnosti ovog svijeta počivaju na korekciji i ispravci ovih mnogostrukih nasljeđa tjelesnog života na materijalnim evolutivnim svjetovima vremena i prostora."
                },
                {
                    "par_ref": "47:3.9",
                    "par_pageref": "",
                    "par_content": "Boravak na prvom prebivališnom svijetu u najmanju ruku nastoji proizvesti razvoj smrtnih preživjelih osoba do statusa polije-adamičkedispenzacijenorlanih evolutivnih svjetova. Studentiprvog prebivališnog svijeta su naravno u duhovnom pogledu daleko napredniji od ovog posve ljudskog stadija postignuća."
                },
                {
                    "par_ref": "47:3.10",
                    "par_pageref": "",
                    "par_content": "Ako se ne trabate zadržati na prvom prebivališnom svijetu, na koncu desetodnevnog odmora ponovo odlazite na počinak i odlazite na drugi svijet, i nakon svakih deset dana nastavljate napredovati dok ne stignete do svog položaja."
                },
                {
                    "par_ref": "47:3.11",
                    "par_pageref": "",
                    "par_content": "U cerntru sedam glavnih krugova administracije prvog prebivališnog svijeta počiva hram Morontija Pratitelja, osobnih vodiča koji prate uzlazne smrtnike. Ovi pratitelji vuku porijeklo od Majčinskog Duha lokalnog svemira i više milijuna ovih bića živi na morontija svjetovima Satanije. Pored onih koji su pripojeni kao grupni pratitelji, dosta ćete kontaktirati s tumačima i prevoditeljima, čuvarima građevina i nadgledateljima ekskurzija. I ovi pratitelji prije svega surađuju s bićima koja rade na razvoju vaše ličnosti i njezinih činitelja uma i duha u okviru vašeg morontija tijela."
                },
                {
                    "par_ref": "47:3.12",
                    "par_pageref": "",
                    "par_content": "Kada počnete put na prvom prebivališnom svijetu, jedan Moronija Pratitelj prilazi tisućučlanoj grupi uzlaznih smrtnika, dok pri usponu kroz sedam prebivališnih svjetova imate priliku sresti sve veći broj ovih bića. Ova predivna i raznolika bića predstavljaju druželjubive suradnike i privlačne vodiče. Oni slobodno prilaze individualnim osobama ili odabranim grupama svakog svijeta prijelazne kulture, uključujući i svjetove njihovih satelita. Oni organiziraju ekskurzije i prate sve uzlazne smrtnike pri njihovim slobodnim aktivnostima. Vrlo često prate grupe preživjelih osoba pri povremenim posjetamaJerusemu i u svakom času svoga boravka možete otići do arhivskog centra glavnog sustavnog centra i tu sresti uzlazne smrtnike sa svih sedam prebivališnih svjetova, kako svi slobodno putuju između svojih rezidencijalnih svjetova i glavnog sustavnog centra."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "47:4",
            "section_title": "4. DRUGI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:4.1",
                    "par_pageref": "",
                    "par_content": "Na ovom svijetu podrobnije ulazite u sastav prebivališnog života. Tu se počinju formirati grupacije morontija života; počinju djelovati radne grupe i društvene organizacije, mjesta počinju primati formalne proporcije, dok uzlazni smrtnici uvode nove društvene uspostave i upravne režime."
                },
                {
                    "par_ref": "47:4.2",
                    "par_pageref": "",
                    "par_content": "Na prebivališnim svjetovima žive preživjele osobe koje su spojene s duhom kao i uzlazni smrtnici koji su spojeni s Ispravlječem. Unatoč uzajamnim razlikama između različitih redova nebeskog života, svi su prijateljski i društveno naklonjeni. Ni na jednom uzlaznom svijetu nećete naći ponašanje koje se može usporediti s ljudskom netrpeljivošću ili s diskriminacijom nepoštvenih kasti."
                },
                {
                    "par_ref": "47:4.3",
                    "par_pageref": "",
                    "par_content": "Kako se budete uspinjali jednim po jednim prebivališnim svijetom, možete susresti sve više morontija aktivnosti uzlaznih preživjelih osoba. Kako budete napredovali, na prebivališnim svjetovima možete opaziti sve više jeruzemskih obilježja.Stakleno more susrećete na drugom prebivališnom svijetu{3}."
                },
                {
                    "par_ref": "47:4.4",
                    "par_pageref": "",
                    "par_content": "Pri svakom napretku s jednog prebivališnog svijeta na drugi, primate novoizgrađeno i prikladno prilagođeno morontijalno tijelo. Nakon što pođete na počinak sa serafskim prijevoznicima, budite se s novim ali nerazvijenim tijelom u dvoranama uskrsnuća, upravo kao što se bili stigli na prvi prebivališni svijet izuzev što Misaoni Isparvljač ostaje uz vas prilikom ovog prijelaznog sna između prebivališnih svjetova. Vaša ličnost ostaje nedirnuta nakon što pređete s evolutivnih svjetova na početne prebivališne svjetove."
                },
                {
                    "par_ref": "47:4.5",
                    "par_pageref": "",
                    "par_content": "Ispravljačeva sjećanja ostaju nedirnuta pri cijelom usponu prebivališnim svjetovima. Zajedno s fizičkim mozgom uništene su sve posve animalističke i u cjelosti materijalne menatalne asocijacije, dok sve vrijedne stvari vašeg mentalnog života kao i sve ono što je vrijedno opstanka postaje predmet Ispravljačevog dupliciranja i ulazi u sastav osobnog sjećanja tijekom cijelog uzlaznog puta. Bit ćete svjesni svih vrijednih iskustava kako budete napredovali s jednog prebivališnog svijeta na drugi i s jednog kozmičkog sektora na drugi--čak i do samog Raja."
                },
                {
                    "par_ref": "47:4.6",
                    "par_pageref": "",
                    "par_content": "Premda imate morontija tijela, kroz svih sedam svjetova nastavljate jesti, piti i odmarati se. Ovdje živite na morontija hrani, vrsti živuće energije koja nije poznata na materijalnim svjetovima. Morontija tijela potpuno koriste vodu i hranu; nema otpada. Razmislite o slijedećem: Prvi prebivališni svijet je uveliko materijalan planet koji predstavlja početke morontija režima. Vi ste tu još uvijek ljudsko biće i dok kao takvi niste daleko od ograničenih gledišta smrtničkog života, na svakom se svijetu može vidjeti jasan napredak. Sa svijeta na svijet postajete sve manje materijalni, sve intelektualniji i ponešto više duhovni. Najbitniji duhovni napredak nastupa na posljednja tri od sedam progresivnih svjetova."
                },
                {
                    "par_ref": "47:4.7",
                    "par_pageref": "",
                    "par_content": "Na prvom prebivališnom svijetu bitno se nadoknađuju biološki nedostaci. Ovi nedostaciju u planetarnim iskustvima spolnog života, obiteljskih veza i roditeljske uloge treba bilo korigirati ili planirati njihovu korekciju za budućeg života među obiteljima Materijalnih Sinova na Jerusemu."
                },
                {
                    "par_ref": "47:4.8",
                    "par_pageref": "",
                    "par_content": "Drugi prebivališni svijet prvenstveno pruža uvjete za uklanjanje svih faza intelektualnog sukoba i otklanjanje svih vrsta mentalne neusklađenosti. Ovdje se nastavlja nastojanje na spoznaji značaja morontija mote koje započinje na prvom prebivališnom svijetu.Razvoj koji bića postižu na drugom prebivališnom svijetu može se usporediti s intelektualnim statusom kulture razdoblja poslije djelovanja Sudbenog Sina na idealnom evolutivnom svijetu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "47:5",
            "section_title": "5. TREĆI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:5.1",
                    "par_pageref": "",
                    "par_content": "Treći prebivališni svijet je glavni centar Učitelja Prebivališnih Svjetova. Premda ovi djeluju na svih sedam prebivališnih svjetova, njihov glavni grupni centar počiva na središtu školskih krugova trećeg svijeta. Na prebivališnim kao i na višim morontija svjetovima živi više milijuna ovih učitelja. Ovi napredni i proslavljeni kerubimi služe u ulozi morontija učitelja od prebivališnih svjetova do posljednjeg svijeta uzlazne obuke lokalnog svemira. Oni će se nalaziti među posljednjim bićima koja će vam saopćiti riječi prijateljskog pozdrava kad se primakne čas odlaska, kad se budete opraštali--ako ništa drugo ono za vrijeme nekoliko stoljeća--od svog rodnog svemira, kad pristupite userafimljenju u cilju putovanja na prijemne svjetove manjeg nadsvemirskog sektora."
                },
                {
                    "par_ref": "47:5.2",
                    "par_pageref": "",
                    "par_content": "Za vrijeme boravka na prvom prebivališnom svijetu, imate dopuštenje posjetiti prvi prijelazni svijet, glavni finalistički centar i probni vrtići sustava koji postoje u cilju podizanja nepotpuno razvijene evolutivne djece. Kad stignete na drugi prebivališni svijet, dopušteno vam je povremeno posjetiti drugi prijelazni svijet gdje su smješteni morontija nadglednički centri cijele Satanije i obrazovne škole različitih morontija redova. Nakon što stignete na treći prebivališni svijet smjesta smijete otići u posjetu trećem prijelaznoom svijetu, glavnom centru anđeoskih redova na kojem se nalaze i različite sustavne institucije obrazovanja. S ovog svijeta uzlazni smrtnici idu u sve korisnije posjete Jeruzemu koje u njima bude sve veće zanimanje."
                },
                {
                    "par_ref": "47:5.3",
                    "par_pageref": "",
                    "par_content": "Treći prebivališni svjet je obilježen velikim osobnim i društvenim postignućem svih koji nisu uspjeli ostvariti ekvivalentno postignuće kulturnih krugova prethodno oslobođenju iz zemaljskog tijela na rodnim svjetovima. Na ovom svijetu započinje pozitivniji obrazovni rad. Obrazovni program prva dva prebivališna svijeta prevenstveno ima za cilj uklanjanje nedostataka--negativnost--nastojeći dopuniti životno iskustvo u tjelesnom obličju. Na ovom trećem prebivališnom svijetu preživjele osobe uistinu započinju progresivnu morontijalnu kulturu. Glavni cilj ove obuke počiva u produbljenju shvaćanja odnosa između morontija mote i smrtničke logike, koordinaciji morontija mote i smrtničke filozofije. Preživjeli smrtnici ovom prilikom stječu praktični uvid u istinsku metafiziku. Ovo je stvarni uvod u inteligentnu spoznaju kozmičkih značenja i svemirskih međuodnosa. Kultura trećeg prebivališnog svijeta pokazuje obilježja razdoblja poslije Sinovog podarenja na normalnom naseljenom svijetu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "47:6",
            "section_title": "6. ČETVRTI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:6.1",
                    "par_pageref": "",
                    "par_content": "Nakon što stignete na četvrti prebivališni svijet, uveliko ulazite u morontija životni put; ovdje se imate prilike uveiko udaljiti od svoje početne materijalne egzistencije. Sada primate dopuštenje za posjetu četvrtom prijelaznom svijetu, gdje se možete upoznati s centrima i obrazovnim školama visokih anđela, uključujući i Sjajne Večernje Zvijezde. Zahvaljujući uspješnoj službi ovih visokih anđela četvrtog prijelaznog svijeta, morontija posjetitelji mogu prići vrlo blizu različitim redovima Božjih Sinova za vrijeme periodičnih posjeta Jeruzemu, kako se novi sektori sustavnog središta postpuno otvaraju uzlaznim smrtnicima prilikom njihovih višestrukih posjeta svijetu glavnog centra. Nova se veličanstva neprestano otvaraju pred sve širim umovima ovih uzlaznih bića."
                },
                {
                    "par_ref": "47:6.2",
                    "par_pageref": "",
                    "par_content": "Na četvrtom prebivališnom svijetu individualna uzlazna bića nalaze svoje mjesto u radnim grupama i razrednim aktivnostima morontija života. Uzlazna bića ovdje razvijaju sve veće poštovanje razglasnnog sustava i drugih faza lokalnokozmičke kulture i napretka."
                },
                {
                    "par_ref": "47:6.3",
                    "par_pageref": "",
                    "par_content": "Za vrijeme obuke na četvrtom svijetu uzlazni smrtnici po prvi put istinski upoznaju zahtijeve i radosti istinskog društvenog života morontija stvorenja. I uistinu je ova evolutivna stvorenja uistinu nisu navikla sudjelovati u društvenim aktivnostima koje nisu zasnovane na samodopadljivosti i osvajačkom djelovanju egoizma. Ovdje se upoznaju s novim društvenim ustrojstvom koje počiva na susjećajnom razumijevanju uzajamnog poštovanja, nesebičnoj ljubavi prema uzajamnoj službi i snažnoj motivaciji u cilju ostvarenja zajedničke i visoke sudbine--Rajskog cilja obožavanja i božanskog savršenstva. Sva uzlazna bića postaju samosvjesna poznavanja, obznanjenja, traženja i pronalaženja Boga."
                },
                {
                    "par_ref": "47:6.4",
                    "par_pageref": "",
                    "par_content": "Intelektualna i društvena kultura ovog četvrtog svijeta nalikuje mentalnom i društvenog životu razdoblja koje nastupa nakon djelovanja Sina Učitelja na planetima normalne evolucije. Ovaj duhovni status daleko nadilazi paralelno smrtničko razdoblje."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "47:7",
            "section_title": "7. PETI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:7.1",
                    "par_pageref": "",
                    "par_content": "Prijevoz do petog prebivališnog svijeta predstavlja veličanstven korak naprijed u životu morontijaprogresivca. Život na ovom svijetu pruža nagovještaj jeruzemskog života. Ovdje počinjete ostvarivati visoku sudbinu odanih evolutivnih svjetova koji mogu posve normalno uznapredovati do ovog stadija za vrijeme prirodnog planetarnog razvoja. Kultura ovog prebivališnog svijeta uopćeno odgovoara ranom dobu stadija svjetla i života na planetima normalnog evolutivnog razvoja. I iz ovog možetezaključiti zašto je visoko kulturnim i progresivnim ljudskim bićima s odgovoarajućih naprednih evolutivnih svjetova nekom prilikom dopušteno propustiti pojedine, a nekom priliko i sve, prebivališnesvjetove."
                },
                {
                    "par_ref": "47:7.2",
                    "par_pageref": "",
                    "par_content": "Nakon što ovladate jezikom lokalnog svemira i prije nego što napustite četvrti prebivališni svijet, možete provesti više vremena na usavršavanju uversa jezika kako bi ovladali znanjem oba jezika prije nego dođete na Jeruzem s prebivališnim statusom. Od glavnog sustavnog centra do Havone, svi uzlazni smrtnici govore dva jezika. I zatim je ponovo bitno uvećati nadkozmičkiriječnik kako trebate ovladati još jednim jezikom radi ostvarenja prebivališta na Raju."
                },
                {
                    "par_ref": "47:7.3",
                    "par_pageref": "",
                    "par_content": "Po dolasku na peti prebivališni svijet, hodočasniku je dopušteno da posjeti peti prijelazni svijet, Sinov glavni centar. Uzlazno biće ovdje postaje osobno upoznato s različitim grupama božanskih sinova. Dok je već čulo o ovim veličanstvenim bićima i dok ih je već imalo prilike upoznati na Jerusemu, ovom ih prilikom istinski upoznaje."
                },
                {
                    "par_ref": "47:7.4",
                    "par_pageref": "",
                    "par_content": "Na petom prebivališnom svijetu imate prilike naučiti o obrazovnih svjetovima zviježđa. Ovdje upoznajete prve učitelje koji vas počinju pripremati za buduće putovanje zviježđem. Ova se priprema nastavlja na šestom i sedmom svijetu, dok se zavšni potezi vuku na sektoru uzlaznih smrtnika na Jerusemu."
                },
                {
                    "par_ref": "47:7.5",
                    "par_pageref": "",
                    "par_content": "Stvarno rođenje kozmičke svijesti nastupa na petom prebivališnom svijetu. Ovdje postajete svjesni svemira. Ovo je uistinu razdoblje za proširenje vidika. Sve otvoreniji umovi uzlaznih smrtnika ovje počinju shvaćati da veličanstvena i slavna, uzvišena i božanska sudbina očekuje sve koji završe progresivni rajski uspon koji su započeli s takvom radošću i tako povoljnim znamenjem. I otprilike u ovom času prosječni smrtnik počinje ispoljavati taj iskreni iskustveni entuzijazam za havonski uzlaz. Studiranje postaje dobrovoljno, nesebična služba prirodna, a obožavanje spontano. Ovdje se rađa stvarni morontija karakter; tu se razvija stvarno morontijastvrenje."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "47:8",
            "section_title": "8. ŠESTI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:8.1",
                    "par_pageref": "",
                    "par_content": "Bića koja borave na ovom svijetu primaju dopuštenje da posjete šesti prijelazni svijet gdje imaju prilike više naučiti o visokim nadkozmičkim duhovima, premda još uvijek nisu u stanju vidjeti veći broj ovih bića. Ovdje jednako tako primaju prve lekcije na temu budućeg puta u obličju duha koji neposredno prati diplomiranje s obrazovnih morontija institucija lokalnog svemira."
                },
                {
                    "par_ref": "47:8.2",
                    "par_pageref": "",
                    "par_content": "Pomoćni Vladar Sustava često dolazi u posjetu ovom svijetu i ovdje počinje uvodna obuka u vještini kozmičke administracije. Bića ovdje primaju prve lekcije koje obuhvaćaju pitanja vezana uz poslove cijelog svemira."
                },
                {
                    "par_ref": "47:8.3",
                    "par_pageref": "",
                    "par_content": "Ovo je izvanredno doba u životu uzlaznih smrtnika koje u većini slučajeva svjedoči o savršenom spajanju ljudskog uma i božanskog Ispravljača. Dok se ovaj proces spajanja potencijalno mogao odigrati i ranije, stvarno djelovanje identiteta u većini slučajeva nije postignuto sve do boravka na petom ili čak šestom prebivališnom svijetu."
                },
                {
                    "par_ref": "47:8.4",
                    "par_pageref": "",
                    "par_content": "Sjedinjenje evolutivne besmrtne duše s vječnim i božanskim Ispravljačem rezultira serafskim pozivom upućenim arhanđelima koji nadgledaju uskrsnuće preživjelih osoba kao i arhanđelu iz zapisa koji vodi računa o onima koji idu pred sud trećega dana; i zatim, u prisutnosti takvih morontija suradnika ove osobe koje je preživjela smrt, ovi potvrdni glasnici kazuju: \"Ovo je Sin moj, Ljubljeni moj, koga sam odabrao{4}.\" Ova jednostavna ceremonija obilježava ulazak uzlaznog smrtnika na put vječne Rajske službe."
                },
                {
                    "par_ref": "47:8.5",
                    "par_pageref": "",
                    "par_content": "Neposredno nakon potvrde spajanja s Ispravljačem ovo se novo moronija biće po prvi put predstvalja svojim suradnicima po novom imenu, nakon čega prima četrdesetodnevnu umirovljenost od svih rutinskih aktivnosti kako bi se posvetilo duhovnoj meditaciji i izabralo najpovoljniju alternativnu stazu havonskog puta i najpoželjniju metodu rajskog postignuća{5}."
                },
                {
                    "par_ref": "47:8.6",
                    "par_pageref": "",
                    "par_content": "Ali ova veličanstvena bića još uvijek imaju više-manje materijalnu prirodu; oni se nalaze daleko od istinskog obličja duha; s duhovnog gledišta, više nalikuju nadsmrtnicima, dok još uvijek stoje niže od anđela. Ali oni se pretvaraju u istinski izvanredna stvorenja."
                },
                {
                    "par_ref": "47:8.7",
                    "par_pageref": "",
                    "par_content": "Za vrijeme borvka na šestom prebivališnom svijetu, učenici primaju status koji se može usporediti s uzvišenim stadijem koji obilježava evolutivne svjetove koji normalno uznapreduju do stadija koji nadilaze početnu fazu svjetla i života. Ovaj prebivalšni svijet ima višu društvenu organizaciju. Za vrijeme uzlaza s jednog svijeta na drugi, sve više iščezava sjena smrtne prirode. Bića postaju sve privlačnija i prijatnija kako se više udaljavaju od grubih ostataka planetarnog životinjskog porijekla. Zahvaljujući \"dolasku iz velikih nevolja,\" ova proslavljena bića u sebi nose crte iskrene ljubeznosti i razumijevanja, suosjećanja i trpeljivosti{6}."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "47:9",
            "section_title": "9. SEDMI PREBIVALIŠNI SVIJET",
            "pars": [
                {
                    "par_ref": "47:9.1",
                    "par_pageref": "",
                    "par_content": "Ono što se događa na ovoj svijetu predstavlja krunidbeno postignuće neposrednog posmrtnog puta. Za vrijeme boravka na ovom svijetu primate pouke od višebrojnih učitelja, dok vas svi ovi učitelji zajedničkinastoje pripremiti za postignuće prebivališnog statusa na Jerusemu. Sve uočljive razlike između smrtnika s izoliranih i retardiranih svjetova na jednoj i smrtnika s naprednijih i prosvjećenijih svjetova na drugoj strani, iščezavaju za vrijeme putovanja na ovom sedmom prebivališnom svijetu. Ovdje gubite sve ostatke svog nesrećnog nasljeđa, nezdravog okružja i neduhovnih planetarnih tendencija. Ovdje se brišu posljednji tragovi \"žiga Zvijeri{7}.\""
                },
                {
                    "par_ref": "47:9.2",
                    "par_pageref": "",
                    "par_content": "Za vrijeme boravka na sedmom prebivališnom svijetu, dobijate dopuštenje da odete u posjetu sedmom prijelaznom svijetu, svijetu Oca Svih. Ovdje započinje novo i duhovnije obožavanje nevidljivog Oca, navika koju ćete sve više prakticirati za vijeme svog dugog uzlaznog puta. Dok na ovom svijetu prijelazne kulture imate priliku otkriti Očev hram, tu nećete vidjeti Oca."
                },
                {
                    "par_ref": "47:9.3",
                    "par_pageref": "",
                    "par_content": "Ovom prilikom započinje formacija odjeljenja u cilju diplomiranja sa Jerusema. Dok ste do ovog časa putovali sa svijeta na svijet individualno, sada se pripremate za odlazak s Jeruzema u grupama, premda u okviru određenih granica uzlazno biće može ostati na sedmom prebivališnom svijetu kako bi pomoglo i ubrzalo napredak sporijih pripadnika njegove zemaljske ili prebivališne raadne grupe."
                },
                {
                    "par_ref": "47:9.4",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući staklenom moru osoblje sedmog prebivališnog svijeta ima priliku promatrati dolazak smrtnika na Jeruzem u prebivališnom statusu. Dok ste već mogli posjetiti Jeruzem stotinu tisuća puta, jedino ste bili gost; nikad prije niste imali priliku proći do glavnog centra sustava u pratnji grupe smrtnika koji su se zauvijek opraštali od cjelokupnog života prebivališnog statusa uzlaznih bića. Nedugo zatim trebate doći na prijemno polje glavnog svijeta u statusu Jeruzemskih državljana."
                },
                {
                    "par_ref": "47:9.5",
                    "par_pageref": "",
                    "par_content": "Jako ćete uživati u svom napretku kroz ovih sedam dematerijalizirajućih svjetova; ovo su uistinu svjetovi na kojima se uklanja smrtni status. Na prvom prebivališnom svijetu još uvijek imate uglavnom ljudsku prirodu, ljudski um u morontija obličju-- materijalno tijelo morontija svijeta ali ne i smrtničku kuću ljudskog tjelesnog obličja. Dok se istinski opraštate od smrtničkog stanja besmrtnog statusa u času spajanja s Ispravljačem, pri završetku jeruzemskog života primate gotovo pravo morontija obličje."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "47:10",
            "section_title": "10. DRŽAVLJANSTVO NA JERUZEMU",
            "pars": [
                {
                    "par_ref": "47:10.1",
                    "par_pageref": "",
                    "par_content": "Primitak novog odjeljenja diplomaca s prebivališnih svjetova doznačava cijelom Jeruzemu da se pripremi za zborni izraz dobrodošlice. Čak i spornagije uživaju u dolasku ovih pobjedonosnih uzlaznih bića evolutivnog porijekla, onih koji su završili planetarni proces i napredak prebivališnim svjetovima. Jedino fizički upravitelji i MorontijaNadglednici Moći ne prisustvuju ovim povremenim proslavama."
                },
                {
                    "par_ref": "47:10.2",
                    "par_pageref": "",
                    "par_content": "Ivan u Otkrivenju govori o svojoj viziji dolaska uzlaznih smrtnika sa sedam prebivališnih svjetova na svoje prvo nebo, veličastveniJeruzem. I on kaže: \"Također spazih nešto kao stakleno more pomiješano s vatrom; i pobjednike zvijeri koja je bila u njima i njezina kipa koji se održao kroz prebivališne svjetove i posljednjeg žiga i traga, gdje stoje na staklenom moru s citrama Božjim, pjevajući pjesmu izručenja iz smrtničkog straha i smrti{8}.\" (Na svim ovim svjetovima vlada usavršena prostorna komunikacija; i ma gdje se nalazili, možete primiti takvu komunikaciju zahvaljujući \"citrama Božjim,\" morontija izumu koji služi korigaciji vaše nesposobnosti za neposredno podešenje svog nezrelog morontija senzornog mehanizma za prijem prostorne komunikacije{9}.)"
                },
                {
                    "par_ref": "47:10.3",
                    "par_pageref": "",
                    "par_content": "Pavao je također imao viziju zbora uzlaznih državljana usavršenih smrtnika na Jeruzem, kako je zabilježio: \"Naprotiv, pristupili ste k Sionskoj gori, gradu Boga živoga, nebeskom Jeruyalemu, i k bezbrojnim anđelima, svečanom zboru Mihaela, i k duhovima pravednika koji su učinjeni savršenima{10}.\""
                },
                {
                    "par_ref": "47:10.4",
                    "par_pageref": "",
                    "par_content": "Nakon što ostvare stalni status na centru sustava, smrtnici više ne prolaze kroz dolsovna uskrsnuća. Morontija obličje koje primate prilikom odlaska sa svijeta prebivališnog života nosi formu koja ostaje s vama sve do kraja lokalnokozmičkog života. Unatoč povremenim promjenama, ostajete u ovom obličju sve dok se ne oprostite od ovog stadija i dok ne postanete duhovi prvog stadija prethodno prijelazu na nadkozmičke svjetove uzlazne kulture i obuke duha."
                },
                {
                    "par_ref": "47:10.5",
                    "par_pageref": "",
                    "par_content": "Smrtnici koji idu cijelim putem prebivališnog života sedam puta imaju priliku proći kroz počinak usklađenja i buđenje uskrsnuća. Ali posljednja dvorana uskrsnuća, završno mjesto buđenja, ostaje na njima na sedmom prebivaličnom svijetu. Promjena obličja nakon ovog časa više ne zahtijeva gubitak svijesti ili prekid kontinuiteta osobnih uspomena."
                },
                {
                    "par_ref": "47:10.6",
                    "par_pageref": "",
                    "par_content": "Smrtnička ličnost koja započinje postojanje na evolutivnim svjetovima usađena u tjelesno obličje-- u kojoj živi Tajanstveni Osmatrač i u koju ulazi Duh Istine--nije posve pokrenuta, ostvarena i ujedinjena sve dok ovaj jeruzemski državljanin ne primi oslobođenje od Edentije i dok ne bude proglašen istinskim članom nebadonskogmorontija zbora--besmrtna preživjela osoba koja djeluje u zajednici s Ispravljačem, biće koje uzlazi k Raju, ličnost morontija statusa i istinsko djete Svevišnjeg."
                },
                {
                    "par_ref": "47:10.7",
                    "par_pageref": "",
                    "par_content": "Smrtnička smrt predstavlja vještinu bijega iz materijalnog života u tjelesnom obličju; i iskustva prebivališnnog puta življenja na sedam svjetova korektivne obuke i kulturnog obrazovanja predstavljaju proces uvođenja smrtničkih preživjelih osoba na morontija put, prijelazni život koji posreduje između evolutivne materijalne egzistencije i višeg postignuća duha vremenskih uzlaznih bića pred kojima stoji sudbina postignuća portala vječnosti."
                },
                {
                    "par_ref": "47:10.8",
                    "par_pageref": "",
                    "par_content": "[Izneseno pod nadzorom Sjajne Večernje Zvrijezde.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Mnoge vile u svemiru*: Iv 14:2.",
        "*Uskrsnuće*: Iv 5:28-29; Iv 6:39-40; Iv 11:24-26.",
        "*Promjene uskrsnuća*: Mt 27:52-53; Lk 14:14; Lk 20:35-36; 1 Kor 15:42-55.",
        "*More od stakla*: Otk 4:6; Otk 15:2.",
        "*Ovo je voljeni sin*: Mt 3:17; Mt 17:5; Mk 1:11; Lk 3:22; 2 Pt 1:17.",
        "*Novo ime*: Iz 62:2; Otk 2:17; Otk 3:12.",
        "*Kroz veliku nevolju*: Otk 7:14.",
        "*Ukloni žig zvijeri*: Otk 13:15-17; Otk 14:9-11; Otk 16:2; Otk 19:20; Otk 20:4.",
        "*More stakla i vatre*: Otk 4:6; Otk 15:2-3.",
        "*Božja harfa*: Otk 5:8; Otk 14:2; Otk 15:2.",
        "*Gora Sion, grad živoga Boga*: Heb 12:22-23."
    ],
    "paper_title": "POGLAVLJE 47 :  SEDAM PREBIVALIŠNIH SVJETOVA"
}