{
    "paper_index": 2,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "2:0",
            "pars": [
                {
                    "par_ref": "2:0.1",
                    "par_pageref": "",
                    "par_content": "BUDUĆI da čovjekov najviši koncept Boga počiva u ljudskoj ideji i idealu iskonske i beskonačne ličnosti, dopustivo je, a može se pokazati i korisnim, proučiti određene osobine božanske naravi koje tvore karakter Božanstva. Priroda Boga se najbolje može razumjeti u otkrivenju Oca koje je Michael od Nebadona učinio u svojim mnogostrukim učenjima i svom vrhunskom smrtnom životu u tijelu. Čovjek dalje najbolje može razumjeti božansku narav ako sebe smatrao djetetom Božjim i ako promatra Rajskog Stvoritelja kao svog istinskog duhovnog Oca."
                },
                {
                    "par_ref": "2:0.2",
                    "par_pageref": "",
                    "par_content": "Priroda Boga se može proučavati u otkrivenju vrhovnih ideja, božanski karakter se može zamisliti kao prikaz visokih ideala, ali najprosvjetljenije i duhovno najpoučnije od svih otkrivenja božanske naravi može se naći u razumijevanju vjerskog života Isusa iz Nazareta i prije i nakon što je stekao punu svjesnost svoje božanstvenosti. Ako se utjelovljeni život Michaela uzme kao pozadina otkrivenju Boga u čovjeku, onda možemo pokušati staviti u ljudske riječne simbole određene ideje i ideale u vezi božanske naravi koji eventualno mogu pridonijeti daljnjem osvjetljenju i ujedinjenju ljudskog koncepta prirode i karaktera ličnosti Oca Svih."
                },
                {
                    "par_ref": "2:0.3",
                    "par_pageref": "",
                    "par_content": "U svim našim naporima na povećanju i produhovljenju ljudskog koncepta Boga, strahovito nas ometa ograničeni kapacitet smrtnog uma. Također smo ozbiljno hendikepirani u izvršenju ovog zadatka ograničenjima jezika i nedostatkom materijala koji možemo upotrijebiti u svrhu ilustracije i usporedbe u našim nastojanjima da prikažemo božanske vrijednosti i predstavimo duhovna značenja konačnom smrtnom umu čovjeka. Svi naši napori na proširenju ljudskog koncepta Boga bi bili gotovo beznadežni da nije činjenice da u smrtnom umu živi darovani Ispravljač koji čovjek prima od Oca Svih, i da ovaj um nije prožet Duhom Istine koji je dar Sina Stvoritelja. Oslanjajući se, dakle, na prisutnost ovih božanskih duhova u čovjekovu srcu za pomoći u proširenju koncepta Boga, ja se veselo prihvaćam izvršenja svog mandata da ljudskom umu pokušam dati daljnji prikaz Božje naravi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "2:1",
            "section_title": "1. BESKONAČNOST BOGA",
            "pars": [
                {
                    "par_ref": "2:1.1",
                    "par_pageref": "",
                    "par_content": "\"Dodirujući Beskonačnog, spoznati ga ne možemo. Božanskih tragova nitko ne vidje{0}.\" \"Njegovo razumijevanje je beskonačno i njegova veličina je neistražljiva{1}.\" Blistavo svjetlo Očeve prisutnosti je takvo da se njegovim niskim stvorenjima čini da on \"prebiva u gustoj tami{2}.\" Ne samo što su njegove misli i planovi neistraživi, \"nedokučiva on djela silna stvori, čudesa koja se izbrojati ne mogu{3}.\" \"Bog je velik; mi ga pojmit ne možemo, nedokučiv je broj ljeta njegovih.\" \"Ali zar će Bog zaista boraviti s ljudima na zemlji? Ta nebesa (svemir) ni nebesa nad nebesima (svemir nad svemirima) ne mogu ga obuhvatiti{4}.\" \"Kako su nedokučivi sudovi njegovi i neistraživi njegovi putovi!\"{5}"
                },
                {
                    "par_ref": "2:1.2",
                    "par_pageref": "",
                    "par_content": "\"Mi nemamo nego jednog Boga, beskonačnog Oca, koji je također vjerni Stvoritelj{6}.\" \"Božanski Stvoritelj je također Onaj koji Svima Raspolaže, izvor i sudbina duša.On je Vrhovna Duša, Prvotni Um i Neograničeni Duh svega stvorenoga{7}.\" \" Veliki Kontrolor ne čini greške. On je sjajanu veličanstvu i slavi{8}.Stvoritelj, Bog, ne pati od straha ineprijateljstva. On je besmrtan, vječan, samopostojeći, božanski i dobrostiv{9}.\" \"Kako je čist i lijep, kako je dubok i nedokučiv, najviši Predak svih stvari!\" \"Beskonačni je veličanstven po tome što čovjeku daje dio sebe. On je početak i svršetak, Otac svake dobre i savršene namjere{10}.\" \"S Bogom je sve moguće; vječni Stvoritelj je uzrok uzroka{11}.\""
                },
                {
                    "par_ref": "2:1.3",
                    "par_pageref": "",
                    "par_content": "Bez obzira na beskonačnost čudesnih manifestacija Očeve vječne i univerzalne ličnosti, on je bezuvjetno samosvjestan svoje beskonačnosti i vječnosti; on pored toga u potpunosti poznaje svoje savršenstvo i snagu. On je jedino biće u svemiru, osim njemu ravnopravnih božanskih osoba, koje doživljava savršenu, prikladnu i potpunu ocjenu samoga sebe."
                },
                {
                    "par_ref": "2:1.4",
                    "par_pageref": "",
                    "par_content": "Otac neprestano i nepogrešivo zadovoljava potrebu različite potražnje za njim, koja se mijenja s vremena na vrijeme u raznim dijelovima njegovog glavnog svemira. Veliki Bog sebe zna i razumije; on je beskonačno samosvjestan svih njegovih prvotnih osobina savršenstva. Bog nije kozmička slučajnost; niti je on eksperimentator u svemiru. Suvereni Vladari Svemira se mogu odati avanturi; Očevi Zviježđa mogu eksperimentirati; poglavari sustava se mogu uvježbavati, ali Otac Svih vidi svršetak od početka, a njegov božanski plan i vječna namjera istinski obuhvaćaju i razumiju sve eksperimente i sve avanture svih njemu podređenih osoba u svakom svijetu, sustavu i zviježđu svakog svemira njegovih golemih domena{12}."
                },
                {
                    "par_ref": "2:1.5",
                    "par_pageref": "",
                    "par_content": "Bogu ništa nije novo i ni jedan kozmički događaj ga ne iznenađuje; on živi u krugu vječnosti{13}. On je bez početka i svršetka dana{14}. Bog nema prošlosti, sadašnjosti ili budućnosti; sve vrijeme je prisutno u bilo kojem trenutku.On je veliki i jedini JA JESAM{15}."
                },
                {
                    "par_ref": "2:1.6",
                    "par_pageref": "",
                    "par_content": "Otac Svih je apsolutno i neograničeno beskonačan u svim svojim osobinama; i ta činjenica, sama po sebi, automatski isključuje mogućnosti uspostave izravnog osobnog kontakta s konačnim materijalnim bićima i drugim niskim stvorenim inteligencijama."
                },
                {
                    "par_ref": "2:1.7",
                    "par_pageref": "",
                    "par_content": "I sve to zahtijeva takve aranžmane za kontakt i komunikaciju s njegovim mnogostrukim stvorenjima kakvi postoje, prvo, u ličnosti Rajskih Sinova Boga koji, iako su savršeni u božanstvu, često sudjeluju u tjelesnoj prirodi planetarnih rasa, postajući jedan od vas i jedno s vama; Bog, dakle, postaje čovjekom, kao što se dogodilo u darivanju Mihaela, koji je bio prozvan Sin Božji kao i Sin Čovječji. I drugo, tu su ličnosti Beskonačnog Duha, razni redovi serafskog mnoštva i drugih nebeskih inteligencija koje mogu prići materijalnim bićima ponizna porijekla i na tako mnogo načina im služiti. I treće, tu su nelični Tajnoviti Osmatrači, Misaoni Ispravljači, stvarni dar velikog Boga koji ih sam šalje da žive u ljudima poput smrtnikaUrantije i koji su tu poslani bez najave i objašnjenja. U beskrajnom izobilju, oni se spuštaju s visina slave da počaste i nasele skromne umove onih smrtnika koji posjeduju sposobnost ili potencijal za svijest Boga."
                },
                {
                    "par_ref": "2:1.8",
                    "par_pageref": "",
                    "par_content": "Na ove načine i na mnoge druge, načine koji su vama nepoznati i potpuno izvan konačnog shvaćanja, Rajski Otac ljubavi se rado unizuje i na druge načine mijenja, razrjeđuje i ublažuje svoju beskonačnost kako bi mogao biti u stanju prići bliže konačnim umovima svoje stvorene djece. I tako, kroz niz distribucija ličnosti koje su sve manje apsolutne, beskonačnom Ocu je omogućeno da uživa u bliskom kontaktu s različitim inteligencijama mnogih područja njegovog prostranog svemira."
                },
                {
                    "par_ref": "2:1.9",
                    "par_pageref": "",
                    "par_content": "Sve to je činio i sada čini, i zauvijek će nastaviti činiti, ni u najmanjem ne umanjujući činjenicu i stvarnost njegove beskonačnosti, vječnosti i primata. I sve to je apsolutna istina, bez obzira što je teško shvatljivo, što je obavijeno otajstvom i što nije potpuno shvatljivo sa stanovišta stvorenih bića poput žitelja Urantije."
                },
                {
                    "par_ref": "2:1.10",
                    "par_pageref": "",
                    "par_content": "Budući da je prvi Otac beskonačan u svojim planovima i vječan u svojim namjerama, samo po sebi je nemoguće da bilo koje konačno biće ikada može razumjeti ove božanske planove i namjere u njihovoj punini. Smrtni čovjek može nazrijeti Očeve svrhe tek s vremena na vrijeme, tu i tamo, onako kako su otkrivene u planu uzašašća stvorenih bića na sve višim razinama kozmičkog napretka. Iako čovjek ne može shvatiti značenje beskonačnosti, beskonačni Otac zasigurno i u potpunosti razumije i s ljubavlju obuhvaća svu konačnost sve svoje djece u svim svemirima."
                },
                {
                    "par_ref": "2:1.11",
                    "par_pageref": "",
                    "par_content": "Otac dijeli božanstvenost i vječnost s velikim brojem viših bića Raja, ali nismo sigurni da li - osim Bogu ravnopravnih suradnika iz Rajskog Trojstva - i jedan drugi suradnik u potpunosti dijeli njegovu beskonačnost i iz nje proističući sveopći primat. Beskonačnost ličnosti neminovno mora obuhvaćati svu konačnost ličnosti; odatle proizlazi istina - doslovna istina - izjave koja kaže da \"u njemu, naime, živimo, mičemo se i jesmo{16}.\" Taj fragment čistog Božanstva koji je od Oca Svih i koji živi u smrtnom čovjeku, *je* dio beskonačnosti Prvog Velikog Izvora i Središta, Oca Očeva."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "2:2",
            "section_title": "2. OČEVO VJEČNO SAVRŠENSTVO",
            "pars": [
                {
                    "par_ref": "2:2.1",
                    "par_pageref": "",
                    "par_content": "Čak su i vaši drevni proroci razumjeli vječnu, neprestanu, kružnu prirodu Oca Svih koja je bez početka i svršetka. Bog je doslovno i vječno prisutan u svom svemiru nad svemirima. On živi u sadašnjem trenutku sa svom svojom apsolutnom veličanstvenosti i vječnom veličinom. \"Otac ima život u sebi, a to je život vječni{17}.\"Kroz vječna stoljeća, Otac je taj koji je \"svima daje život{18}.\"U božanskoj cjelovitosti vlada beskonačno savršenstvo. \"Ja sam Gospodin; ne mijenjam se{19}.\" Naše znanje o svemiru nad svemirima otkriva ne samo to da je on Otac svjetla, već i da u njegovom vođenju međuplanetarnih poslova nema \"ni promjene, ni zasjenjenja zbog mijene{20}{21}.\" On \"unaprijed javlja što još se nije zbilo{22}.\" On kaže: \"Moj sud je trajno na snazi; ja ću sprovesti svako svoje zadovoljstvo\" \"prema vječnom naumu koji ostvarih u mom Sinu{23}{24}.\" Tako su namjere i planovi Prvog Izvora i Središta poput njega samoga: vječni, savršeni i zauvijek nemijenjajući."
                },
                {
                    "par_ref": "2:2.2",
                    "par_pageref": "",
                    "par_content": "Postoji konačnost potpunost i savršenstvo prepunosti u mandatima Oca. \"Sve što Bog čini, čini za stalno; tome se ništa dodati ne može, niti mu se može oduzeti{25}.\" Otac Svih se ne kaje zbog svojih izvornih namjera mudrosti i savršenstva{26}. Njegovi su planovi postojani, njegov je sud neopoziv, njegova djela su božanstvena i nepogrešiva{27}. \"Tisuću je godina u očima njegovim kao jučerašnji dan koji je minuo i kao straža noćna{28}.\"Savršenstvo božanstvenosti i veličina vječnosti su zauvijek izvan dosega punog shvaćanja ograničenog uma smrtnog čovjeka."
                },
                {
                    "par_ref": "2:2.3",
                    "par_pageref": "",
                    "par_content": "Reakcije nemijenjajućeg Boga, u obavljanju njegove vječne svrhe, mogu djelovati kao nešto što varira u skladu sa promjenljivim stavovima i nepostojanim umovima njegovih stvorenih inteligencija; to jest, one naočigled i površinski mogu varirati; ali ispod površine i ispod svih spoljašnjih manifestacija, tu je još uvijek prisutna nemijenjajuća namjera, vječni plan vječnog Boga."
                },
                {
                    "par_ref": "2:2.4",
                    "par_pageref": "",
                    "par_content": "U svemirima, savršenstvo mora biti relativan pojam, ali u središnjem svemira, a posebno na Raju, savršenstvo je nerazrijeđeno; u određenim fazama je čak i apsolutno. Manifestacije Trojstva modificiraju izražaj božanskog savršenstva, ali ga ne mogu razrijediti."
                },
                {
                    "par_ref": "2:2.5",
                    "par_pageref": "",
                    "par_content": "Božje iskonsko savršenstvo ne počiva u umišljenoj pravednosti, nego u savršenstvu dobrote njegove božanske prirode. On je konačan, potpun i savršen. Ništa ne nedostaje ljepoti i savršenstvu njegovog pravednog karaktera. A cijela shema egzistencije živih bića na svjetovima prostora ima za središte božansku namjeru podizanja svih stvorenih bića slobodne volje do visoke sudbine i iskustva dijeljenja Očevog savršenstva koje postoji na Raju. Bog nije egocentričan, niti je sam sebi dovoljan; on neprestano daruje samoga sebe svim samosvjesnim bićima prostranog svemira nad svemirima."
                },
                {
                    "par_ref": "2:2.6",
                    "par_pageref": "",
                    "par_content": "Bog je vječno i beskonačno savršen i ne može poznavati nesavršenstvo kao svoje vlastito iskustvo, ali on uistinu dijeli svjesnost cjelokupnog iskustva nesavršenosti svih napaćenih živih bića evolucijskih svemira svih Rajskih Sinova Stvoritelja. Osobni i oslobađajući dodir Boga savršenstva nadsjenjuje srca i uključuje u svoj krug prirode svih smrtnih bića koja su se uspela na kozmičku razinu moralnog rasuđivanja. Na taj način, kao i kroz kontakte božanske prisutnosti, Otac Svih uistinu sudjeluje u iskustvu *sa* nezrelosti i nesavršenstvom u evoluirajućem životnom putu svakog moralnog bića cijelog svemira."
                },
                {
                    "par_ref": "2:2.7",
                    "par_pageref": "",
                    "par_content": "Ljudska ograničenja, potencijalno zlo, nisu dio božanske prirode, ali smrtnikovo iskustvo *sa *zlom i svi čovjekovi odnosi prema zlu zasigurno ulaze u sve šire samoostvarenje Boga u djeci vremena - stvorena bića moralne odgovornosti koja evoluiraju Rajski Sinovi Stvoritelji."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "2:3",
            "section_title": "3. PRAVDA I ISPRAVNOST",
            "pars": [
                {
                    "par_ref": "2:3.1",
                    "par_pageref": "",
                    "par_content": "Bog je ispravan; stoga je pravedan. \"Pravedan si Gospode, na svim putovima svojim{29}.\" \"Ne učinih bez razloga što god poduzeh,\" kaže Gospodin{30}.\" \"Presudba Gospodnja je istinita i uopćeno pravedna{31}.\" Na pravdu Oca Svih ne utječu djela i aktivnosti njegovih stvorenja, \"jer u Gospodina Boga našega nema ni nepravde ni pristranosti, niti on prima mita{32}.\""
                },
                {
                    "par_ref": "2:3.2",
                    "par_pageref": "",
                    "par_content": "Kako je uzaludno i djetinjasto pokušati navesti Boga da promijeni svoje nemijenjajuće uredbe, tako da možemo izbjeći pravedne posljedice njegovih mudrih prirodnih zakona i ispravnih duhovnih naloga! \"Ne varajte se: Bog se ne da izrugivati! Što tko sije, to će i žeti{33}.\" Istina, i u pravednosti žetve posljedica čovjekovih vlastitih prijestupa, ovu božansku pravednost uvijek ublažava milosrđe. Beskonačna mudrost je vječni sudac koji određuje proporcije pravde i milosrđa koje će biti izručene u određenim okolnostima. Najveća kazna (ustvari neizbježna posljedica) prijestupa i namjerne pobune protiv Božje vlade je gubitak egzistencije individualnog podanika te uprave. Krajnji rezultat svesrdnog grijeha je anihilacija. U posljednjoj analizi, individualni čovjek koji se identificira s grijehom uništi samoga sebe tako što postaje u potpunosti nestvaran kroz prihvaćanje pokvarenosti. Činjenica nestanka takvog bića se, međutim, uvijek odgađa dok ne bude u punom skladu s odobrenjem smjernica pravednosti u tom svemiru."
                },
                {
                    "par_ref": "2:3.3",
                    "par_pageref": "",
                    "par_content": "Odluke o prestanku postojanja se obično donose prilikom razdiobene ili epohalne presude nad svijetom ili svjetovima. Na svijetu poput Urantije, one nastupaju po svršetku planetarne razdiobe. Odluka o prestanku postojanja može biti donesena u takvim okolnostima pod usklađenim djelovanjem svih sudova nadležnosti, od planetarnih vijeća naviše, do sudova Sina Stvoritelja i dalje do sudova pravorijeka Starih Dana. Mandat o raščlanjenju stiže iz viših sudova nadsvemira nakon što rodni svijet takvog prijestupnika potvrdi njegovu optužnicu; a onda, kad se odluka o ukinuću egzistencije potvrdi na visini, ona se izvršava izravnim činom sudaca koji žive i djeluju na sjedištu nadsvemira."
                },
                {
                    "par_ref": "2:3.4",
                    "par_pageref": "",
                    "par_content": "Kad se ova odluka konačno potvrdi, biće koje se identificiralo s grijehom odmah postaje kao da ga nikada nije ni bilo{34}. Nema uskrsnuća od takve sudbine; ona je trajna i vječna. Živi energetski faktori identiteta se raspadaju kroz preobrazbe vremena i metamorfoze prostora u kozmičke potencijale iz kojih su se pojavili. Što se tiče ličnosti pokvarene osobe, ona je lišena životnog mehanizma radi neuspjeha stvorenog bića da formira prosudbe i da donese konačne odluke koje bi osigurale vječni život. Kada pridruženi um obgrli grijeh za grijehom, i nakon što ta grešnost dostigne vrhunac u potpunom samopoistovjećenju s nepravdom, nakon prestanka života, nakon kozmičkog raspada, tako izoliranu ličnost apsorbira nad-duša cijele tvorevine i ona postaje dijelom evoluirajućeg iskustva Vrhovnog Bića. Ona se nikada više ne javlja kao ličnost; njezin identitet postaje kao da ga nikada nije ni bilo. U slučaju ličnosti u kojoj živi Ispravljač, iskustvene vrijednosti duha preživljavaju u stvarnosti besmrtnog Ispravljača."
                },
                {
                    "par_ref": "2:3.5",
                    "par_pageref": "",
                    "par_content": "U slučaju bilo kakvog kozmičkog spora između aktualnih razina stvarnosti, ličnost više razine na koncu mora izvojevati pobjedu nad ličnosti niže razine. Ovaj neizbježni ishod svemirske polemike je svojstven činjenici da božanstvenost ličnosti odgovara stupnju stvarnosti ili aktualnosti bilo kojeg stvorenog bića koje ima volju. Cjelovito zlo, potpuna pogreška, namjerno počinjen grijeh i čista pokvarenost, automatski sami sebe uništavaju. Takvi stavovi kozmičke nestvarnosti mogu postojati u svemiru samo radi prolaznog milosrđa i tolerancije tijekom djelovanja mehanizama pravosuđa i odmjeravanja pravednosti u kozmičkim sudovima pravednog suđenja."
                },
                {
                    "par_ref": "2:3.6",
                    "par_pageref": "",
                    "par_content": "Vladavina Sinova Stvoritelja u lokalnim svemirima je uprava stvaranja i produhovljavanja. Ovi Sinovi odano rade kako na učinkovitom izvršenju rajskog plana naprednog smrtničkog uspona, rehabilitacije pobunjenika i mislilaca koji su u zabludi, ali kada oni zauvijek i neopozivo odbace sva ova brižna nastojanja, na snagu stupa konačna odluka o raščlanjenju koju se izvršava silama pod sudskom nadležnosti Starih Dana."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "2:4",
            "section_title": "4. BOŽANSKO MILOSRĐE",
            "pars": [
                {
                    "par_ref": "2:4.1",
                    "par_pageref": "",
                    "par_content": "Milosrđe je jednostavno pravda ublažena mudrosti koja raste iz savršenog poznavanja i punog priznavanja prirodnih slabosti konačnih stvorenih bića i prepreka u njihovu okruženju. \"Naš Bog je pun sućuti i blag, spor na srdžbu i pun ljubavi{35}.\" Stoga, \"tko god zazove ime Gospodnje, bit će spašen,\" \"jer on je velikodušan u praštanju{36}{37}.\" \"Milost Gospodina je od vječnosti do vječnosti\"; da, \"milost je njegova dovijeka{38}.\" \"Ja sam Gospodin koji izvršava dobrotu, presudu i pravednost na zemlji, jer to mi je milo{39}.\" \"Ja ne ponižavam dragovoljno niti rado rascvilim sinove čovjeka,\" jer ja sam \"Otac milosrđa i Bog svake utjehe{40}{41}.\""
                },
                {
                    "par_ref": "2:4.2",
                    "par_pageref": "",
                    "par_content": "Bog je sam po sebi ljubazan, prirodno suosjećajan i zauvijek milostiv. I nikada nije potrebno da se bilo kakav utjecaj pokuša ispoljiti na Oca kao apel na njegovu ljubav i milosrđe. Sama potreba stvorenog bića je u potpunosti dovoljna da osigura puni tijek Očeva nježnog milosrđa i njegove spasiteljske milosti. Budući da Bog zna sve o svojoj djeci, lako mu je da im oprosti. Što bolje čovjek bude razumio svoga bližnjega, to će mu lakše oprostiti, čak da ga ljubi."
                },
                {
                    "par_ref": "2:4.3",
                    "par_pageref": "",
                    "par_content": "Samo razlučivanje beskonačne mudrosti omogućuje pravednom Bogu da izvrši pravdu i milosrđe u isto vrijeme i naspram bilo koje svemirske situacije. Nebeskog Oca nikada ne raskidaju proturječni stavovi prema njegovoj kozmičkoj djeci; Bog nikada nije žrtva stavova antagonizama. Božje sveznanje nepogrešivo usmjerava njegovu slobodnu volju u izboru tog kozmičkog ponašanja koje savršeno, istovremeno i jednako zadovoljava zahtjeve svih njegovih božanskih osobina i beskonačnih kvaliteta njegove vječne prirode."
                },
                {
                    "par_ref": "2:4.4",
                    "par_pageref": "",
                    "par_content": "Milosrđe je prirodan i neminovan rezultat dobrote i ljubavi. Dobra priroda Oca ljubavi nikako ne može uskratiti mudru službu milosti bilo kojem članu bilo koje skupine njegove djece u svemiru. Vječna pravda i božansko milosrđe tvore ono što se u ljudskom iskustvu zove *pravičnost.*"
                },
                {
                    "par_ref": "2:4.5",
                    "par_pageref": "",
                    "par_content": "Božansko milosrđe predstavlja tehniku pravednosti u prilagodbi svemirskih razina savršenstva i nesavršenstva. Milosrđe je pravednost Vrhovnosti prilagođena prilikama evoluirajućeg svijeta konačnosti, ispravnost vječnosti modificirana u skladu s najvišim interesima i kozmičkom blagodati djece vremena. Milosrđe nije suprotno pravdi nego je stvar suosjećajnog tumačenja zahtijeva uzvišene pravde, koja se pošteno primjenjuje na podređena duhovna bića i materijalna stvorenja evoluirajućih svemira. Milosrđe je pravda Rajskog Trojstva koja je mudro i s ljubavi podarena mnogostrukim inteligencijama tvorevina vremena i prostora, koju je formulirala božanska mudrost i odredio sveznajući um i suverena slobodna volja Oca Svih i svih njegovih suradnika Stvoritelja."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "2:5",
            "section_title": "5. BOŽJA LJUBAV",
            "pars": [
                {
                    "par_ref": "2:5.1",
                    "par_pageref": "",
                    "par_content": "\"Bog je ljubav\"; stoga je njegov osobni stav prema poslovima svemira uvijek reakcija božanske ljubavi{42}. Otac nas toliko voli da nam daruje svoj život. \"On čini da njegovo sunce izlazi nad zlima i dobrima i šalje kišu da pada nad pravednicima i nepravednicima{43}.\""
                },
                {
                    "par_ref": "2:5.2",
                    "par_pageref": "",
                    "par_content": "To je pogrešno misliti o Bogu kao nekome koga je potrebno navesti da voli svoju djecu žrtavanjem njegovih sinova ili zagovaranjem podređenih stvorenja, \"jer sam vas Otac ljubi{44}.\" Upravo radi takve roditeljske ljubavi, Otac šalje svoje veličanstvene Ispravljače da žive u umovima ljudi. Božja ljubav je univerzalna; \"tko god želi, može doći{45}.\" On \"hoće da se svi ljudi spase i dođu do potpune spoznaje istine{46}.\" On \"ne želi da itko propadne{47}.\""
                },
                {
                    "par_ref": "2:5.3",
                    "par_pageref": "",
                    "par_content": "Stvoritelji su prvi koji čovjeka nastoje spasti od katastrofalnih rezultata njegovih ludih prijestupa božanskih zakona. Božja ljubav je po prirodi očinska; stoga nas on ponekad \"kažnjava za vlastitu korist, da možemo biti sudionici njegove svetosti{48}.\" Čak i za vrijeme najtežih kušnji, sjetite se da je \"u svim našim nevoljama on pogođen s nama{49}.\""
                },
                {
                    "par_ref": "2:5.4",
                    "par_pageref": "",
                    "par_content": "Bog je božanstveno ljubazan prema grešnicima. Kad se pobunjenici vrate u pravednost, on ih milostivo prima, \"jer naš je Bog velikodušan u oprostu{50}.\" \"A ja radi sebe opačine tvoje brišem i grijeha se tvojih ne pominjem{51}.\" \"Vidi koliko nam je ljubavi Otac darovao da se zovemo sinovi Božji{52}. \""
                },
                {
                    "par_ref": "2:5.5",
                    "par_pageref": "",
                    "par_content": "Uostalom, najveći dokaz Božje dobrote i najveći razlog zbog kojeg ga trebate voljeti je to što u vama živi Očev dar - Ispravljač koji tako strpljivo čeka na čas kad ćete zauvijek postati jedno. Iako ne možete naći Boga traganjem, ako se predate smjernici ovog unutarnjeg duha, on će vas nepogrešivo voditi, korak po korak, život po život, kroz svemir za svemirom i razdoblje za razdobljem, dok konačno ne budete stajali u prisutnosti rajske ličnost Oca Svih."
                },
                {
                    "par_ref": "2:5.6",
                    "par_pageref": "",
                    "par_content": "Kako je nerazumno ne obožavati Boga zato što ga, zbog ograničenja ljudske prirode i prepreka vašeg materijalnog okruženja, niste u mogućnosti vidjeti. Između vas i Boga postoji ogromna udaljenost (fizički prostor) koji trebate preći{53}. Između vas također vlada veliki jaz duhovne razlike koji se mora premostiti; ali bez obzira na sve što vas fizički i duhovno odvaja od osobne prisutnosti Boga na Raju, na trenutak razmislite o veličanstvenoj činjenici da Bog živi u vama; Bog je na svoj način već premostio ovaj jaz. On je poslao svoj duh, dio sebe, da živi u vama i da s vama surađuje za vrijeme vaše vječne svemirske karijere{54}."
                },
                {
                    "par_ref": "2:5.7",
                    "par_pageref": "",
                    "par_content": "Meni je lako i ugodno obožavati onoga koji je tako velik i istovremeno tako nježno posvećen službi uzdizanja njegovih najnižih stvorenja. Ja naravno volim onoga koji je toliko moćan u stvaranju i u kontroli nad svojom tvorevinom, a opet tako savršen u dobroti i tako vjeran u ljubavi koja nas neprestano zasjenjuje{55}. Mislim da bi volio Boga i da ne bi bio tako velik i moćan, dokle god je tako dobar i milosrdan{56}. Mi svi volimo Oca više zbog njegove naravi nego zbog poznavanja njegovih čudesnih svojstava."
                },
                {
                    "par_ref": "2:5.8",
                    "par_pageref": "",
                    "par_content": "Kad vidim kako se Sinovi Stvoritelji i njima podređeni administratori bore s mnogostrukim teškoćama vremena koje su svojstvene evoluciji svemira prostora, jasno mi je da prema ovim nižim vladarima svemira osjećam veliku i duboku ljubav. Uostalom, mislim da mi svi, uključujući i zemaljske smrtnike, volimo Oca Svih i sva druga bića - božanska ili ljudska - zbog toga što uviđamo da nas ove ličnosti istinski vole. Iskustvo ljubavi je uveliko izravan odgovor na doživljaj ljubavi koju primamo od drugih. Znajući da me Bog voli, nastavio bih ga neizmjerno voljeti čak i da je lišen svih njegovih osobina vrhovnosti, krajnosti i apsolutnosti."
                },
                {
                    "par_ref": "2:5.9",
                    "par_pageref": "",
                    "par_content": "Očeva ljubav nas prati sada i kroz beskonačni krug vječnih dobi. Dok razmišljamo o ljubavi Božje prirode, postoji samo jedna razumna i prirodna reakcija kojom naša ličnost može odgovoriti na njih: To je da sve više volimo našeg Stvoritelja; to je da Bogu dajemo ljubav koju dijete osjeća prema svome zemaljskom roditelju; ljubav kojom otac, pravi otac, istinski otac, voli svoju djecu onako kako Otac Svih voli svoje stvorene sinove i kćeri i zauvijek teži njihovoj dobrobiti."
                },
                {
                    "par_ref": "2:5.10",
                    "par_pageref": "",
                    "par_content": "Ali Božja ljubav je inteligentna i dalekovidna roditeljska ljubav. Božanska ljubav djeluje u jedinstvenoj povezanosti s božanskom mudrošću i svim ostalim beskonačnim osobinama savršene naravi Oca Svih. Bog je ljubav, ali ljubav nije Bog{57}. Najveći izražaj božanske ljubavi prema smrtnim bićima je darivanje Misaonog Ispravljača, ali vaše najveće otkrivenje Očeve ljubavi je u idealnom životu darivanja njegova Sina Mihaela koji je živio idealni duhovni život. Unutarnji Ispravljač je taj koji individualizira Božju ljubav svakoj ljudskoj duši."
                },
                {
                    "par_ref": "2:5.11",
                    "par_pageref": "",
                    "par_content": "S vremena na vrijeme se osjećam gotovo onemoćan u prikazu božanske ljubavi kojom nebeski Otac voli svoju kozmičku djecu, kad se nađem primoran na korištenje ljudskog jezičnog simbola *ljubavi*. Ovaj pojam, iako izražava čovjekov najveći koncept smrtnih odnosa poštovanja i odanosti, toliko često obilježava ljudske odnose koji su u potpunosti nečasni i ne zaslužuju da se opišu pomoću riječi koja se također koristi za označavanje neusporedive ljubavi živoga Boga prema njegovim kozmičkim stvorenjima! Kako je jadno što ne mogu upotrijebiti neki blaženi izraz koji nema nikakvog drugog značenja, koji ljudskom umu može prenijeti istinsku prirodu i prelijepu veličinu božanske ljubavi Rajskog Oca."
                },
                {
                    "par_ref": "2:5.12",
                    "par_pageref": "",
                    "par_content": "Kada čovjek izgubi iz vida ljubav osobnog Boga, Božje kraljevstvo se svodi samo na kraljevstvo dobra. Bez obzira na beskonačno jedinstvo božanske prirode, ljubav je dominantna karakteristika svih Božjih osobnih poslova s njegovim stvorenjima."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "2:6",
            "section_title": "6. BOŽJA DOBROTA",
            "pars": [
                {
                    "par_ref": "2:6.1",
                    "par_pageref": "",
                    "par_content": "U fizičkom svemiru možemo vidjeti božansku ljepotu, u intelektualnom svijetu možemo razabrati vječnu istinu, ali Božja dobrota se može naći samo u duhovnom svijetu osobnog religioznog iskustva. U svojoj istinskoj biti, religija je vjera- povjerenje u dobrotu Boga. Bog može veliki i apsolutan, i na neki način inteligentan i osoban u filozofiji, ali u religiji, Bog mora biti moralan; on mora biti dobar. Čovjek se može bojati velikog Boga, ali on vjeruje i voli samo dobrog Boga. Ova Božja dobrota je dio ličnosti Boga, a njegova se puna objava javlja samo u osobnom religioznom iskustvu Božjih sinova vjernika."
                },
                {
                    "par_ref": "2:6.2",
                    "par_pageref": "",
                    "par_content": "Religija podrazumijeva da je nadsvijet duha svjestan i osjetljiv na osnovne potrebe ljudskog svijeta. Evolucijska religija može postati etična, ali samo religija otkrivenja može postati istinski i duhovno moralna. Isus je uzvisio zastarjeli koncept Boga kao Božanstva koje slijedi smjernicu kraljevske moralnosti, na tu nježnu i dirljivu razinu intimne obiteljske moralnosti odnosa između roditelja i djeteta, a u smrtnom iskustvu nema ljepšeg i nježnijeg odnosa."
                },
                {
                    "par_ref": "2:6.3",
                    "par_pageref": "",
                    "par_content": "\"Bogatstvo dobrote Božje želi vodi čovjeka na obraćenje{58}.\" \"Svaki dobar dar, svaki savršen poklon silazi od Oca svjetla{59}.\" Bog je dobar; on je vječno utočište dušama ljudi{60}.\" \"Gospodin Bog je milosrdan i milostiv. On je spor na srdžbu, bogat ljubavlju i vjernošću{61}.\" \"Kušajte i vidite kako je dobar Gospodin! Blago čovjeku koji se njemu utječe{62}.\" \" Gospodin je milostiv i pun samilosti. On je Bog spasenja{63}.\" \" On liječi srca slomljena i povija rane duše. On je čovjekov svemoćni dobročinitelj{64}.\""
                },
                {
                    "par_ref": "2:6.4",
                    "par_pageref": "",
                    "par_content": "Koncept Boga kao kralja-suca, iako je potaknuo visoki moralni standard i stvorio društevnu grupu koja je poštivala zakone, je ostavio individualnog vjernika u tužnom položaju nesigurnosti u vezi njegova statusa u vremenu i vječnosti. Kasniji hebrejski proroci su objavio da je Bog Otac Izraela; Isus je otkrio Boga kao Oca svakog ljudskog bića. Isusov život je transcendentno osvijetlio sveukupnu smrtnu koncepciju Boga. Nesebičnost je dio roditeljske ljubavi. Bog voli *poput *oca, već kao otac. On je Rajski Otac svake ličnosti svemira."
                },
                {
                    "par_ref": "2:6.5",
                    "par_pageref": "",
                    "par_content": "Pravednost podrazumijeva da je Bog izvor moralnog zakona svemira. Istina prikazuje Boga kao otkrivatelja, kao učitelja. Ali ljubav daje i traži ljubav, traži suosjećajno zajedništvo, kao što postoji između roditelja i djeteta. Pravda može biti božanska misao, ali ljubav je očinski stav. Pogrešne pretpostavke da je Božja pravednost nepomirljiva s nesebičnom ljubavi nebeskog Oca, pretpostavljaju odsustvo jedinstva u prirodi Božanstva i izravno vode doktrini iskupljenja putem muke i smrti Isusove, koja je filozofski napad ne samo na jedinstvo već i na slobodnu volju Boga."
                },
                {
                    "par_ref": "2:6.6",
                    "par_pageref": "",
                    "par_content": "Nježni nebeski Otac, čiji duh živi u njegovoj zemaljskoj djeci, nije podijeljena ličnost - jedna ličnost pravde a druga milosti - niti je potrebno tražiti posrednika da osigura Očevu naklonost i oprost. Božanska ispravnost nije pod dominacijom neke krute osvetničke pravde; Bog kao otac nadilazi Boga kao suca."
                },
                {
                    "par_ref": "2:6.7",
                    "par_pageref": "",
                    "par_content": "Bog nikada nije bijesan, osvetoljubiv ili ljut. Istina da mudrost često obuzdava njegovu ljubav, dok pravda uvjetuje odbačenu milost. Njegova ljubav prema pravednosti ne može biti ispoljena kao jednaka mržnja prema grijehu. Otac nije nedosljedna ličnost; božansko jedinstvo je savršeno. U Rajskom Trojstvu postoji apsolutno jedinstvo, unatoč vječnom identitetu osoba koje su ravnopravne Bogu."
                },
                {
                    "par_ref": "2:6.8",
                    "par_pageref": "",
                    "par_content": "Bog voli grešnika i *mrzi* grijeh: takva izjava je istinita filozofski, ali Bog je transcendentna ličnost, osobe mogu jedino voljeti ili mrziti druge osobe. Grijeh nije osoba. Bog ljubi grešnika, jer je ličnost stvarnost (potencijalno vječna), dok prema grijehu Bog ne zauzima nikakav osobni stav, jer grijeh nije duhovna stvarnost; on nije osoban; stoga samo Božja pravda obraća pažnju na njegovo postojanje. Božja ljubav spašava grešnika; Božji zakon uništava grijeh. Ovaj stav božanske prirode bi očigledno bio promijenjen ako bi se grešnik potpuno poistovijeti s grijehom, isto kao što se taj smrtni um može u potpunosti identificirati s unutarnjim duhom, Ispravljačem. Takav smrtnik koji je identificiran s grijehom poprima posve neduhovnu narav (što ga čini osobno nestvarnim), te bi vremenom doživljava prestanak postojanja. Nestvarnost, čak i nepotpunost prirode stvorenog bića, ne mogu postojati zauvijek u svemiru koji svaki dan postaje sve stvarniji i duhovniji."
                },
                {
                    "par_ref": "2:6.9",
                    "par_pageref": "",
                    "par_content": "Ako se okrenemo svijetu ličnosti, Bog se otkriva kao osoba ljubavi; ako se okrenemo duhovnom svijetu, on je osobna ljubav; u religioznom iskustvu je oboje. Ljubav identificira slobodnu volju Boga. Božja dobrota počiva na dnu slobode božanske slobodne volje - univerzalne sklonosti prema ljubavi, ukazanju milosti, očitovanju stpljenja i službi oprosta."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "2:7",
            "section_title": "7. BOŽANSKA ISTINA I LJEPOTA",
            "pars": [
                {
                    "par_ref": "2:7.1",
                    "par_pageref": "",
                    "par_content": "Svo konačno znanje i razumijevanje stvorenih bića je *relativno.* Informacije i saznanja, sakupljene čak iz najviših izvora, su samo relativno potpune, lokalno ispravne i osobno istinite."
                },
                {
                    "par_ref": "2:7.2",
                    "par_pageref": "",
                    "par_content": "Fizičke činjenice su prilično jednolike, ali istina je živ i fleksbilan činitelj u filozofiji svemira. Ličnosti koje prolaze procesom evolucije su samo djelomično mudre i relativno istinite u svojim komunikacijama. One mogu biti sigurne samo što se tiče njihova osobnog iskustva. Ono što može biti u potpunosti istinito na jednom mjestu može biti samo relativno istinito u drugom segmentu tvorevine."
                },
                {
                    "par_ref": "2:7.3",
                    "par_pageref": "",
                    "par_content": "Božanska istina, najviša istina, je jednolika i univerzalna, ali prikaz duhovnih istina koji je promatran sa stanovišta brojnih osoba koje potiču s različitih planeta, ponekad varira u pogledu detalja zahvaljujući ovoj relativnosti u potpunosti njihova osobnog iskustva kao i dubini i opsegu tog iskustva. Dok su zakoni i uredbe, misli i stavovi, Prvog Izvora i Sredita vječno, beskonačno i univerzalno istiniti, u isto vrijeme, njihova primjena i prilagodba određenom svemiru, sustavu, svijetu ili stvorenoj inteligenciji, teku u skladu s planovima i metodama Sinova Stvoritelja koji djeluju u svojim svemirima, kao i u skladu s lokalnim planovima i postupcima Beskonačnog Duha i svih ostalih s njima povezanih nebeskih ličnosti."
                },
                {
                    "par_ref": "2:7.4",
                    "par_pageref": "",
                    "par_content": "Lažna znanost materijalizma želi osuditi smrtnog čovjeka da postane otpadnik u svemiru. Takvo djelomično znanje je potencijalno zlo; to je znanje koje je mješavina dobra i od zla. Istina je lijepa jer je obilna i simetrična. Kad čovjek traži istinu, on traga za onim što je božanski stvarno."
                },
                {
                    "par_ref": "2:7.5",
                    "par_pageref": "",
                    "par_content": "Filozofi čine najveću grešku kad dopuste da ih zavede zabluda apstrakcije, praksa usmjeravaja pažnje na jedan aspekt stvarnosti i proglašavanja takvog izoliranog aspekta cijelom istinom. Mudar filozof uvijek traži kreativni dizajn koji je u pozadini i koji prethodi svim drugim kozmičkim pojavama. Misao stvoritelja uvijek mora prethoditi kreativnom djelovanju."
                },
                {
                    "par_ref": "2:7.6",
                    "par_pageref": "",
                    "par_content": "Intelektualna samosvijest može otkriti ljepotu istine, njezinu duhovnu kvalitetu, ne samo na osnovu filozofske dosljednosti svojih koncepcija već, što je još pouzdanije i sigurnije, na osnovu nepogrešivog uvjerenja sveprisutnog Duha Istine. Sreća proizlazi iz prepoznavanja istine, jer istinu čovjek može pretvoriti u djelo; on je može živjeti. Razočaranje i patnja prate zablude jer, budući da nisu stvarnost, one se ne mogu ostvariti u iskustvu. Božanska istina se najbolje može poznati po svoj *duhovnoj aromi{65}.*"
                },
                {
                    "par_ref": "2:7.7",
                    "par_pageref": "",
                    "par_content": "Vječno nastojanje je težnja za ujedinjenjem, za božanskim utjecanjem. Prostrani fizički svemir se utječe- prijanja u Otoku Raju; intelektualni svemir prijanja u Bogu uma, Združenom Činitelju; duhovni svemir prijanja u ličnosti Vječnog Sina. Ali izolirani smrtnik vremena i prostora prijanja u Bogu Ocu kroz izravnu vezu između unutarnjeg Misaonog Ispravljača i Oca Svih. Čovjekov Ispravljač je fragment Boga i vječito teži ujedinjenju s Bogom; on prijanja unutar i sa Rajskim Božanstvom Prvog Izvora i Središta."
                },
                {
                    "par_ref": "2:7.8",
                    "par_pageref": "",
                    "par_content": "Opažanje vrhunske ljepote je otkriće i integracija stvarnosti: Opažanje božanske dobrote u vječnoj istini, to je krajnja ljepota. Čak se i čar ljudske umjetnosti sastoji u skladu njezina jedinstva."
                },
                {
                    "par_ref": "2:7.9",
                    "par_pageref": "",
                    "par_content": "Velika pogreška židovske religije je njezin neuspjeh da poveže Božju dobrotu s činjenicama i istinama znanosti i privlačnom ljepotom umjetnosti. Kako je civilizacija napredovala i kako je religija nastavila ići svojim nerazumnim putem pretjeranog isticanja Božje dobrote uz relativno isključenje istine i zanemarivanje ljepote, određene vrste ljudi su razvile sve veću tendenciju da se udalje od apstraktnih i nepovezanih koncepcija izolirane dobrote. Prenaglašena i izolirana moralnost suvremene religije koja ne uspijeva održati odanost i lojalnost mnogih ljudi iz dvadesetog stoljeća, bi se oporavila ako, uz svoje moralne mandate posveti jednaku pažnju istinama znanosti, filozofije i duhovnog iskustva, kao i ljepotama fizičke tvorevine, čarima intelektualne umjetnosti i raskoši istinskog postignuća karaktera."
                },
                {
                    "par_ref": "2:7.10",
                    "par_pageref": "",
                    "par_content": "Religiozni izazov ove dobi je pred onim dalekovidim i naprednim muškarcima i ženama duhovnog uvida koji imaj u hrabrosti izgraditi novu i privlačnu filozofiju življenja iz proširenih i vrlo ujedinjenih suvremenih koncepcija kozmičke istine, ljepote svemira i božanske dobrote. Takvo novo i ispravno viđenje moralnosti može privući sve što je dobro u čovjekovu umu i dati podstreka svemu najboljem u ljudskoj duši. Istina, ljepota i dobrota su božanske stvarnosti, i kako čovjek uzlazi ljestvicom duhovnog življenja, ove uzvišene osobine Vječnoga postaju sve više koordinirane i ujedinjene u Bogu, koji je ljubav."
                },
                {
                    "par_ref": "2:7.11",
                    "par_pageref": "",
                    "par_content": "Sva istina - materijalna, filozofska ili duhovna - je lijepa i dobra. Sva stvarna ljepota - materijalna umjetnost ili duhovna simterija - je istinita i dobra. Sva istinska dobrota - osobna moralnost, društvena pravda ili božanska služba - je jednako istinita i lijepa. Zdravlje, razum, i sreća su integracija istine, ljepote i dobrote koje su uklopljene u ljudskom iskustvu. Takva razina učinkovitog življenja vodi ujedinjenju energetskih sustava, idejnih sustava i sustava duha."
                },
                {
                    "par_ref": "2:7.12",
                    "par_pageref": "",
                    "par_content": "Istina je koherentna, ljepota j e privlačna, a dobrota stabilizirajuća. A kad se ove vrijednosti onoga što je stvarno koordiniraju u iskustvu ličnosti, rezultat je visoki stupanj ljubavi koji je uvjetovan smjernicama mudrosti i odanosti. Stvarna svrha svega svemira obrazovanja je utjecati na bolju koordinaciju izoliranog djeteta svjetova s većim stvarnostima njegova proširenog iskustva. Stvarnost je konačna na ljudskoj razini, a beskonačna i vječna na višim i božanskim razinama."
                },
                {
                    "par_ref": "2:7.13",
                    "par_pageref": "",
                    "par_content": "[Predstavio Božanski Savjetnik djelujući pod autoritetom Starih Dana na Uversi.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Dodirivanje beskonačnog*: Job 37:23. *Božanski koraci*: Ps 77:19.",
        "*Razumijevanje je beskonačno*: Job 12:13; Ps 147:5. *Neistraživa veličina*: Ps 145:3. *Bog je velik*: Job 36:26.",
        "*Bog prebiva u gustoj tami*: Izl 20:21; 1 Kr 8:12; 2 Ljet 6:1; Pnz 4:11; Pnz 5:22-23.",
        "*Čuda bez broja*: Job 5:9; Job 9:10.",
        "*Nebo nad nebesima*: 1 Kr 8:27; 2 Ljet 2:6; 2 Ljet 6:18; Neh 9:6; Ps 148:4; Pnz 10:14.",
        "*Neistraživi sudovi*: Rim 11:33.",
        "*Vjerni i Božanski Stvoritelju*: Post 1:1-27; Post 2:4-23; Post 5:1-2; Izl 20:11; Izl 31:17; 2 Kr 19:15; 2 Ljet 2:12; Neh 9:6; Ps 115:15; Ps 121:2; Ps 124:8; Ps 134:3; Ps 146:6; Sir 1:1-4; Prop 33:10; Iz 37:16; Iz 40:26,28; Iz 42:5; Iz 45:12,18; Jr 10:11-12; Jr 32:17; Jr 51:15; Bar 3:32-36; Am 4:13; Mk 13:19; Iv 1:1-3; Dj 4:24; Dj 14:15; Ef 3:9; Kol 1:16; Heb 1:2; Otk 4:11; Otk 10:6; Otk 14:7. *Jedan Bog, Otac*: Mal 2:10; 1 Kor 8:6; Ef 4:6. *Vjerni Stvoritelj*: 1 Pt 4:19.",
        "*Bog kao Zbrinjavatelj*: Job 34:13; Izr 16:33. *Bog, naš izvor i sudbina*: Iz 41:4; Iz 44:6; Otk 1:8,11,17; Otk 21:6; Otk 22:13. *Primoralni um*: Iz 40:28; 1 Kor 2:16; Fil 2:5. *Neograničeni duh*: Ps 104:30.",
        "*Nema grešaka*: 2 Sam 22:31. *Sjajan u veličanstvu, slavi*: 1 Ljet 29:11; Ps 45:3; Iz 2:19-21. *Slava Božja*: Iz 35:2; Iz 42:8.",
        "*Bog je lišen straha*: Job 41:33. *On je besmrtan, vječan*: Rim 1:20; 1 Tim 1:16-17. *Bog je samopostojeći*: Otk 1:8. *Bog je božanski*: 2 Pt 1:3-4. *Bog je obilat*: Ps 65:11; Ps 68:10; Jr 31:12,14.",
        "*On se daje ljudima*: Ps 84:11; 1 Kor 2:12; Ef 1:3. *On je početak i kraj*: Iz 41:4; Iz 44:6; Iz 48:12; Otk 1:8,11,17; Otk 2:8; Otk 21:6; Otk 22:13. *Otac dobre svrhe*: Jak 1:17.",
        "*Sve je moguće*: Post 18:14; Jr 32:17; Mt 19:26; Mk 10:27; Mk 14:36; Lk 1:37; Lk 18:27. *Uzrok uzroka*: Post 1:1ff.",
        "*Vidi kraj od početka*: Iz 46:9-10.",
        "*On prebiva u vječnosti*: Ez 8:20; Iz 57:15.",
        "*On je početak i kraj*: Iz 41:4; Iz 44:6; Iz 48:12; Otk 1:8,11,17; Otk 2:8; Otk 21:6; Otk 22:13.",
        "*JA SAM*: Izl 3:14.",
        "*U Njemu živimo i krećemo se*: Dj 17:28.",
        "*Vječni život*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Iv 3:15-16,36; Iv 4:14,36; Iv 5:24,39; Iv 6:27,40,47; Iv 6:54,68; Iv 8:51-52; Iv 10:28; Iv 11:25-26; Iv 12:25,50; Iv 17:2-3; Dj 13:46-48; Rim 2:7; Rim 5:21; Rim 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Iv 1:2; 1 Iv 2:25; 1 Iv 3:15; 1 Iv 5:13,20; Jd 1:21; Otk 22:5. *Bog ima život u sebi*: Iv 5:26. *I ovaj život je vječan*: 1 Iv 5:11.",
        "*Daje svakom životu*: Dj 17:25.",
        "*Ja sam Gospodin, ne mijenjaj se*: Mal 3:6.",
        "*Otac svjetla*: Jak 1:17.",
        "*Bog je nepromjenjiv*: Iz 25:1; Mal 3:6; Jak 1:17.",
        "*Proglašava kraj od početka*: Iz 46:10.",
        "*Moj savjet će ostati*: Iz 46:10.",
        "*Vječna svrha*: Ef 3:11.",
        "*Bog djeluje u potpunosti i zauvijek*: Prop 3:14.",
        "*Kaže se da se Bog kaje*: Post 6:6-7; Izl 32:14; 1 Ljet 21:15; Ps 106:45; Jr 18:8,10; Jr 26:19; Jr 42:10; Am 7:3,6; Jon 3:10; Suci 2:18; Heb 7:21; 1 Sam 15:35; 2 Sam 24:16. *Bog se ne kaje (po izboru)*: Ps 110:4; Jr 4:28; Ez 24:14; Zah 8:14. *Bog se ne kaje (po prirodi)*: Br 23:19; 1 Sam 15:29.",
        "*Bog je nepromjenjiv, nepogrešiv*: Ps 33:11; Jr 32:18-19; Heb 6:17.",
        "*Bog je bezvremenski*: Ps 90:4.",
        "*Bog je pravedan u svakom pogledu*: Ps 145:17.",
        "*Bog nije djelovao bez razloga*: Ez 14:23.",
        "*Sudovi su istiniti, pravedni*: Ps 19:9.",
        "*Nema bezakonja u Gospodinu*: 2 Ljet 19:7. *Bog ne gleda na osobe*: 2 Ljet 19:7; Job 34:19; Sir 35:12; Dj 10:34; Rim 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Što čovjek sije, to i žanje*: Job 4:8; Gal 6:7.",
        "*Izumiranje kao kazna*: Ob 1:16.",
        "*Bog suosjećanja, milosrđa*: Ps 145:8; Ps 86:15.",
        "*Tko priziva Gospodina, spašen je*: Ps 50:15; Jl 2:32; Zah 13:9; Dj 2:21; Rim 10:13.",
        "*On će obilno oprostiti*: Iz 55:7.",
        "*Njegova milost traje vječno*: 1 Ljet 16:34,41; 2 Ljet 5:13; 2 Ljet 7:3,6; Ps 100:5; Ps 103:17; Ps 107:1; Ps 118:1-4; Ps 136:1-26; Iz 54:8.",
        "*Gospodin čini ljubaznu dobrotu*: Jr 9:24.",
        "*Ne muči se dragovoljno*: Tuž 3:33.",
        "*Otac milosrđa*: 2 Kor 1:3.",
        "*Bog je ljubav*: 1 Iv 4:8,16.",
        "*Sunce izlazi nad zlom i dobrom*: Mt 5:45.",
        "*Otac te voli*: Iv 16:27.",
        "*Tko god želi, može doći*: Ps 50:15; Jl 2:32; Zah 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Lk 6:47; Lk 9:23-24; Lk 12:8; Iv 3:15-16; Iv 4:13-14; Iv 11:25-26; Iv 12:46; Dj 2:21; Dj 10:42-43; Dj 13:26; Rim 9:33; Rim 10:13; 1 Iv 2:23; 1 Iv 4:15; 1 Iv 5:1; Otk 22:17b.",
        "*Bi li svi ljudi bili spašeni*: 1 Tim 2:4.",
        "*Ne želeći da itko propadne*: 2 Pt 3:9.",
        "*Kaznite nas za vlastitu korist*: Heb 12:10.",
        "*U našim nevoljama on je nevoljen*: Iz 53:5; Iz 63:9.",
        "*Bog će obilno oprostiti*: Iz 55:7.",
        "*Bog briše grijehe*: Iz 43:25.",
        "*Mi smo sinovi Božji*: 1 Ljet 22:10; Ps 2:7; Iz 56:5; Mt 5:9,16,45; Lk 20:36; Iv 1:12-13; Iv 11:52; Dj 17:28-29; Rim 8:14-17,19,21; Rim 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Heb 12:5-8; 1 Iv 3:1-2,10; 1 Iv 5:2; Otk 21:7; 2 Sam 7:14.",
        "*Veliki ponor između tebe i Boga*: Lk 16:26.",
        "*Božji duh u tebi*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3.",
        "*Ljubazna dobrota*: Ps 17:7; Jr 9:24; Hoš 2:19.",
        "*Božja dobrota*: Izl 34:6; Rim 2:4. *Bog je milosrdan*: Izl 20:6; 1 Ljet 16:34,41; 2 Ljet 5:13; 2 Ljet 7:3,6; 2 Ljet 30:9; Ez 3:11; Ps 25:6; Ps 36:5; Ps 86:15; Ps 100:5; Ps 103:8,17; Ps 107:1; Ps 116:5; Ps 117:2; Ps 118:1,4; Ps 136:1-26; Ps 145:8; Iz 54:8; Iz 55:7; Jr 3:12; Br 14:18-19; Mih 7:18; Pnz 4:31; Pnz 5:10; Heb 8:12.",
        "*Bog je ljubav*: 1 Iv 4:8,16.",
        "*Božja dobrota*: Izl 34:6; Rim 2:4.",
        "*Svaki dobar i savršen dar*: Jak 1:17.",
        "*Bog je dobar*: Ps 34:8; Ps 73:1; Jr 33:11; Tuž 3:25; Nah 1:7. *Bog je naše utočište*: Pnz 33:27.",
        "*Bog je milosrdan i milostiv*: Izl 34:6.",
        "*Kušaj i vidi / blagoslovljen*: Ps 34:8. *Blago onome tko vjeruje*: Ps 2:12; Ps 40:4; Ps 84:12; Jr 17:7.",
        "*Gospodin je milostiv*: Ps 111:4; Ps 145:8. *Bog spasenja*: Izl 15:2; 1 Ljet 16:35; Job 13:16; Ps 18:2,46; Ps 24:5; Ps 25:5; Ps 27:9; Ps 51:14; Ps 65:5; Ps 68:19-20; Ps 79:9; Ps 85:4; Ps 88:1; Iz 12:2; Iz 17:10; Mih 7:7; Hab 3:18; Fil 1:19; 2 Sam 22:3,47.",
        "*On liječi slomljena srca*: Ps 147:3. *Bog je svemoguć*: 1 Ljet 29:11-12; Sef 3:17.",
        "*Duhovni okus*: Ps 34:8; Ps 119:103."
    ],
    "paper_title": "POGLAVLJE 2 :  PRIRODA BOGA",
    "author": "Božanski savjetnik"
}