{
    "paper_index": 96,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "96:0",
            "pars": [
                {
                    "par_ref": "96:0.1",
                    "par_pageref": "",
                    "par_content": "U procesu spoznaje Božanstva, čovjek prvo uključuje sve bogove, zatim podređuje strane bogove svom plemenskom božanstvu, te konačno isključuje sve bogove izuzev jednog Boga svih sublimnih i visokih vrijednosti. Židovi su sintetizirali sve bogove u uzvišenog Boga Izraela. Hindusi su također povezali svoja raznovrsna božanstva u “jednu duhovnost bogova” predočenu u Rigvedi, dok su žitelji Mezopotamije reducirali svoje bogove u centraliziranu ideju Bel Marduka. Ove su jednobožačke ideje bile u procesu sazrijevanja širom svijeta kad se Makiventa Melkizedek pojavio u palestinskom gradu Salemu. Ali Melkizedekov koncept Božanstva uveliko se razlikuje od evolutivne filozofije povezivanja, podređivanja i isključivanja; temelji se isključivo na stvaralačkoj moći i brzo ispoljava utjecaj na najviše ideje božanstva Mezopotamije, Indije i Egipta."
                },
                {
                    "par_ref": "96:0.2",
                    "par_pageref": "",
                    "par_content": "Salemska religija je uživala veliko poštovanje kao tradicija među Kenitima i nekoliko drugih kanaanskih plemena. U ovom počiva razlog Melkizedekovog utjelovljenja: Da se tako unaprijedi religija jednog Boga kako bi se pripravio put za zemaljsko utjelovljenje Sina ovog Boga. Mihael je teško mogao doći na Urantiju prije nego se na Urantiji pojavio narod koji je vjerovao u Oca Svih, među kojim se mogao pojaviti."
                },
                {
                    "par_ref": "96:0.3",
                    "par_pageref": "",
                    "par_content": "Salemska religija se održala među Kenitima Palestine i ova religija koju su kasnije prihvatili Židovi, prvo je došla pod utjecaj egipatskih moralnih učenja, zatim babilonske teološke misli, te kasnije iranskih ideja o dobru i zlu{0}. Treba naglasiti činjenicu da Židovska religija koja počiva na savezu između Abrahama i Makivente Melkizedeka, evolutivno predstavlja proizvod spleta mnogih jedinstvenih okolnosti, dok kulturno slobodno pozajmljuje utjecaje religije, moralnosti i filozofije cijelog Istoka. Upravo preko židovske religije prenesen je velik dio moralnosti i religiozne misli Egipta, Mezopotamije i Irana narodima Zapada."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "96:1",
            "section_title": "1. IDEJE BOŽANSTVA MEĐU SEMITIMA",
            "pars": [
                {
                    "par_ref": "96:1.1",
                    "par_pageref": "",
                    "par_content": "Rani Semiti su smatrali da je sve bilo prožeto duhovima. Vjerovali su u duhove životinjskog i biljnog svijeta; duhove godina, duha gospodara umnožavanja; duhove vatre, vode i zraka; imali su cijeli panteon bogova u koje su vjerovali i od kojih su strahovali. Melkizedekova učenja nikad nisu u cjelosti izbrisala vjerovanje u ove podređene duhove, bogove prirode."
                },
                {
                    "par_ref": "96:1.2",
                    "par_pageref": "",
                    "par_content": "Napredak Židova od politeizma kroz henoteizam do monoteizma ne predstavlja neprekinut i ravan put. Doživjeli su mnoge retrogresije pri evoluciji ideje božanstva, dok su se u svako doba među različitim grupama semitskih vjernika mogle naći različite ideje Boga. S vremena na vrijeme pripajali su različite termine svojim koncepcijama Boga i kako bi spriječili zbrku među ovim različitim konceptima koji obilježavaju naslove Božanstva, navodimo ih onako kako se odnose na evoluciju židovske teologije:"
                },
                {
                    "par_ref": "96:1.3",
                    "par_pageref": "",
                    "par_content": "1. *Jahve* je bio bog južnih palestinskih plemena koja su povezivala ovaj koncept božanstva s Herobom, vulkanskim brdom u Sinajskoj pustinji{1}. Jahve nije bio ništa više nego jedan od stotina i tisuća bogova prirode koji su bili predmet pažnje i obožavanja semitskih plemena i naroda."
                },
                {
                    "par_ref": "96:1.4",
                    "par_pageref": "",
                    "par_content": "2. *El Elion{2}.* Stoljećima nakon Melkizedekovog boravka u Salemu, doktrina božanstva prevladala je u određenim verzijama, uglavnom vezana s konceptom El Eliona, Svevišnjeg boga neba. Mnogi Semiti, uključujući i neposredne potomke Abrahama, u različitim razdobljima su obožavali Jahvu i El Eliona."
                },
                {
                    "par_ref": "96:1.5",
                    "par_pageref": "",
                    "par_content": "3. *El Šadaj{3}.* Teško je objasniti što je El Šadaj predstavljao. Ova ideja boga predstavlja mješana vjerovanja koja vuku porijeklo iz Amenotepove Knjige Mudrosti koja je modificirana Iknatonovim učenjem o Atonu, te dalje izmijenjena Melkizedekovim učenjima koja su utjelovljena u ideji El Eliona. Ali od kada je ideja El Šadaja prožela židovski um, nad njom su potpuno prevladala pustinjska učenja o Jahvi."
                },
                {
                    "par_ref": "96:1.6",
                    "par_pageref": "",
                    "par_content": "Jedna od ideja koje su predladavale ovim područjem u ovom razdoblju bila je egipatsko učenje o proviđenju, ideja da materijalni prosperitet predstavlja nagradu El Šadaja."
                },
                {
                    "par_ref": "96:1.7",
                    "par_pageref": "",
                    "par_content": "4. *El{4}.* Usred zbrkane terminologije i pometnje nejasnih ideja, mnogi odani vjernici su iskreno nastojali iskazati obožavanje svim ovim evolutivnim idejama božansta, što je vodilo obilježju ovog složenog Božanstava imenom El. Ovo je ime pored toga bilo oznaka i drugih beduinskih bogova."
                },
                {
                    "par_ref": "96:1.8",
                    "par_pageref": "",
                    "par_content": "5. *Elohim{5}.* U Kišu i Uru su se dugo zadržale grupe sumeransko-kaldejskih vjernika koji su poučavale trojski koncept Boga utemeljen na učenjima Adama i Melkizedeka. Ovo je učenje preneseno u Egipat, gdje su ljudi poštovali Trojstvo pod imenom Elohim, ili u jednini Eloah. Filozofski krugovi Egipta, te kasnije aleksandrijski učitelji židovskog porijekla poučavali su ovu ideju mnogobožačkog jedinstva i mnogi Mojsijevi neprijatelji u vrijeme izlaska su vjerovali u ovo Trojstvo. Ali koncepcija Elohima kao trojstva nije postala dijelom židovske teologije sve dok Židovi nisu došli pod politički utjecaj Babilonaca."
                },
                {
                    "par_ref": "96:1.9",
                    "par_pageref": "",
                    "par_content": "6. *Različita druga imena.* Semiti nisu voljeli izgovarati ime Božanstva, te su tako s vremena na vrijeme pribjegavali mnogim drugim načinima obilježavanja njegovog imena, između ostalog: Duh Božji, Gospodin, Božji Anđeo, Svemoćni, Presveti, Svevišnji, Gospodar, Prastari, Gospodin Bog Izraela, Stvoritelj neba i zemlje, Jah, Jahve Sebast i Otac Nebeski{6}."
                },
                {
                    "par_ref": "96:1.10",
                    "par_pageref": "",
                    "par_content": "*Jehova* je ime koje je odskora primjenjeno kao obilježje ove ucjelovljene koncepcije Jahve koja predstavlja konačni proizvod dugotrajnog židovskog iskustva{7}. Ali ime Jehova nije upotrijebljeno sve do nekih tisuću petsto godina nakon Isusa."
                },
                {
                    "par_ref": "96:1.11",
                    "par_pageref": "",
                    "par_content": "Oko 2000. godine prije nove ere, Sinaj je bio povremeno aktivan vulkan, s erupcijama za vrijeme boravka Izrelita u ovom području. Vatra i dim, s munjevitim detonacijama povezanim s erupcijom vulkana, jako su impresionirale i zadivile Beduine obližnjih predjela i u njima pobudile strah od Jahve. Duh Horeba je kasnije postao bog židovskih Semita i s vremenom su počeli vjerovati u njega kao boga nad bogovima."
                },
                {
                    "par_ref": "96:1.12",
                    "par_pageref": "",
                    "par_content": "Kanaaniti su dugo obožavali Jahvu i dok su mnogi Keniti više manje vjerovali u El Eliona, najvišeg boga salemske religije, većina drugih Kanaanita se blisko držala poštovanja starih plemenskih božanstava. Nisu se se bili voljni odreći svojih plemenskih božanstava u korist internacionalnog, da ne govorimo, interplanetarnog Boga. Nisu bili naklonjeni vjerovanju da je bog mogao biti bog svih ljudi, te su tako nastavili poštovati svoja plemenska božanstva, uključujući Jahvu i srebrnu i zlatnu jagnjad koja su predstavljala beduinsko-pastirsku koncepciju duha Sinajskog vulkana."
                },
                {
                    "par_ref": "96:1.13",
                    "par_pageref": "",
                    "par_content": "Sirijci, dok su poštovali svoje bogove, također su vjerovali u židovskog Jahvu, jer njihovi su proroci rekli sirijskom kralju: “Njihov Bog je Bog gora, i zato su bili jači od nas{8}. Ali ako se pobijemo s njima u ravnici, sigurno ćemo biti jači od njih.”"
                },
                {
                    "par_ref": "96:1.14",
                    "par_pageref": "",
                    "par_content": "Kako ljudi napreduju u razvoju kulture, niža božanstva postaju podređena višem; slavni Jovo danas postoji jedino kao engleski uzvik. Jednobožci zadržavaju svoje podređene bogove kao duhove, demone, personifikaciju sudbine, nereide, vile i vilenjake, dobre kućne duhove, patuljke, vile vjesnice smrti i urokljivo oko. Židovi su prošli kroz period henoteizma i dugo su vjerovali u postojanje drugih bogova pored Jahve, ali su sve više držali da su ova strana božanstva bila podređena Jahvi. Priznavali su postojanje Čemoša, boga Amorita, ali su ga smatrali podređenim Jahvi."
                },
                {
                    "par_ref": "96:1.15",
                    "par_pageref": "",
                    "par_content": "Ideja Jahve je prošla procesom veće promjene od bilo koje druge ljudske teorije o Bogu. Njegova progresivna evolucija se jedino može usporediti s preobrazbom Bude u Aziji, koja je na kraju rezultirala idejom Univerzalnog Apsoluta, upravo kao što je koncepcija Jahve na kraju vodila ideji Oca Svih. Ali kao stvar povijesne činjenice, treba biti jasno da, dok su Židovi na taj način promijenili svoje viđenje Božanstva od plemenskog boga Horeba, do milostivog i suosjećajnog Stvoritelja Oca kasnijeg razdoblja, oni nisu promijenili njegovo ime; nastavili su zvati ovu evolutivnu koncepciju Božanstva Jahvom."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "96:2",
            "section_title": "2. SEMITSKI NARODI",
            "pars": [
                {
                    "par_ref": "96:2.1",
                    "par_pageref": "",
                    "par_content": "Istočnjački Semiti su bili dobro organiziran narod pod snažnom upravom, privržen konjima, koji je okupirao istočne oblasti plodnog polumjeseca, gdje se ujedinio s Babilonjanima. Kaldejci blizu Ura su bili među najnaprednijim istočnim Semitima. Feničani su bili nadmoćna i dobro organizirana grupa mješanih Semita koji su naseljavali zapadni dio Palestine, duž Mediterana. U rasnom pogledu, Semiti su bili među najpodrobnije miješanim narodima Urantije i u sebi su nosili nasljedne činitelje gotovo skoro devet svjetskih rasa."
                },
                {
                    "par_ref": "96:2.2",
                    "par_pageref": "",
                    "par_content": "Toliko puta, arapski Semiti su pokušali prodrijeti u sjevernu Obećanu zemlju, zemlju kojom su “plovili med i mlijeko,” ali su uvijek bili poraženi od strane bolje organiziranih i naprednije civiliziranih sjevernih Semita i Hitita{9}. Kasnije, za vrijeme ozbiljne suše i gladi, ovi su mobilni Beduini počeli stizati u Egipat u velikom broju kao gosti-radnici pri izvedbi masivnih javnih radova, kako bi se našli porobljeni i prinuđeni na rad kao uniženi nekvalificirani radnici u dolini Nila."
                },
                {
                    "par_ref": "96:2.3",
                    "par_pageref": "",
                    "par_content": "Bilo je to poslije Makivente Melkizedeka i Abrahama, da su određena plemena Semita zahvaljujući svojim osobenim religioznim vjerovanjima, bila prozvana djeca Izraela, dok su još skorije prozvani Jevrejima, Židovima i “izabranim narodom{10}{11}.” Abraham nije bio rasni otac svih Jevreja; štoviše, on nije bio ni genetski izvor svih beduinskih Semita koji su porobljeni u Egiptu{12}. Istina, njegovo potomstvo, po izlasku iz Egipta, jeste stvorilo jezgru kasnijeg židovskog naroda, ali velika većina muškaraca i žena koji su kasnije postali dijelom izraelskih klanova nikad nije prebivala u Egiptu{13}. Oni su jednostavno bili nomadi iz susjedstva koji su izabrali slijediti Mojsija dok su Abrahamova djeca i njihovi semitski prijatelji iz Egipta putovali sjevernom Arabijom."
                },
                {
                    "par_ref": "96:2.4",
                    "par_pageref": "",
                    "par_content": "Melkizedekova učenja o El Elionu, Svevišnjem Bogu i zavjet o božanskoj usluzi koja predstavlja nagradu za vjeru, uveliko su zabrovaljni u vrijeme egipatskog ropstva Semitskih naroda koji su nedugo zatim formirali Jevrejsku naciju. Ali za cijelog ovog perioda ropstva, ovi su arabijski nomadi zadržali svoje staro vjerovanje u Jahvu kao svoje rasno božanstvo."
                },
                {
                    "par_ref": "96:2.5",
                    "par_pageref": "",
                    "par_content": "Jahve je predstavljao predmet obožavanja više od stotinu različitih arabijskih plemena i izuzev jednog tračka učenja o El Elionu, Melkizedekovog učenja koje se zadržalo među učenijim klasama Egipta, uključujući miješane jevrejske i egipatske rasne loze, široke narodne mase porobljenih Židova nastavile su održavati modificiranu verziju starih rituala magije i žrtvovanja u ime Jahve."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "96:3",
            "section_title": "3. NEUSPOREDIVI MOJSIJE",
            "pars": [
                {
                    "par_ref": "96:3.1",
                    "par_pageref": "",
                    "par_content": "Početak evolucije hebrejske koncepcije i ideala Vrhovnog Stvoritelja datira od povratka Semita iz Egipta pod upravom velikog vođe, učitelja i organizatora, Mojsija. Mojsijeva majka je bila iz egipatske kraljevske obitelji; otac mu je bio semitski oficir za vezu između vlade i beduinskih robova{14}. Mojsije je tako posjedovao osobine rasne nadmoći; njegovo je porijeklo bilo tako miješano da se on sam ne može svrstati u bilo koju pojedinu rasu. Da nije bio proizvod ovakve rasne mješavine, on ne bi bio u stanju ispoljiti tu nesvakidašnju svestranost i prilagodljivost zahvlajujući kojima je mogao upravljati miješanom masom naroda koji su s vremenom ušli u sastav beduinskih Semita koji su pod njegovom upravom izbjegli iz Egipta u Arabijsku pustinju."
                },
                {
                    "par_ref": "96:3.2",
                    "par_pageref": "",
                    "par_content": "Unatoč velike primamljivosti kulture koja je postojala u dolini Nila, Mojsije je odlučio okušati sreću s narodom svoga oca.U vrijeme kad je ovaj fenomenalni organizator kovao planove za oslobođenje naroda svoga oca, teško se može reći da su beduinski robovi imali religiju koja bi zasluživala ovo ime; bili su doslovce bez istinske koncepcije Boga i bez bilo kakve nade u svijetu."
                },
                {
                    "par_ref": "96:3.3",
                    "par_pageref": "",
                    "par_content": "Ni jedan vođa nije nikad pokušao reformirati i ohrabriti tako potištenu, snuždenu, pesimističnu i neuku grupu ljudskih bića. Ali ovi su robovi u svojim genima imali uspavani potencijal za bitna postignuća, kao i dovoljno velik broj obrazovanih vođa koje je Mojsije mogao preobraziti u djelotvorne vođe u procesu pripreme za dan pobune i oslobođenja. Ove je izuzetne ljude stavio na poziciju nadglednika njihovih naroda; svi su primili neki stupanj naobrazbe zahvaljujući Mojsijevim vezama među egipatskim vladarima."
                },
                {
                    "par_ref": "96:3.4",
                    "par_pageref": "",
                    "par_content": "Mojsije je nastojao diplomatski pregovarati s vlastima kako bi postigao oslobođenje svojih sunarodnjaka Semita. Zajedno sa svojim bratom sklopio je ugovor s egipatskim kraljem kako bi dobio dopuštenje da mirno iziđe iz doline Nila i ode u Arapsku pustinju. Prema dogovoru su trebali primiti skromnu sumu novca i namirnica kao nagradu za dugu službu Egiptu.Židovi su također pristali održati prijateljske odnose s faraonima i ne ulaziti u savez s neprijateljima Egipta. Ali kralj je kasnije odlučio zanijekati svoje obećanje, navodeći kao izgovor da su njegove uhode otkrile nelojalnost među beduinskim robovima. Tvrdio je da su tražili slobodu kako bi u pustinji organizirali nomade u pobunu protiv Egipta."
                },
                {
                    "par_ref": "96:3.5",
                    "par_pageref": "",
                    "par_content": "Ali Mojsije se nije dao obeshrabriti; sačekao je na pravo vrijeme i kroz manje od godinu dana ukazala mu se prilika kad su egipatske vojne snage bile u cjelosti okupirane s jedne strane pokušajem gušenja snažnog libijskog napada s juga, a s druge strane grčke invazije sa sjevera, kad je ovaj neustrašivi organizator izveo svoje sunarodnjake iz Egipta u fenomenalnom noćnom bijegu{15}. Ovaj je potez oslobođenja bio pažljivo planiran i vješto izveden. Završio je uspjehom, unatoč tome što su za njim u potjeru krenuli sam faraon i manja grupa Egipćana koje su spremno porazili i porobili, a njihovu imovinu pretvorili u plijen, što je sve bilo na ponos ovim odbjeglim robovima koji su putovali prema domovini svojih predaka."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "96:4",
            "section_title": "4. PROGLAŠENJE JAHVE",
            "pars": [
                {
                    "par_ref": "96:4.1",
                    "par_pageref": "",
                    "par_content": "Evolucija i uzvišenje Mojsijevih učenja imali su snažan utjecaj među narodima gotovo polovine svijeta, a ovaj se utjecaj nastavlja i danas u dvadesetom stoljeću. Dok je Mojsije bio u stanju razumjeti napredniju egipatsku religioznu filozofiju, beduinski robovi koji su teško razumjeli ova učenja, nikad nisu u cjelosti zaboravili boga Horeba, kojeg su njihovi preci nazivali Jahvom."
                },
                {
                    "par_ref": "96:4.2",
                    "par_pageref": "",
                    "par_content": "Mojsija su njegov otac i majka upoznali s učenjima Makivente Melkizedeka, dok njihova zajednička vjera objašnjava nesvakidašnji brak između žene kraljevskog porijekla i muškarca iz porobljenog naroda. Mojsijev tast je bio kenitski vjernik u El Eliona, dok su njegovi roditelji vjerovali u El Šadaja. Mojsije je tako bio obrazovan kao vjernik u El Šadaja; pod tastovim utjecajem primio je vjerovanje u El Eliona; i u vrijeme kad su se Židovi utaborili na Sinaju nakon bijega iz Egipta, izgradio je novi i napredniji koncept Božanstva (kao rezultat svih svojih ranijih vjerovanja), koji je mudro odlučio proglasiti svom narodu kao prošireni koncept vjerovanja u njihovog starog plemenskog boga, Jahvu."
                },
                {
                    "par_ref": "96:4.3",
                    "par_pageref": "",
                    "par_content": "Mojsije je nastojao poučiti ove beduine ideji El Eliona, ali prije nego što će napustiti Egipat, postao je uvjeren da oni nikad neće biti u stanju u cjelosti shvatiti ovu doktrinu. Tako se svjesno opredjelio za kompromis i proglasio svojim učenicima njihovog starog plemenskog boga pustinje kao jedinog boga. Mojsije nije izričito pomenuo da drugi narodi i nacije nisu mogli imati druge bogove, ali je odlučno tvrdio da je Jahve bio iznad svih drugih bogova, naročitoŽidovima. Ali bezizlazno je bio suočen s nezgodnom pozicijom kad god je pokušao predočiti svoju novu i višu ideju Božanstva ovim nazadnim robovima pod krinkom prastarog boga Jahve koji je među ovim beduinskim plemenima uvijek bio predočen u vidu zlatnog jagnjeta."
                },
                {
                    "par_ref": "96:4.4",
                    "par_pageref": "",
                    "par_content": "Činjenica da je Jahve bio bog ovih izbjeglih Židova objašnjava zašto su se tako dugo zadržali pred svetim brdom Sinajem i zašto im je upravo ovdje Mojsije predao Deset zapovijedi u ime Jahve, boga Horeba. Za ovog dugog putovanja do Sinaja, usavršene su religiozne ceremonije skorije evolucije židovskog rituala obožavanja."
                },
                {
                    "par_ref": "96:4.5",
                    "par_pageref": "",
                    "par_content": "Čini se da Mojsije nikad ne bi uspio pri pokušaju utemeljenja ove nešto naprednije ceremonije obožavanja i očuvanju ove tradicije među svojim učenicima tijekom četvrtine stoljeća, da prilikom trećeg tjedna njihovog boravka na padinama Horeba nije došlo do snažne erupcije vulkana. “Brdo Sinaj zavilo se u dim, jer je Jahve u obliku ognja sišao na nj{16}. Dizao se dim kao dim iz peći{17}. Sve se brdo silno treslo.” S obzirom na ovu kataklizmičnu situaciju, nije se čuditi što je Mojsije uspio impresionirati svoju braću učenjem da je njihov Bog bio “velik i jak, oganj što proždire, strašan i svemoćan.”"
                },
                {
                    "par_ref": "96:4.6",
                    "par_pageref": "",
                    "par_content": "Mojsije je proglasio da je Jahve bio Gospodin Bog Izraela koji je proglasio Židove izabranim narodom; bio je u procesu izgradnje nove nacije i mudro je nacionalizirao svoja religiozna učenja kad je rekao svojim učenicima da je Jahve bio zahtijevan kao “ljubomoran Bog{18}.” Ali svejedno je nastojao proširiti njihov koncept božanstva kad je rekao da je Jahve “Bog životnog duhova u svakom tijelu,” te “Bog vječni tvoje je utočište, a na zemlji drevna njegova mišica{19}{20}.” Mojsije je poučio narod da Bog čuva svoje saveze i obećanja; da “neće te on zapustiti ni upropastiti, niti će zaboraviti saveza što ga je pod zakletvom sklopio s ocima tvojim{21}.”"
                },
                {
                    "par_ref": "96:4.7",
                    "par_pageref": "",
                    "par_content": "Mojsije je učinio herojski pokušaj da uzdigne Jahvu na poziciju dostojanstva vrhovnog Božanstva kad je predočio da “Bog je on istine vjeran i bez zloće, pravedan je on i pravičan{22}.” A pored toga, unatoč ovom uzvišenom učenju, zbog ograničenog razumijevanja svojih učenika bio je primoran govoriti o Bogu kao biću ljudskog obličja koje je kao takvo bilo predmet naleta ljutnje, bijesa i oštrine, kao i osvetoljubivosti i podložnosti reagiranju na ljudska djela."
                },
                {
                    "par_ref": "96:4.8",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući učenjima Mojsija ovaj je plemenski bog prirode, Jahve, postao Gospodin Bog Izraela koji ih je pratio pustinjom i bio s njima pri progonu i kojeg su na koncu spoznali kao Boga svih naroda. Kad su Židovi kasnije pali u ropstvo Babilona konačno je oslobođen ovaj evolutivni koncept Jahve kako bi mogao primiti jednobožačku ulogu Boga svih nacija."
                },
                {
                    "par_ref": "96:4.9",
                    "par_pageref": "",
                    "par_content": "Najjedinstvenija i najizvanrednija crta religiozne povijesti Židova tiče se ove duge evolucije koncepta Božanstva, od primitivnog boga brda Heroba kroz učenja slijeda duhovnih vođa, do visokih razina razvoja predočenih u božanskim doktrinama proroka Izaije koji je proglasio veličanstveni koncept suosjećajnog i milostivog Stvoritelja Oca."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "96:5",
            "section_title": "5. MOJSIJEVA UČENJA",
            "pars": [
                {
                    "par_ref": "96:5.1",
                    "par_pageref": "",
                    "par_content": "Mojsije je bio izvanredni spoj vojnog vođe, društvenog organizatora i religioznog učitelja. Bio je najbitniji individualni svjetski učitelj i vođa između Makivente i Isusa. Mojsije je pokušao uvesti mnoge reforme u Izrael koje nisu ostale zabilježene. Za vrijeme jednog ljudskog života poveo je višejezičku hordu takozvanih Židova iz ropstva i neciviliziranog tumaranja dok je istovremeno položio temelje budućem rođenju nacije i ovjekovječenju ljudske rase."
                },
                {
                    "par_ref": "96:5.2",
                    "par_pageref": "",
                    "par_content": "Malo je zabilježeno o Mojsijevom izuzetnom djelovanju zbog toga što Židovi u vrijeme izlaska nisu imali pisanog jezika. Zabilješke o Mojsijevom vremenu i djelovanju vuku porijeklo iz razdoblja tisuću godina poslije smrti ovog velikog vođe."
                },
                {
                    "par_ref": "96:5.3",
                    "par_pageref": "",
                    "par_content": "Mnoge napredne crte koje je Mojsije uveo, a koje su bile iznad egipatske religije kao i religije istočnjačkih plemena, vuku porijeklo iz kenitskih tradicija iz Melkizedekovog vremena. Bez učenja koja je Melkizedek prenio Abrahamu i njegovim suvremenicima, Židovi bi izišli iz Egipta u stanju beznadežne tame. Mojsije i njegov tast Jetro su povezali ostatke tradicija iz Melkizedekovog vremena i ova su učenja, povezana s učenjima Egipćana, vodila Mojsija pri stvaranju naprednije religije i rituala Izraelaca. Mojsije je bio organizator; odabrao je najbolja učenja i običaje Egipta i Palestine, te je zatim povezao ove tradicije s Melkizdekovim učenjima, čime je oblikovao židovski ceremonijalni sustav iskazanja obožavanja."
                },
                {
                    "par_ref": "96:5.4",
                    "par_pageref": "",
                    "par_content": "Mojsije je verovao u Proviđenje; na njega su snažno utjecale egipatske doktrine u vezi nadnaravne uprave Nilom i drugim elementima prirode. Imao je veličanstvenu viziju Boga, ali je bio posve iskren kao je učio Židove da ako budu vjerovali u Boga, “Ljubit će te, blagoslivljati i razmnožavati; blagoslivljat će plod utrobe tvoje i rod zemlje tvoje - žito tvoje, vino tvoje, ulje tvoje, mlad krava tvojih I prirast stoke tvoje u zemlji na koju se zakleo ocima tvojim da će je tebi dati. Bit ćeš blagoslivljen nad sve narodea Jahve će od tebe maknuti svaku bolest; neće na te pustiti ni jedno od strašnih zala.” Također je rekao: “Sjeti se Jahve, Boga svoga, ta on ti je dao snagu da stješež bogatstvo{23}.” “Ti ćeš moći zajmove davati mnogim narodima, a sam ih nećeš morati uzimati, nad mnogim ćeš narodima vladati, dok oni nad tobom neće gospodariti{24}.”{25}"
                },
                {
                    "par_ref": "96:5.5",
                    "par_pageref": "",
                    "par_content": "Ali bilo je uistinu tužno vidjeti kako je ovaj Mojsije, čovjek veličanstvenog uma, pokušavao prilagoditi svoj blaženi koncept El Eliona, Svevišnjeg, shvaćanju neukih i nepismenih Židova. Svojim okupljenim vođama gromko se obratio riječima: “Jahve je Bog naš, Jahve je jedan jedini”; dok je okupljnom narodu rekao: “Tko je kao ti, Jahve, među bogovima?” Mojsije je zauzeo odvažan i djelomično uspješan stav protiv kumina I idolotarstva, govoreći: “Kad vam je Bog vaš govorio ispred ognja na Horebu, niste vidjeli nikakva lika{26}{27}{28}.” Također je zabranio pravljenje bilo kakvih likova{29}."
                },
                {
                    "par_ref": "96:5.6",
                    "par_pageref": "",
                    "par_content": "Mojsije se bojao proglasiti Jahvinu milost na mjesto koje je u svoj narod usadio strahopoštovanje pred Božjom pravdom, govoreći: “Gospodin Bog vaš, Bog je nad bogovima, Gospodar nad gospodarima, Bog velik, jak i strašan, koji se ne obazire na čovjeka{30}.” Ponovo je pokušao ispoljiti kontrolu nad nepokornim plemenima kad je rekao “vaš Bog usmrćuje kad ga ne poslušate; on oživljava i iscjeljuje kad ga poslušate{31}.”Ali Mojsije je učio plemena da će postati izabrani narod Boga jedino pod uvjetom da “drže sve njegove zapovijedi, zakone i uredbe{32}{33}.”"
                },
                {
                    "par_ref": "96:5.7",
                    "par_pageref": "",
                    "par_content": "On nije učio Židove za ovih ranih dana o Božjoj milosti. Naučili su da je Bog bio “Svesilni; Jahve je ratnik hrabar, veličanstvom svojim obara protivnike{34}.” “Jahve, Bog tvoj, ide posred tvoga tabora da te štiti i da ti predaje tvoje neprijatelje{35}.” Izraeliti su vidjeli svoga Boga kao osobu koja ih je voljela, ali I tao onoga koji je “{36}{37}"
                },
                {
                    "par_ref": "96:5.8",
                    "par_pageref": "",
                    "par_content": "Dok je Mojsije predočio prolazne tračke univerzalnog i blagonaklonog Božanstva djeci Izraela, u cjelosti, njihov svagdašnji koncept Jahve svodio se na ideju Boga koji je bio neznatno bolji od plemenskih bogova obližnjih naroda. Njihov je koncept Boga bio primitivan, grub i antropomofičan; nakon Mojsijeve smrti, beduini su se brzo vratili svojim polubarbarskim idejama svojih starih bogova Horeba i pustinje. Prošireniji i sublimniji koncept Boga koji je Mojsije s vremena na vrijeme predstavljao svojim vođama nedugo nakon njegove smrti je zaboravljen, dok se većina ljudi okrenula iskazanju obožavanja svojih fetiša zlatne jagnjadi, palestinskog pastirskog simbola Jahve."
                },
                {
                    "par_ref": "96:5.9",
                    "par_pageref": "",
                    "par_content": "Kad je Mojsije predao upravu nad Židovima Jošui, ovaj je već pozvao tisuće potomaka Abrahama, Nahora, Lota i drugih vezanih oplemena koja je konsolidirao u samostalnu i djelomično samoupravnu naciju pastoralnih ratnika."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "96:6",
            "section_title": "6. KONCEPT BOGA POSLIJE MOJSIJEVE SMRTI",
            "pars": [
                {
                    "par_ref": "96:6.1",
                    "par_pageref": "",
                    "par_content": "Poslije Mojsijeve smrti njegov je plemeniti koncept Jahve brzo unižen. Jošua i vođe Izraela nastavili se se držati Mojsijevih tradicija o svemudrom, blagonaklonom i svemoćnom Bogu, dok se svagdašnji narod brzo vratio zastarjelim idejama Jahve. I ovaj se nazadni pravac u razvoju koncepta Božanstva nastavio brzati pod sukcesivnom vlasti različitih plemenskih šeika, takozvanih Sudaca."
                },
                {
                    "par_ref": "96:6.2",
                    "par_pageref": "",
                    "par_content": "Sjaj Mojsijeve izvanredne osobnosti održao je u srcima njegovih učenika nadahnuće koje je bilo potrebno za održanje proširenog koncepta Boga; ali kad su stigli u plodne zemlje Palestine, brzo su se preobrazili od nomadskih pastira u stabilne i više-manje permanentno naseljene zemljoradnike. I ova je evolucija u načinu života i promjeni religioznih stavova zahtijevala više-manje potpunu promjenu u načinu njihove koncepcije prirode njihovog Boga Jahve. U početku ove promjene oštrog, grubog, zahtijevnog i munjevitog pustinjskog boga Sinaja u kasniji koncept Boga ljubavi, pravde i milosti, Židovi su gotovo izgubili iz vida Mojsijeva plemenita učenja. Primakli su se samom gubitku jednoboštva; umalo su izgubili priliku da postanu narod koji će poslužiti kao vitalna spona u procesu duhovne evolucije Urantije, grupa koja je trebala poslužiti kao očuvatelj Melkizedekovih učenja o jednom Bogu do utjelovljenja darovanog Sina Oca Svih."
                },
                {
                    "par_ref": "96:6.3",
                    "par_pageref": "",
                    "par_content": "Jošua se očajnički borio da održi ideju Jahvine vrhovne moći u umovima svojih suplemenika i s ovim je nastojanjima povezan proglas: “Ja ću s tobom biti kao što sam bio s Mojsijem i nikad te neću napustiti niti ću te ostaviti{38}.” Jošua je smatrao potrebnim predočiti oštro evanđelje svom nevjernom narodu koji je bio odveć spreman vjerovati u svoju staru domaću religiju, a nije bio voljan učiniti korak naprijed, prema religiji vjere i ispravnosti. U ovom počiva bit Jošuinog učenja: “Jahve je Bog sveti, Bog ljubomorni, koji ne može podnijeti vaših prijestupa niti vaših grijeha{39}.” Najviša ideja iz ovog razdoblja predočila je Jahvu kao “Boga moći, suđenja i pravednosti{40}.”"
                },
                {
                    "par_ref": "96:6.4",
                    "par_pageref": "",
                    "par_content": "I u ovo mračno doba s vremena na vrijeme javljali su se učitelji koji su proglašavali Mojsijev koncepta božanstva: “Kao djeca pokvarenosti, ne možete služiti Jahvi jer je on Bog sveti{41}.” “Zar je smrtnik od Boga pravedniji? Zar je čovjek čistiji od svog stvoritelja?” “Možeš li dubine Božje proniknuti? Dokučiti savršenstvo Svesilnog? Pogledaj, Bog je veći no što pojmit možemo{42}. Svesilnog doseći ne možemo, neizmjeran je u moći i sudu.”{43}"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "96:7",
            "section_title": "7. PSALMI I KNJIGA JOBOVA",
            "pars": [
                {
                    "par_ref": "96:7.1",
                    "par_pageref": "",
                    "par_content": "Pod upravom šeika i svećenika, Židovi su labavo utemeljeni u Palestini. Ali nije dugo prošlo kad su se vratili tamnim pustinjskim običajima i postali zaraženi nazadnijim kanaanskim religioznim običajima. Vratili su se idolopoklonstvu i raspuštenosti, dok je njihova koncepcija Božanstva postala nazadnija od koncepta Boga koji je održan među određenim grupama salemskih predaka u Egiptu i Mezopotamiji, koji je zabilježen u određenim Psalmima i u takozvanoj Knjizi Jobovoj."
                },
                {
                    "par_ref": "96:7.2",
                    "par_pageref": "",
                    "par_content": "Psalmi su rad dvadesetak, ako ne i više, različitih autora; mnoge su napisali egipatski i mezopotamijski učitelji. U ovom razdoblju, dok je Zapad obožavao bogove prirode, na Istoku je postojao velik broj vjernika u nadmoć El Eliona, Svevišnjeg Boga."
                },
                {
                    "par_ref": "96:7.3",
                    "par_pageref": "",
                    "par_content": "Ni postoji ni jedna druga zbirka zapisa koja daje izraza tolikom bogatstvu odanosti i nadahnuća Bogom kao što su Psalmi. Bilo bi uistinu korisno pri čitanju ove izvanredne zbirke duhovne poezije uzeti u obzir izvore i kronološki slijed pojedinih napjeva zahvalnosti i obožavanja i pri tome imati na umu činjenicu da na svijetu ne postoji druga zbirka pjesama koja pokriva tako dugo vremensko razdoblje. Ovi Psalmi predstavljaju zabilješku različitih ideja Boga među vjernicima salemske religije širom cijelog Istoka i pokriva razdoblje od Amenotepa do Izaije. U Psalmima, Bog je prikazan u svim fazama koncepcije, od grube ideje plemenskog božanstva do daleko šireg ideala kasnijih Židova koji doživljavaju Jahvu kao blagog vladara i suosjećajnog Oca."
                },
                {
                    "par_ref": "96:7.4",
                    "par_pageref": "",
                    "par_content": "I kad se ovako promatra, ova grupa Psalma predstavlja najvrijedniju i najkorisniju zbirku duhovnih osjećaja koju su ljudska bića skupila tijekom dvadesetog stoljeća. Duh bogoštovljenja koji prožima ovu zbirku pjesama lebdi nad duhom svih drugih svetih knjiga iz cijeloga svijeta."
                },
                {
                    "par_ref": "96:7.5",
                    "par_pageref": "",
                    "par_content": "Mnogostrana slika Božanstva koja se nalazi u Knjizi Jobovoj predstavlja proizvod više od dvadesetak mezopotamijskih religioznih učitelja preko razdoblja od skoro tri stotine godina. I dok budete čitali plemeniti koncept božanstvenosti koji se krije u ovoj zbirci mezopotamijskih vjerovanja, vidjećete da je u kaldejskom Uru ideja stvarnog Boga najbolje očuvana za tamnog razdoblja Palestine."
                },
                {
                    "par_ref": "96:7.6",
                    "par_pageref": "",
                    "par_content": "U Palestini, ljudi su često dobro shvaćali koncept Božje mudrosti i univerzalnosti, ali su rijetko svaćali koncept njegove ljubavi i milosti. Jahve iz ovog vremena “šalje zle duhove da uđu u duše njegovih neprijatelja”; on daje prosperitet svojoj vlastitoj, poslušnoj djeci, dok druge proklinje i ljuto kažnjava{44}. “redom ruši ono što lukavci smisle, što god započeli, on im izjalovi{45}.”"
                },
                {
                    "par_ref": "96:7.7",
                    "par_pageref": "",
                    "par_content": "Jedino se u Uru podigao glas u proglasu molosti Božje: “Vapije Bogu I Bog ga uslišaradosno on ga pogleda u lice, vrati čovjeku pravednost njegovu{46}.” Tako je iz Ura izišlo učenje o slasenju, božanskoj naklonosti koju čovjek postiže vjerom: “On se sažali nad njim i pomoli: ‘Izbavi ga da u jamu ne ide; za život njegov nađoh ptkupninu. ’ Ako čovjek pred njim zapjeva: ‘Griješio sam I pravo izvrtao, ali mi Bog zlom nije uzvratio,’ Bog će mu dušu spasiti od jame a život će mu vidjeti svjetlosti{47}.” Od Melkizedekova doba Istok nije čuo tako zvonku i vedru poruku ljudskog spasenja kao što je ovo neusporedivo učenje oElihe, urskog proroka i svećenika salemskih vjernika koji predstavljaju ostatak negdašnje Melkizedekove kolonije u Mezopotamiji{48}."
                },
                {
                    "par_ref": "96:7.8",
                    "par_pageref": "",
                    "par_content": "I tako su ostaci salemskih misionara u Mezopotamiji održali svjetlo istine za ovog razdoblja zbrke i pometnje među židovskim narodima, sve do pojave prvog iz duge linije izraelskih učitelja koji nisu stali dok nisu ostvarili, koncept po koncept, ideju za idejom, izgradnju ideala Oca Stvoritelja Svih Ljudi, a ovo je najviša točka u idejnoj evoluciji Jahve."
                },
                {
                    "par_ref": "96:7.9",
                    "par_pageref": "",
                    "par_content": "[Predočio Melkizedek iz Nebadona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Hebrejska religija*: Post 17:2-9.",
        "*Jahve*: Post 22:14; Izl 6:3.",
        "*El Elyon*: Post 14:18-22; Heb 7:1.",
        "*El Šadai*: Post 17:1; Post 28:3; Izl 6:3.",
        "*El*: Post 31:13; Pnz 4:24.",
        "*Elohim*: Post 1:1; Izl 6:2.",
        "*Duh Božji*: Post 1:2. *Gospodin*: Post 18:27. *Anđeo Gospodnji*: Post 16:7. *Svemogući*: Post 49:25. *Sveti*: 2 Kr 19:22; Job 6:10; Ps 71:22; Iz 1:4. *Svevišnji*: Br 24:16. *Adonai*: Jš 3:11,13. *Pradavni od dana*: Dn 7:9,13,22. *Gospodin, Bog Izraelov*: Izl 5:1. *Stvoritelj neba i zemlje*: Post 1:1; Post 2:4. *Kyrios*: Dj 19:20. *Da*: Ps 68:4. *Gospod nad vojskama*: 1 Sam 1:3. *Otac na nebu*: Mt 5:16,45; Lk 11:2.",
        "*Jehova (Jahve)*: Post 22:14; Izl 6:3; Ps 83:18; Iz 12:2; Iz 26:4.",
        "*Njihovi bogovi su bogovi brda*: 1 Kr 20:23.",
        "*Teče medom i mlijekom*: Izl 3:8,17.",
        "*Djeca Izraela*: Post 32:32; Post 45:21.",
        "*Odabrani ljudi*: 1 Kr 3:8; 1 Ljet 17:21-22; Ps 33:12; Ps 105:6,43; Ps 135:4,; Iz 41:8-9; Iz 43:20-21; Iz 44:1; Pnz 7:6; Pnz 14:2.",
        "*Hebrejima*: Post 40:15.",
        "*Židovi*: 2 Kr 16:6.",
        "*Mojsijevi roditelji*: Izl 2:1-10.",
        "*Izlazak*: Izl 14:8-29.",
        "*Planina Jahve u plamenu*: Izl 19:18.",
        "*Snažan*: Ps 29:4. *Moćan, strašan*: Neh 9:32; Jr 20:11; Pnz 7:21; Pnz 10:17. *Strašljiv*: Pnz 28:58. *Proždiruća vatra*: Izl 24:17; Iz 29:6; Iz 30:27,30.",
        "*Ljubomorni Bog*: Izl 20:5; Pnz 6:15. *Ljubomoran/ljubomorna*: Ez 39:25; Jl 2:18; Zah 1:14; Zah 8:2. *Ljubomoran na ...*: Izl 34:14; Nah 1:2; Pnz 4:24; Pnz 5:9; Jš 24:19.",
        "*Bog duhova svakog tijela*: Br 16:22; Br 27:16.",
        "*Vječni Bog je moje utočište*: Pnz 33:27. *Bog Jakovljev je utočište moje*: Ps 46:7,11.",
        "*Bog neće ostaviti niti uništiti*: Pnz 4:31. *Ne zaboravi savez*: Pnz 7:8.",
        "*Bog istine i bez nepravde*: Pnz 32:4.",
        "*Voljet će te, blagoslovit će te*: Pnz 7:13-15.",
        "*Sjeti se Gospodina, Boga svoga*: Pnz 8:18.",
        "*Posuđivati ​​mnogim narodima*: Pnz 15:6.",
        "*Gospodin je jedan Bog*: Pnz 6:4. *Nema nikoga pored*: Pnz 4:35,39.",
        "*Tko je kao Bog naš među svima*: Izl 15:11.",
        "*Nisi vidio sličnosti tog dana*: Pnz 4:15.",
        "*Gospodin je jedan Bog*: 2 Kr 19:19; 1 Ljet 17:20; Neh 9:6; Ps 86:10; Sir 36:5; Iz 37:16; Iz 44:6,8; Iz 45:5-6,21; Mk 12:29,32; Iv 17:3; Rim 3:30; 1 Kor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Jak 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Bog nad bogovima, Gospodar nad gospodarima*: Pnz 10:17.",
        "*Bog ubija kad ne poslušaš*: Pnz 28; Pnz 32:39.",
        "*Izabrani Božji narod*: 1 Kr 3:8; 1 Ljet 17:21-22; Ps 33:12; Ps 105:6,43; Ps 135:4; Iz 41:8-9; Iz 43:20-21; Iz 44:1; Pnz 7:6; Pnz 14:2.",
        "*Drži sve zapovijedi*: Pnz 7:11; Pnz 10:12-13; Pnz 12:25,28,32; Pnz 13:18.",
        "*Svemogući*: Post 35:11. *Čovjek rata*: Izl 15:3. *Bog bitaka*: Ps 24:8. *Slavan u moći*: Izl 15:6. *Uništava neprijatelje u komadiće*: Izl 15:6.",
        "*Šetnje usred kampa*: Pnz 23:14.",
        "*Otvrdnuto faraonovo srce*: Izl 7:13.",
        "*Proklinjali su svoje neprijatelje*: Pnz 30:7.",
        "*Kao što sam bio s Mojsijem*: Jš 1:5.",
        "*Jahve sveti, ljubomorni, Bog*: Jš 24:19.",
        "*Bog moći*: Izl 9:15; Ez 8:22; Pnz 9:29. *Bog moći, suda*: Job 37:23. *Bog pravde*: Ps 33:5; Pnz 1:17; Pnz 32:4; 2 Sam 22:23. *Bog suda*: Ps 89:14; Pnz 33:21.",
        "*Zli ne mogu služiti Gospodinu*: Jš 24:19.",
        "*Je li čovjek pravedniji od Boga?*: Job 4:17.",
        "*Možete li pronaći Boga?*: Job 11:7. *Gle, Bog je velik*: Job 36:26. *Dodirivanje Svemogućeg*: Job 37:23.",
        "*Šalje zle duhove*: Suci 9:23; 1 Sam 16:14-16.",
        "*Razočarava lukave naprave*: Job 5:12-13.",
        "*Molit će se Bogu*: Job 33:26.",
        "*Milostiv prema pokajnicima*: Job 33:24. *Ako tko kaže „Sagriješio sam“*: Job 33:27-28.",
        "*Elihu, prorok, svećenik Salema*: Job 32:2ff."
    ],
    "paper_title": "POGLAVLJE 96 :  JAHVE - BOG ŽIDOVA",
    "author": "Melkisedek"
}