{
    "paper_index": 49,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "49:0",
            "pars": [
                {
                    "par_ref": "49:0.1",
                    "par_pageref": "",
                    "par_content": "SVI smrtni naseljeni svjetovi su evolucijski u porijeklu i prirodi. Te su sfere mrijestilišta, evolucijske kolijevke, smrtnih rasa vremena i prostora. Svaka jedinica uzlaznog života je prava platforma za trening, škola obuke za fazu postojanja koja je neposredno pred vama, a to vrijedi i za svaki stupanj čovjekova progresivnog Rajskog uspona; isto vrijedi i za početno smrtno iskustvo na evolucijskim planetima, sve do konačnog sjedišta glavne škole Melkizedeka koju ne pohađaju uzlazni smrtnici sve do prije njihovog prevođenja u program supersvemira i postizanje prve faze postojanja duha."
                },
                {
                    "par_ref": "49:0.2",
                    "par_pageref": "",
                    "par_content": "Svi naseljeni svjetovi u osnovi su grupirani u cilju nebeske uprave u lokalne sustave, i svaki od tih lokalnih sustava je ograničen na oko tisuću evolucijskih svjetova. Ovo ograničenje je dato uredbom Starih Dana, i to se odnosi na stvarne evolucijske planete na kojima žive smrtnici koji imaju status preživljavanja. Niti svjetovi koji su konačno smješteni u svjetlu i životu, ni planete u predljudskoj fazi razvoja života ne računaju se u ovoj skupini."
                },
                {
                    "par_ref": "49:0.3",
                    "par_pageref": "",
                    "par_content": "Satanija je jedan nedovršeni sustav koji sadrži samo 619 naseljenih svjetova. Takve planete su numerirane serijski u skladu s njihovom registracijom kao naseljeni svjetovi, kao svjetovi naseljeni bićima slobodne volje. Tako je Urantijidodjeljen broj *606 Satanije,* što znači da je ona 606-i svijet u ovom lokalnom sustavu na kojem je dugi evolucijski životni proces kulminirao u pojavi ljudi. Postoji trideset šest nenaseljenih planeta koji se približavaju fazi životnog obdarenja, a nekoliko ih se sada sprema za djelovanje Nositelja Života. Postoji gotovo dvjesto evoluirajućih sfera koje će biti spremne za implantaciju života u narednih nekoliko milijuna godina."
                },
                {
                    "par_ref": "49:0.4",
                    "par_pageref": "",
                    "par_content": "Nisu svi planeti prikladni kao luke smrtnog života. Male planete imaju visoku stopu aksijalne rotacije i u potpunosti su neprikladne kao životna staništa. U nekoliko fizičkih sustava Satanije planete koje se okreću oko središnjeg sunca prevelike su za stanovanje, kako njihova velika masa tlači velikom gravitacijom. Mnoge od ovih ogromnih sfera imaju satelite, ponekad i pola tuceta ili više, a ti su mjeseci često u veličini vrlo blizu Urantije, tako da su gotovo idealni za stanovanje."
                },
                {
                    "par_ref": "49:0.5",
                    "par_pageref": "",
                    "par_content": "Najstariji naseljeni svijet Satanije, svijet broj jedan, je Anova, jedan od četrdeset četiri satelita koji se okreću oko ogromnog tamnog planeta, ali koji je izložen diferencijalnom svjetlu triju susjednih sunaca. Anova je u naprednoj fazi progresivne civilizacije."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "49:1",
            "section_title": "1 PLANETARNI ŽIVOT",
            "pars": [
                {
                    "par_ref": "49:1.1",
                    "par_pageref": "",
                    "par_content": "Svemiri vremena i prostora postupno se razvijaju; napredni razvoj života - zemaljskog i nebeskog - nije ni proizvoljan niti čaroban. Svemirska evolucija ne mora uvijek biti razumljiva(predvidiva), ali taj proces definitivno nije nasumičan."
                },
                {
                    "par_ref": "49:1.2",
                    "par_pageref": "",
                    "par_content": "Biološka jedinica materijalnog života je protoplazmatska stanica, komunalni spoj kemijskih, električnih i ostalih osnovnih energija. Kemijske formule razlikuju se u svakom sustavu, i tehnika reprodukcije žive stanice je malo drugačija u svakom lokalnom svemiru, ali Nositelji Života su uvijek živi katalizatori koji iniciraju iskonske reakcije materijalnog života; oni su začetnici energetskih krugova žive tvari."
                },
                {
                    "par_ref": "49:1.3",
                    "par_pageref": "",
                    "par_content": "Svi svjetovi lokalnog sustava ukazuju na nesumnjivu fizičku srodnost; ipak, svaka planeta ima svoju skalu života, i ne postoje dva svijeta koja su ista u biljnom i životinjskom obdarenju. Ove planetarne razlike u sustavnim vrstama života proizlaze iz odluke Nositelja Života. No, ta bića nisu ni hirovita ni ćudljiva; svemirima se upravlja u skladu sa zakonom i redom. Zakoni Nebadona su božanski mandati Salvingtona, i evolucijski redoslijed života u Sataniji je u sukladnosti s evolucijskim uzorkom Nebadona."
                },
                {
                    "par_ref": "49:1.4",
                    "par_pageref": "",
                    "par_content": "Evolucija je pravilo ljudskog razvoja, ali sam proces se uveliko razlikuje na različitim svjetovima. Život se ponekad pokreće u jednom centru, ponekad u tri, kao što je bio slučaj na Urantiji. Na atmosferskim svjetovima život obično ima morsko podrijetlo, ali ne uvijek; puno ovisi o fizičkom stanju planeta. Nositelji Života imaju veliku širinu djelovanja u inicijaciji života."
                },
                {
                    "par_ref": "49:1.5",
                    "par_pageref": "",
                    "par_content": "U razvoju planetarnog života, biljni oblik uvijek prethodi životinjskom i uglavnom je u potpunosti razvijen prije nego se od njega odcijepe razni životinjski uzorci života. Sve životinjske vrste su razvijene od osnovnih uzoraka dizajna prethodno postojećeg biljnog carstva živih stvari; one nisu posebno organizirane."
                },
                {
                    "par_ref": "49:1.6",
                    "par_pageref": "",
                    "par_content": "U ranim fazama života, evolucija nije posve u skladu s vašim današnjim pregledima. *Smrtni čovjek nije evolucijska slučajnost.* Tu je precizan sustav, univerzalni zakon, koji određuje razvijanje planetarnog životnog plana u domenama prostora. Brzina i proizvodnja velikog broja pripadnika pojedine vrste nisu presudni utjecaji. Miševi se reproduciraju mnogo brže nego slonovi, ipak slonovi evoluiraju brže od miševa."
                },
                {
                    "par_ref": "49:1.7",
                    "par_pageref": "",
                    "par_content": "Proces planetarne evolucije je uredan i pod kontrolom. Razvoj viših organizama iz niže skupine života nije slučajan. Ponekad evolucijski napredak bude privremeno odgođen uništenjem određenih povoljnih linija životnih plazmi u odabranim vrstama. To često zahtijeva stoljeće za stoljećem da se nadoknadi šteta prouzrokovana gubitkom neke superiorne loze ljudskog nasljeđa. Ove odabrane i vrhunske loze životne protoplazme trebate ljubomorno i inteligentno čuvati kad se jednom pojave. I na većini naseljenih svjetova ovi superiorni potencijali života su cijenjeni mnogo više nego na Urantiji."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "49:2",
            "section_title": "2. PLANETARNI FIZIČKI TIPOVI",
            "pars": [
                {
                    "par_ref": "49:2.1",
                    "par_pageref": "",
                    "par_content": "U svakom sustavu postoji standardni i osnovni uzorak dizajna biljnog i životinjskog svijeta. No, Nositelji Života su često suočeni s nužnosti mijenjanja tih osnovnih uzoraka dizajna da se prilagode različitim fizičkim uvjetima s kojima su suočeni na brojnim svjetovima prostora. Oni potiču opći sustavni tip smrtnog stvorenog bića, no postoji sedam različitih fizičkih tipova, kao i tisuće i tisuće manjih varijanti ovih sedam bitnih diferencijacija:"
                },
                {
                    "par_ref": "49:2.2",
                    "par_pageref": "",
                    "par_content": "1. Atmosferske vrste."
                },
                {
                    "par_ref": "49:2.3",
                    "par_pageref": "",
                    "par_content": "2. Elementarne vrste."
                },
                {
                    "par_ref": "49:2.4",
                    "par_pageref": "",
                    "par_content": "3. Gravitacijske vrste."
                },
                {
                    "par_ref": "49:2.5",
                    "par_pageref": "",
                    "par_content": "4. Temperaturne vrste."
                },
                {
                    "par_ref": "49:2.6",
                    "par_pageref": "",
                    "par_content": "5. Električne vrste."
                },
                {
                    "par_ref": "49:2.7",
                    "par_pageref": "",
                    "par_content": "6. Energizirajuće vrste."
                },
                {
                    "par_ref": "49:2.8",
                    "par_pageref": "",
                    "par_content": "7. Neimenovane vrste."
                },
                {
                    "par_ref": "49:2.9",
                    "par_pageref": "",
                    "par_content": "Satanijski sustav sadrži sve ove tipove, a i brojne međufazne grupe, iako su neke vrlo rijetko zastupljene."
                },
                {
                    "par_ref": "49:2.10",
                    "par_pageref": "",
                    "par_content": "1. *Atmosferske vrste.* Fizičke razlike između svjetova smrtničkog stanovanja uglavnom počivaju na prirodi atmosfere; drugi utjecaji koji doprinose planetarnoj diferenciranji života se relativno manji."
                },
                {
                    "par_ref": "49:2.11",
                    "par_pageref": "",
                    "par_content": "Sadašnji atmosferski status Urantije gotovo je idealan za potporu disajnog ljudskog tipa, ali ljudska vrsta se može tako modificirati da može živjeti i na nadatmosferskim kao i podatmosferskim planetarna. Takve modifikacije također se odnose i na životinjski svijet, koji se razlikuje na različitim naseljenim planetarna. Postoji vrlo velika modifikacija životinjskih oblika na podatmosferskim kao i nadatmosferskim svjetovima."
                },
                {
                    "par_ref": "49:2.12",
                    "par_pageref": "",
                    "par_content": "Od atmosferskih vrsta koje žive u Sataniji, oko dva i pol posto pripadaju poddisajnom tipu, oko pet posto naddisajnom, a više od devedeset jedan posto se odlukuje srednjim disanjem, što ukupno čini devedeset osam i pol posto Satanijskih svjetova."
                },
                {
                    "par_ref": "49:2.13",
                    "par_pageref": "",
                    "par_content": "Bića poput rasa Urantije su obilježena srednjim disanjem; vi predstavljate prosječan ili tipičan tip dišućih bića smrtnog postojanja. Ako bi inteligentna bića trebala živjeti na planeti s atmosferom sličnom atmosferi vašeg obližnjeg susjeda, Venere, oni bi pripadali naddišućoj grupi, dok bi oni koji nastanjuju planet s atmosferom tako tankom kao što vlada na vašem vanjskom susjedu, Marsu, bili obilježeni kao poddišući."
                },
                {
                    "par_ref": "49:2.14",
                    "par_pageref": "",
                    "par_content": "Ako smrtnici nastanjuju planetu bez zraka, kao što je vaš mjesec, oni pripadaju posebnom redu nedišućih bića. Ova vrsta predstavlja radikalnu ili ekstremnu prilagodbu planetarnom okolišu i nju ćemo posebno uzeti u obzir. Nedišuća bića se računaju za preostali jedan i pol posto Satanijiskih svjetova."
                },
                {
                    "par_ref": "49:2.15",
                    "par_pageref": "",
                    "par_content": "2. *Elementarne vrste.* Ove kategorije se odnose na povezanost smrtnika sa vodom, zrakom i zemljom, a postoje četiri različite vrste inteligentnog života koje su u vezi s tim staništima. Ljudske rase Urantije pripadaju redu zemlje."
                },
                {
                    "par_ref": "49:2.16",
                    "par_pageref": "",
                    "par_content": "To je sasvim nemoguće za vas da zamislite okoliš koji prevladava u ranim dobima nekih svjetova. Ovi neobični uvjeti čine nužnim da životinje razvijaju život u rasadniku morskih staništa za duže nego na onim planetama koje vrlo rano ostvare uvjete gostoljubive zemlje i atmosferskog okoliša. Nasuprot tome, na nekim svjetovima naddisanja, kada planet nije prevelik, to je ponekad praktično podići smrtne vrste koje se lako mogu pretvoriti u atmosferske. Ovi nautičari zraka ponekad se javljaju na prijelazu između vodene i zemljane skupine, a oni uvijek žive do neke mjere na zemlji i na kraju evoluiraju u zemaljske stanovnike. No, na nekim svjetovima, oni stoljećima nastavljaju da lete čak i nakon što su postali zemaljski tipa bića."
                },
                {
                    "par_ref": "49:2.17",
                    "par_pageref": "",
                    "par_content": "To je ujedno i nevjerojatno i zabavno promatrati formiranje rane civilizacije primitivnih rasa ljudskih bića, u jednom slučaju, u zraku i u krošnjama drveća, a u drugom, usred plitkih voda zaštićenih tropskih bazena, kao i na dnu, u stranama i na obali ovih morskih vrtova ranih rasa na ovim izvanrednim sferama. Čak i na Urantiji je vladalo dugo razdoblje kad je primitivni čovjek sebe očuvao i unaprijedio svoju primitivnu civilizaciju živeći većim dijelom u krošnjama drveća, slično njegovim ranijim drvnim precima. I na Urantiji još uvijek imate grupu malih sisavaca (obitelj šišmiša) koji lete zrakom, kao i vaše tuljane i kitove, stanovnike morskih staništa, također iz reda sisavaca."
                },
                {
                    "par_ref": "49:2.18",
                    "par_pageref": "",
                    "par_content": "U Sataniji, od elementarnih vrsta, sedam posto se vodene, deset posto zračne, sedamdeset posto zemljišne, a trinaest posto je kombinacija zemljišne i zračne vrste. No, ove modifikacije ranih inteligentnih bića nisu ni ljudske ribe ni ljudske ptice. One su ljudske i predljudske vrste koje nisu ni super-ribe niti uzvišene ptice, već su doslovce smrtni ljudi."
                },
                {
                    "par_ref": "49:2.19",
                    "par_pageref": "",
                    "par_content": "3. *Gravitacijske vrste.* Modificiranjem kreativnog dizajna, inteligentna bića su tako građena da oni slobodno mogu funkcionirati na svjetovima koji su manji kao i na svjetovima koji su veći od Urantije, kako su u nekoj mjeri prilagođeni gravitaciji onih planeta koje nisu idealne veličine i gustoće."
                },
                {
                    "par_ref": "49:2.20",
                    "par_pageref": "",
                    "par_content": "Razne planetarne vrste smrtnika variraju u visini, a u prosjeku u Nebadonu je visina nešto ispod sedam metara. Na nekim od većih svjetova žive bića koja su samo nekih sedamdeset pet centimetara u visini. Smrtni stas porasta od ove visine do prosječne visine koja vlada na planetama prosječne veličine, do oko tri metra na manjim naseljenim planetarna. U Sataniji ima samo jedna rasa od oko metar i dvadeset centimetara. Na dvadeset posto Satanijskih naseljenih svjetova žive smrtnici modificiranog gravitacijskog tipa koji zauzimaju veće i manje planete."
                },
                {
                    "par_ref": "49:2.21",
                    "par_pageref": "",
                    "par_content": "4. *Temperaturne vrste.* Moguće je stvoriti živa bića koja mogu izdržati temperature i mnogo više i mnogo niže od temperaturnog raspona na kojem žive rase Urantije. Postoji pet različitih redova bića kao što su oni klasificirani s obzirom na toplinske regulativne mehanizme. U ovoj ljestvici rase Urantije zauzimaju broj tri. Na trideset posto Satanijskih svjetova žive rase modificiranih temperaturnih tipova. Dvanaest posto pripada višim rasponima temperatura, a osamnaest posto nižima u usporedbi sa žiteljima Urantije, koji funkcioniraju kao srednja temperaturna grupa."
                },
                {
                    "par_ref": "49:2.22",
                    "par_pageref": "",
                    "par_content": "5. *Električne vrste.* Svjetovi se uveliko razlikuju u svom električnom, magnetskom i elektroničkom ponašanju. Postoji deset dizajna smrtnog života različito oblikovanih da izdrže diferencijalnu energiju planeta. Ovih deset vrsta reagiraju na nešto drugačiji način na kemijske zrake običnog sunčevog zračenja. No, ove male fizičke razlike ni na koji način ne utječu na intelektualni ili duhovni život."
                },
                {
                    "par_ref": "49:2.23",
                    "par_pageref": "",
                    "par_content": "Od električnih grupacija smrtnog života, gotovo dvadeset tri posto pripada klasi broj četiri, životnom obliku koji postoji na Urantiji. Ove vrste su raspoređene kako slijedi: broj 1, jedan posto; broj 2, dva posto; broj 3, pet posto; broj 4, dvadeset tri posto; broj 5, dvadeset sedam posto; broj 6, dvadeset četiri posto; broj 7, osam posto; broj 8, pet posto; broj 9, tri posto; broj 10, dva posto - u cijelim postocima."
                },
                {
                    "par_ref": "49:2.24",
                    "par_pageref": "",
                    "par_content": "6. *Energizirane vrste.* Nisu svi svjetovi podjednaki u načinu uzimanja energije. Nije slučaj da svi naseljeni svjetovi imaju atmosferu i ocean pogodne za respiratornu razmjenu gasova, kakav je prisutan na Urantiji. Tijekom ranijih i kasnijih faza mnogih planeta, bića vašeg sadašnjeg reda ne bi mogla postojati; i kad su respiratorni čimbenici planete vrlo visoki ili vrlo niski, ali kada su sve druge pretpostavke za inteligentan život odgovarajuće, Nositelji Života često uspostavljaju na takvim svjetovima modificirani oblik smrtnog postojanja, bića koja imaju sposobnost sama sprovesti utjecaj na njihov životni proces razmjene izravno od svjetlosne energije i iz prve ruke sama izvršiti transmutacije koje normalno izvode Glavni Fizički Upravitelji."
                },
                {
                    "par_ref": "49:2.25",
                    "par_pageref": "",
                    "par_content": "Postoji šest različitih vrsta ishrane životinja i smrtnika: Poddišuća bića koriste prvi tip prehrane, morski stanovnici drugi, a srednje-dišuća bića poput onih koja žive na Urantiji, treći. Naddišuća bića koriste četvrti tip energetskog unosa, dok nedišuća bića koristite peti red prehrane i energije. Šesta tehnika energiziranja je ograničena za srednja bića."
                },
                {
                    "par_ref": "49:2.26",
                    "par_pageref": "",
                    "par_content": "7. *Neimenovane vrste.* Postoje brojne dodatne fizička varijacije u planetarnom životu, ali sve ove razlike su u cijelosti pitanja anatomske modifikacije, fiziološke diferencijacije i elektrokemijskih prilagodbi. Takve razlike ne tiču se intelektualnog ili duhovnog života."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "49:3",
            "section_title": "3. SVJETOVI NEDIŠUĆIH BIĆA",
            "pars": [
                {
                    "par_ref": "49:3.1",
                    "par_pageref": "",
                    "par_content": "Na većini naseljenih planeta žive disajuće vrste inteligentnih bića. No, tu se nalaze i smrtnici koji su u stanju da žive na svjetovima s malo ili ni malo zraka.Na naseljenim svjetovima Orvontona ova vrsta čini manje od sedam posto. U Nebadonu taj postotak je manji od tri. U svim Satanijskim sustavima postoji samo devet takvih svjetova."
                },
                {
                    "par_ref": "49:3.2",
                    "par_pageref": "",
                    "par_content": "U Sataniji postoji toliko malo nedišućih tipova naseljenih svjetova jer taj skorije organizirani dio Norlatiadeka još uvijek obiluje meteorskim svemirskim tijelima; a svjetovi bez zaštitne atmosfere koja umanjuje trenje neprekidno su izloženi bombardiraju ovim lutalicama. Čak i neki od kometa sastoje se od meteorskih rojeva, ali u pravilu su manje narušena tijela materije."
                },
                {
                    "par_ref": "49:3.3",
                    "par_pageref": "",
                    "par_content": "Milijuni i milijuni meteora svakodnevno ulaze u atmosferu Urantije brzinom od gotovo osam stotina kilometara u sekundi. Na nedišućim svjetovima napredne rase sebe moraju zaštititi od meteorskog oštećenja izgradnjom električnih instalacija koje djeluju kao štitovi ili uništavaju meteore. U velikoj su opasnosti kada su prisiljeni raditi izvan tih zaštićenih područja. Ti svjetovi također podliježu katastrofalnim električnim olujama koje nisu poznate na Urantiji. Tijekom takvih doba ogromne energetske fluktuacije, stanovnici moraju potražiti utočište u svojim posebnim zaštitnim građevinama."
                },
                {
                    "par_ref": "49:3.4",
                    "par_pageref": "",
                    "par_content": "Život na nedišućim svjetovima je radikalno drugačiji od života na Urantiji. Nedišuća bića ne jedu hranu niti piju vodu kao što to čine rase koje žive na Urantiji. Reakcije živčanog sustava, regulacija topline i metabolizam ovih specijaliziranih naroda su radikalno drugačiji od ovih funkcija u smrtnika Urantije. Gotovo svaki čin života, osim reprodukcije, razlikuje se, pa čak imetode rađanja su nešto drugačije."
                },
                {
                    "par_ref": "49:3.5",
                    "par_pageref": "",
                    "par_content": "Na nedišućim svjetovima životinjske vrste se radikalno razlikuju od onih na atmosferskim planetarna. Nedišući plan života razlikuje se od tehnike postojanja na atmosferskim svjetovima; čak i opstanak njihovih naroda se razlikuje, kako su oni kandidati za spajanje s Duhom. No ipak, ta bića uživaju u životu i sprovode iste aktivnosti s istim relativnim kušnjama i radostima kroz koje prolaze smrtnici koji žive na atmosferskim svjetovima. Um i karakter nedišućih bića ne razlikuju se od ostalih smrtnih vrsta."
                },
                {
                    "par_ref": "49:3.6",
                    "par_pageref": "",
                    "par_content": "Vi bi bili više nego zainteresirani za planetarni život ove vrste smrtnika, jer takva rasa bića nastanjuje planetu u blizini Urantije."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "49:4",
            "section_title": "4. EVOLUCIJSKA BIĆA SLOBODNE VOLJE",
            "pars": [
                {
                    "par_ref": "49:4.1",
                    "par_pageref": "",
                    "par_content": "Postoje velike razlike između smrtnika različitih svjetova, čak i među onima koji pripadaju istoj intelektualnoj i fizičkoj vrsti, ali svi smrtnici koji imaju dostojanstvo volje su uspravane životinje i dvonožci."
                },
                {
                    "par_ref": "49:4.2",
                    "par_pageref": "",
                    "par_content": "Postoji šest osnovnih evolucijskih rasa: tri primarne - crvena, žuta i plava; i tri sekundarne - narančasta, zelena i indigo. Većina naseljenih svjetova imaju sve ove rase, ali mnogi od tromoždanih inteligentnih planeta imaju samo tri primarne vrste. Neki lokalni sustavi također imaju samo ove tri rase."
                },
                {
                    "par_ref": "49:4.3",
                    "par_pageref": "",
                    "par_content": "Ljudska bića imaju u prosjeku dvanaest posebnih obdarenja fizikalnim osjetilima, iako su posebna osjetila smrtnika sa tri mozga proširena malo izvan onih od jednog i dva mozga; oni mogu vidjeti i čuti znatno više nego rase Urantije."
                },
                {
                    "par_ref": "49:4.4",
                    "par_pageref": "",
                    "par_content": "Djeca se obično rađaju pojedinačno, više rođenih je iznimka, a obiteljski život je uglavnom isti na svim tipovima planeta. Ravnopravnosti spolova prevladava na svim naprednim svjetovima; muškarac i žena su jednaki u obdarenju i duhovnom statusu. Mi ne smatramo da je planet izašao iz barbarstva tako dugo dok jedan spol nastoji gospodariti nad drugim. Ovo obilježje života stvorenih bića uvijek se uveliko poboljšava nakon dolaska Materijalnog Sina i Kćeri."
                },
                {
                    "par_ref": "49:4.5",
                    "par_pageref": "",
                    "par_content": "Godišnja doba i varijacije u temperaturi pojavljuju se na svim planetarna koje osvjetljuju i griju sunca. Poljoprivreda je univerzalana na svim atmosferskim svjetovima; obrada tla je jedina djelatnost koja je zajednička svim napredujućim rasama svih takvih planeta."
                },
                {
                    "par_ref": "49:4.6",
                    "par_pageref": "",
                    "par_content": "Svi smrtnici u svojim ranim danima prolaze kroz istu opću borbu s mikroskopskim neprijateljima kakvu sada bijete na Urantiji, iako možda ne tako opsežnu. Duljina života razlikuje se na različitim planetama od dvadeset pet godina na primitivnim svjetovima do blizu petsto na naprednijim i starijim sferama."
                },
                {
                    "par_ref": "49:4.7",
                    "par_pageref": "",
                    "par_content": "Sva ljudska bića su društvena, plemenski i rasno. Ovim grupama je svojstvena segregacija po njihovom porijeklu i ustavu. Takve tendencije se mogu mijenjati jedino napredovanjem civilizacije i postupnim produhovljenjem. Društveni, ekonomski i administrativni problemi naseljenih svjetova variraju u skladu sa starošću planeta i stupnju razvoja koji je dostignut pod utjecajem niza božanskih Sinova."
                },
                {
                    "par_ref": "49:4.8",
                    "par_pageref": "",
                    "par_content": "Um je dar Beskonačnog Duha koji funkcionira dosta slično u različitim okruženjima. Um smrtnika je sličan, bez obzira na određene strukturne i kemijske razlike koje obilježavaju fizičke prirode stvorenja koja imaju slobodnu volju u lokalnim sustavima. Bez obzira na osobne ili fizičke planetarne razlike, mentalni život svih tih različitih redova smrtnika je veoma sličan i njihovi životi neposredno nakon smrti su vrlo nalik."
                },
                {
                    "par_ref": "49:4.9",
                    "par_pageref": "",
                    "par_content": "Ali smrtni um bez besmrtnog duha ne može opstati. Čovjekov um je smrtan; samo darovani duh je besmrtan. Preživljavanje ovisi o produhovljavanju djelovanjem Misaonog Ispravljača - o rođenju i evoluciji besmrtne duše; ako ništa drugo, važno je da čovjek ne razvije antagonizam prema misiji Ispravljača koji izaziva duhovnu preobrazbu materijalnog uma."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "49:5",
            "section_title": "5. PLANETARNE SERIJE SMRTNIKA",
            "pars": [
                {
                    "par_ref": "49:5.1",
                    "par_pageref": "",
                    "par_content": "Teško će biti napraviti odgovarajući prikaz planetarnih serija smrtnika, jer znate tako malo o njima, i jer postoji toliko varijacija. Smrtna stvorenja mogu se, međutim, podijeliti prema brojnim karakteristikama, među kojima su sljedeće:"
                },
                {
                    "par_ref": "49:5.2",
                    "par_pageref": "",
                    "par_content": "1. Prilagodba na planetarni okoliš."
                },
                {
                    "par_ref": "49:5.3",
                    "par_pageref": "",
                    "par_content": "2. Serije moždanih vrsta."
                },
                {
                    "par_ref": "49:5.4",
                    "par_pageref": "",
                    "par_content": "3. Serije prijema duha."
                },
                {
                    "par_ref": "49:5.5",
                    "par_pageref": "",
                    "par_content": "4. Smrtnici različitih planetarnih epoha."
                },
                {
                    "par_ref": "49:5.6",
                    "par_pageref": "",
                    "par_content": "5. Serije srodnih stvorenih bića."
                },
                {
                    "par_ref": "49:5.7",
                    "par_pageref": "",
                    "par_content": "6. Serije spajanja sa Ispravljačem."
                },
                {
                    "par_ref": "49:5.8",
                    "par_pageref": "",
                    "par_content": "7. Tehnike oslobađanja od zemaljskog života."
                },
                {
                    "par_ref": "49:5.9",
                    "par_pageref": "",
                    "par_content": "Na naseljenim planetama sedam nadsvemira žive smrtnici koji su istovremeno svrstani u jednu ili više kategorija za svaku od tih sedam općih klasa evolucijskih stvorenih bića. No čak i ove opće klasifikacije nemaju kategoriju za takva bića kao što su midsoniteri, niti za neke druge oblike inteligentnog života. Na naseljenim svjetovima, kako su predočeni u ovim pripovijestima, žive evolucijska smrtna stvorenja, ali postoje i drugi oblici života."
                },
                {
                    "par_ref": "49:5.10",
                    "par_pageref": "",
                    "par_content": "1. *Prilagodba na planetarni okoliš.* Postoje tri opće skupine naseljenih svjetova sa stajališta usklađenja stvorenih bića na planetarni životni okoliš: grupe normalnog podešenja, grupe radikalne prilagodbe i eksperimentalne grupe."
                },
                {
                    "par_ref": "49:5.11",
                    "par_pageref": "",
                    "par_content": "Normalna prilagođavanja planetarnim uslovima slijede opće fizičke uzorke koje smo već razmotrili. Nedišući svjetovi predstavljaju radikalnu ili ekstremnu prilagodbu, ali i druge vrste također su uključene u ovu grupu. Eksperimentalni svjetovi obično su idealno prilagođeni tipičnim oblicima života, a na tim planetama Nositelji Života pokušavaju proizvesti korisne varijacije u standardnomdizajnu životu. Budući da je vaš svijet eksperimentalni planet, on se značajno razlikuje od svoje sestrinjske sfere u Sataniji; mnogi oblici života su se pojavili na Urantiji koji se ne nalaze drugdje; isto tako su mnoge uobičajene vrste odsutne na vašem svijetu."
                },
                {
                    "par_ref": "49:5.12",
                    "par_pageref": "",
                    "par_content": "U svemiru Nebadonu, svi svjetovi na kojima su sprovedene životne promjene serijski su međusobno povezani i čine posebnu domenu svemirskih poslova kojoj daju pozornost određeni administratori; i sve te eksperimentalne svjetove periodično pregledava korpus direktora svemira čiji je glavni šef veteran finalista poznat u Sataniji kao Tabamantija."
                },
                {
                    "par_ref": "49:5.13",
                    "par_pageref": "",
                    "par_content": "2. *Serije moždanih vrsta.* Jedna fizička osobina koja je zajednička svim smrtnicima je mozak i živčani sustav; ipak, postoje tri osnovne organizacije moždanog mehanizma: jednomoždane, dvomoždane i tromoždane vrste. Žitelji Urantije su dvomoždani red, nešto više maštoviti, avanturistički i filozofski od jednomoždanih smrtnika, ali nešto manje duhovni, etički i obožavateljski od tromoždane vrste. Te razlike u mozgu karakteriziraju čak i predljudska životinjska bića."
                },
                {
                    "par_ref": "49:5.14",
                    "par_pageref": "",
                    "par_content": "Od dvohemisfernog tipa moždane kore koja postoji na Urantiji možete po analogiji, donekle razumjeti jednomoždani tip. Treći mozak tromoždane vrste najbolje se može zamisliti kao evolucijski nastavak donjeg ili rudimentarnog dijela mozga, koji je razvijen do točke gdje najvećim dijelom kontrolira tjelesne aktivnosti, ostavljajući dva nadređena mozga slobodna za više aktivnosti: jedan za intelektualne funkcije, a drugi za duhovno-duplicirajuće aktivnosti Misaonog Ispravljača."
                },
                {
                    "par_ref": "49:5.15",
                    "par_pageref": "",
                    "par_content": "Dok su dostignuća jednomoždanih kopnenih rasa u manjoj mjeri ograničena u usporedbi s rasama sa dva mozga, stariji planeti sa tromoždanom skupinom bića imaju civilizacije koje bi zaprepastitile žitelje Urantije i koje bi donekle bile vama na sramotu. U mehaničkom razvoju i materijalnoj civilizaciji, čak i u intelektualnom napretku, dvomoždanismrtni svjetovi su uglavnom ravni tromoždanim. Ali u višoj kontroli uma i u razvoju intelektualne i duhovne razmjene, vi ste nešto inferiorniji."
                },
                {
                    "par_ref": "49:5.16",
                    "par_pageref": "",
                    "par_content": "Kako bi bilo kakva usporedna procjena intelektualnog napretka ili duhovnog dostignuća bilo kojeg svijeta ili skupine svjetova bila fer, onda treba uzeti u obzir planetarno doba; puno, jako puno, ovisi o starosti, pomoći bioloških uzvisitelja i o naknadnim misijama različitih redova božanskih Sinova."
                },
                {
                    "par_ref": "49:5.17",
                    "par_pageref": "",
                    "par_content": "Dok su tromoždani narodi sposobni za postignuće nešto višeg planetarnog evolucijskog napretka od bilo jednomoždanih ili dvomoždanih naroda, svi imaju isti tip životne plazme i sprovode planetarne aktivnosti na vrlo sličan način kao i ljudska bića na Urantiji. Ove tri vrste smrtnika su razasute diljem svjetova lokalnih sustava. U većini slučajeva planetarni uvjeti su imali vrlo malo veze s odlukama Nositelja Života da proizvedu te različite redove smrtnika na različitim svjetovima; planiranje i izvršavanje života je povlastica Nositelja Života."
                },
                {
                    "par_ref": "49:5.18",
                    "par_pageref": "",
                    "par_content": "Ova tri naroda stoje na ravnopravnoj osnovi u karijeri uzlaza. Svaki mora proći istu intelektualnu ljestvicu razvoja i svaki mora svladati iste duhovne testove napredovanja. U administraciji i nadkontroli sustavi i zviježđa ne pokazuju diskriminaciju prema ovim različitim svjetovima; čak i režimi Planetarnih Kneževa su identični."
                },
                {
                    "par_ref": "49:5.19",
                    "par_pageref": "",
                    "par_content": "3. *Serije prijema duha.* Postoje tri grupe moždanog dizajna u odnosu na dodir s poslovima duha. Ova klasifikacija ne odnosi se na jednomoždane, dvomoždane i tromoždane redove smrtnih bića; to se prije svega odnosi na kemijske žlijezde, a naročito na građu određenih žlijezda koje se mogu usporediti sa hipofiznim tijelima. Rase na nekim svjetovima imaju jednu žlijezdu, na drugim dvije kao i žitelji Urantije, dok na nekim sferama rase imaju tri takve jedinstvene žlijezde. Ove kemijske žlijezde uvelikoispoljavaju utjecaj na maštu i duhovnu receptivnost."
                },
                {
                    "par_ref": "49:5.20",
                    "par_pageref": "",
                    "par_content": "Šezdeset pet posto bića pripadaju drugoj skupini prijema duha, poput rasa Urantije. Dvanaest posto pripada prvoj vrsti, koja je po naravi manje receptivna, dok su dvadeset tri posto više duhovno skloni tijekom zemaljskog života. No, takve razlike ne prežive prirodnu smrt; sve ove rasne razlike se odnose samo na život u tijelu."
                },
                {
                    "par_ref": "49:5.21",
                    "par_pageref": "",
                    "par_content": "4. *Smrtnici različitih planetarnih epoha.* Ova klasifikacija prepoznaje slijed vremenskih razdioba i načina na koji one utječu na čovjekov zemaljski položaj i njegov prijem nebeskih službi."
                },
                {
                    "par_ref": "49:5.22",
                    "par_pageref": "",
                    "par_content": "Nositelji Života iniciraju život na planetarna i bdiju nad njegovim razvojem do negdje nakon evolucijske pojave smrtnog čovjeka. Prije nego Nositelji Života napuste planetu, oni uredno instaliraju Planetarnog Kneza kao njezinog vladara. Uz ovog vladara tamo stigne puna kvota podređenih pomoćnika i služiteljskih pomagača, a prvo suđenje živima i mrtvima se podudara s njegovim dolaskom."
                },
                {
                    "par_ref": "49:5.23",
                    "par_pageref": "",
                    "par_content": "S pojavom ljudskih grupacija, ovaj Planetarni Knez stiže kako bi inaugurirao ljudsku civilizaciju i usmjerio ljudsko društvo. Vaš konfuzni svijet nije kriterij prema kojem trebate suditi ranim danima vladavine Planetarnih Kneževa, jer se nedugo nakon početka takve uprave na Urantiji Planetarni Knez Kaligastija priključio pobuni sa sustavnim Vladarom Luciferom. Vaša planeta ide putem burnih događaja od tada."
                },
                {
                    "par_ref": "49:5.24",
                    "par_pageref": "",
                    "par_content": "Na normalnom evolucijskom svijetu, rasni napredak dostiže svoj prirodni biološki vrhunac tijekom režima Planetarnog Kneza, a ubrzo nakon toga Sustavni Vladar otprema Materijalnog Sina i Kćerku na taj planet. Ova uvezena bića rade u službi biološkog uzdizanja; neizvršenje tog zadatka na Urantiji dodatno je zakompliciralo vašu planetarnu povijest."
                },
                {
                    "par_ref": "49:5.25",
                    "par_pageref": "",
                    "par_content": "Kada intelektualni i etički napredak ljudske rase dostigne granice evolucijskog razvoja, dolazi Rajski Sin Avonal na sudbenu misiju; a kasnije, kada duhovni status takvog svijeta dođe blizu granice prirodnog postignuća, planet posjećuje Rajski darovani Sin. Glavna svrha misije ovog darovanog Sina je uspostava planetarnog statusa, otpuštanje Duha Istine za planetarno djelovanje i na taj način stvaranje uvjeta za univerzalni dolazak Misaonih Ispravljača."
                },
                {
                    "par_ref": "49:5.26",
                    "par_pageref": "",
                    "par_content": "Evo, opet, Urantija odstupa: Tu nikada nije bilo sudbene misiju na vašem svijetu, niti je bilo darovanog Sina iz reda Avonala; vaš planet je uživao čast i visoki ugled kad je postao smrtni dom Suverenog Sina,Mihaela iz Nebadona."
                },
                {
                    "par_ref": "49:5.27",
                    "par_pageref": "",
                    "par_content": "Kao rezultat službe kompletnog slijeda božanskih sinova, naseljeni svjetovi i njihove napredujuće rase počinju prilaziti vrhuncu planetarne evolucije. Takvi svjetovi tada postaju zreli za vrhunac misije, dolazak Trojstvenih Sinova Učitelja. Ova epoha Sinova Učitelja je trijem za najviše planetarno doba - evolucijsku utopiju - dob svjetla i života."
                },
                {
                    "par_ref": "49:5.28",
                    "par_pageref": "",
                    "par_content": "Ova klasifikacija ljudskih bića će dobiti posebnu pažnju u sljedećem poglavlju."
                },
                {
                    "par_ref": "49:5.29",
                    "par_pageref": "",
                    "par_content": "5. *Serije srodnih stvorenih bića.* Planete nisu samo organizirane okomito u sustave, zviježđa i tako dalje, već je kozmička administracija također podijeljena u horizontalne grupacije prema vrsti, seriji i drugim odnosima. Ova bočna uprava svemira odnosi se više na potrebu za koordinacijom aktivnosti bića srodne prirode koja se samostalno njeguje na različitim planetarna. Određeni kompozitni zborovi visokih ličnosti kojima predsjedavaju bogato iskusni finalisti povremeno pregledavaju ove srodne klase kozmičkih stvorenja."
                },
                {
                    "par_ref": "49:5.30",
                    "par_pageref": "",
                    "par_content": "Ti čimbenici srodnosti se manifestiraju na svim razinama, jer srodstvo različitih redova postoji između neljudskih osoba kao i među smrtnim stvorenjima - čak i između ljudskih i nadljudskih bića. Inteligentna bića vertikalno su povezana u dvanaest velikih grupa od sedam glavnih odjela svaka. Koordinacija tih jedinstveno srodnih grupa živih bića najvjerojatnije se izvodi pod utjecajem neke teško shvatljive tehnike Vrhovnog Bića."
                },
                {
                    "par_ref": "49:5.31",
                    "par_pageref": "",
                    "par_content": "6. Serije spajanja sa Ispravljačem. Duhovna klasifikacija ili grupiranje svih smrtnika tijekom njihovog iskustva prethodno spajanju u cijelosti počivaju na odnosu statusa ličnosti i unutarnjeg Tajanstvenog Osmatrača. Na gotovo devedeset posto naseljenih svjetova Nebadona žive smrtnici koji se spajaju s Ispravljačima, za razliku od obližnjeg svemira gdje jedva više od polovine svjetova pružaju utočište kandidatima za vječni spoj s Ispravljačem."
                },
                {
                    "par_ref": "49:5.32",
                    "par_pageref": "",
                    "par_content": "7. *Tehnike oslobađanja od zemaljskog života. *Postoji u osnovi samo jedan način na koji individualno ljudsko biće može doći na naseljene svjetove, a to jeda se rodi prirodnim putem; ali postoje brojne tehnike kojima se čovjek može osloboditi svog zemaljskog statusa i pridružiti se rijeci hodočasnika koji putuju prema unutrašnjosti i uzlaze prema Raju."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "49:6",
            "section_title": "6. OSLOBAĐANJE OD ZEMALJSKOG ŽIVOTA",
            "pars": [
                {
                    "par_ref": "49:6.1",
                    "par_pageref": "",
                    "par_content": "Sve različite vrste fizičkih i planetarnih redova smrtnika podjednako uživaju u službi Misaonih Ispravljača, anđela čuvara i raznih redova glasničkog mnoštva Beskonačnog Duha. Svi se podjednako oslobađaju od okova tijela prilikom oslobađanja od prirodne smrti i svi podjednako idu na morontija svjetove duhovne evolucije i umnog napretka{0}."
                },
                {
                    "par_ref": "49:6.2",
                    "par_pageref": "",
                    "par_content": "S vremena na vrijeme, na prijedlog planetarnih tijela ili vladara sustava, provode se posebna uskrsnuća preživjelih spavača. Takva uskrsnuća se događaju barem svako tisućljeće planetarnog vremena, kad se neće probuditi svi, ali \"će se probuditi mnogi koji snivaju u prahu zemljinu{1}.\" Ova posebna uskrsnuća su prigoda za mobiliziranje posebnih uzlaznih skupina za određenu službu u lokalnokozmičkom planu smrtnog uzlaza. Tu su i praktični razlozi i sentimentalna druženja povezani s ovim posebnim uskrsnućima."
                },
                {
                    "par_ref": "49:6.3",
                    "par_pageref": "",
                    "par_content": "Tijekom ranijih dobi naseljenog svijeta, mnogi primaju poziv da dođu na prebivališne sfere prilikom posebnih i tisućljetnih uskrsnuća, ali većina preživjelih primaju ponovno utjelovljenje prilikom otvaranja nove dispenzacije povezane s dolaskom novog božanskog Sina planetarne službe{2}."
                },
                {
                    "par_ref": "49:6.4",
                    "par_pageref": "",
                    "par_content": "1. *Smrtnici iz razdiobenog ili grupnog reda opstanaka.* S dolaskom prvog Ispravljača na naseljeni svijet, tu također dolaze i serafski čuvari; oni su neophodni za oslobađanje od zemaljskog života. U periodu gubitka života, preživjele duhovne vrijednosti i vječne stvarnosti novorazvijenih i besmrtnih duša preživjelih spavača nalaze se u svetom povjerenstvu osobnog ili grupnog serafskog čuvara."
                },
                {
                    "par_ref": "49:6.5",
                    "par_pageref": "",
                    "par_content": "Anđeli čuvari koji se dodjeluju grupama preživjelih spavača uvijek funkcioniraju sa subdenim Sinovima prilikom njihovih dolazaka na svjetove. \"On će tada poslati svoje anđele i oni će skupiti njegove izabranike od četiri vjetra{3}.\" Sa svakim serafom koji ima dužnost da ponovo utjelovi spavajućeg smrtnika, tu funkcionira vraćeni Ispravljač, isti besmrtni fragment Oca koji je živio u čovjeku za života u tijelu, i time se obnavljaju identitet i ličnost uskrsnulog bića. Dok ljudi počivaju u snu, ovi Ispravljači čekaju na svoje štićenike na Diviningtonu; oni nikada ne idu u neki drugi smrtni um u tom vremenu."
                },
                {
                    "par_ref": "49:6.6",
                    "par_pageref": "",
                    "par_content": "Dok na starijim svjetovima smrtnog postojanja žive ti visoko razvijeni i izrazito duhovni redovi ljudskih bića koji su gotovo izuzeti od morontija života, raniji stadiji razvoja tih rasa životinjskog podrijetla obilježeni su primitivnim smrtnicima koji su toliko nezreli da je fuzija s Ispravljačem nemoguća. Ponovno buđenje tih smrtnika se postiže djelovanjem serafskih čuvara u suradnji s individualnim dijelom besmrtnog duha Trećeg Izvora i Centra."
                },
                {
                    "par_ref": "49:6.7",
                    "par_pageref": "",
                    "par_content": "Tako su preživjeli spavači planetarne dobi ponovo utjelovljeni u razdiobenimpozivkama. No, kad je riječ o ličnostima bilo kojeg svijeta koje ne mogu preživjeti smrt, tu nema besmrtnog duha da funkcionira sa skupinom čuvara sudbine, što znači prestanak postojanja{4}. Dok neki od vaših zapisa opisuju te događaje kako se odvijaju na planetarna smrtne smrti, ovi se događaji ustvari odvijaju na prebivališnim svjetovima."
                },
                {
                    "par_ref": "49:6.8",
                    "par_pageref": "",
                    "par_content": "2. *Smrtnici pojedinih redova uspona*. Pojedinačni napredak ljudskih bića mjeri se njihovim postignućem i obuhvaćanjem (savladavanjem) sedam kozmičkih krugova. Ti krugovi smrtnog napredovanja su razine povezanih intelektualnih, društvenih, duhovnih i kozmičko-uvidnih vrijednosti. Počevši u sedmom krugu, smrtnici se kreću prema prvom, a svi koji su dostigli treći odmah primaju osobne čuvare sudbine. Ti smrtnici mogu biti ponovo utjelovljeni u morontija životu neovisno od razdiobenih ili drugih presuđivanja."
                },
                {
                    "par_ref": "49:6.9",
                    "par_pageref": "",
                    "par_content": "Tijekom ranijih dobi *evolucijskog* svijeta, tek mali broj smrtnika ide na sud na treći dan. No, kako se dobi smjenjuju, sve više i više osobnih čuvara sudbine su dodijeljeni ovim sve naprednijim smrtnicima, a time se i sve veći broj tih sve razvijenijih stvorenih bića ponovo utjelovljuje na prvom prebivališnom svijetu treći dan nakon prirodne smrti. U takvim prilikama povratak Ispravljača signalizira buđenje ljudske duše, a to je ponovno utjelovljenje mrtvih jednako doslovno kao kad se masovno zove po spisaku na kraju sudbenog razdoblja na evolucijskim svjetovima."
                },
                {
                    "par_ref": "49:6.10",
                    "par_pageref": "",
                    "par_content": "Postoje tri skupine individualnih uzlaznih osoba: Manje napredna skupina na početnom ili prvom prebivališnom svijetu. Naprednija skupina može nastaviti svoju morontija karijeru na bilo kojem od srednjih prebivališnih svjetova u skladu s prethodnom planetarnom progresijom. Najnaprednija od tih vrsta stvarno počinje svoje morontija iskustvo na sedmom prebivališnom svijetu."
                },
                {
                    "par_ref": "49:6.11",
                    "par_pageref": "",
                    "par_content": "3. *Probno-ovisni redovi smrtničkog uspona.* Dolazak jednog Ispravljača predstavlja identitet u očima svemira, i sva živa bića tom prilikom ulaze na spisak za prozivku pravde. No, vremenski život na evolucijskim svjetovima je neizvjestan, i mnogi umiru u mladosti prije nego što odaberu Rajsku karijeru. Takva djeca i mladež u kojima žive Ispravljači slijede roditelja najnaprednijeg duhovnog statusa, i idu na sustavni finalistički svijet (probni vrtić) bilo treći dan nakon smrti, uoči posebnog uskrsnuća ili u redovitim tisućljetnim i razdiobenim prozivkama."
                },
                {
                    "par_ref": "49:6.12",
                    "par_pageref": "",
                    "par_content": "Djeca koja umiru previše mlada kako bi primila Misaone Ispravljače primaju novo utjelovljenje na finalističkom svijetu lokalnih sustava istodobno s dolaskom jednog roditelja na prebivališne svjetove. Dijete stječe fizičko obličje prilikom smrtnog rođenja, ali u pitanju opstanka sva djeca sa Ispravljačima računaju se još uvijek kao da su vezana za svoje roditelje."
                },
                {
                    "par_ref": "49:6.13",
                    "par_pageref": "",
                    "par_content": "U dogledno vrijeme Misaoni Ispravljači dolaze boraviti u te mališane, dok je serafska služba za obje probno-ovisne skupine općenito slična službi koja se pruža naprednijem roditelju ili samo jednom roditelja u slučaju da samo jedan preživi. Oni koji postižu treći krug, bez obzira na status njihovih roditelja, primaju osobne čuvare."
                },
                {
                    "par_ref": "49:6.14",
                    "par_pageref": "",
                    "par_content": "Slični probni vrtići se održavaju na finalističkim sferama zviježđu i *sjedišta* svemira za djecu sa Ispravljačima osnovnih i srednjih modificiranih uzlaznih redova."
                },
                {
                    "par_ref": "49:6.15",
                    "par_pageref": "",
                    "par_content": "4. *Smrtnici drugih modificiranih redova uspona*. To su progresivna ljudska bića srednjih evolucijskih svjetova. U pravilu oni nisu imuni na prirodnu smrt, ali oni su oslobođeni od prolaza kroz sedam prebivališnih svjetova."
                },
                {
                    "par_ref": "49:6.16",
                    "par_pageref": "",
                    "par_content": "Manje usavršena skupina budi se na sjedištu svog lokalnog sustava, a prebivališne svjetove samo prolaze. Srednja skupina ide na svjetove obuke zviježđa; oni prolaze cijeli morontija režim lokalnog sustava. Još dalje u naprednijim planetarnim dobima duhovne težnje, mnogi preživjeli će se probudi na zviježđu i tamo započeti Rajski uspon."
                },
                {
                    "par_ref": "49:6.17",
                    "par_pageref": "",
                    "par_content": "No, prije nego što bilo tko iz ovih skupina može ići naprijed, oni moraju putovati natrag i raditi kao instruktori na svjetovima koje su propustili, gdje dobivaju mnogo iskustva kao nastavnici u oblastima kroz koje nisu prošli kao studenti. Svi kasnije nastavljaju putovati prema Raju po određenim rutama smrtnog napredovanja."
                },
                {
                    "par_ref": "49:6.18",
                    "par_pageref": "",
                    "par_content": "5. *Smrtnici primarnog modificiranog reda uzlaza.* Ti smrtnici pripadaju redu evolucijskog života koji se normalno spaja s Ispravljačem, ali oni su najčešće predstavnici završnih faza ljudskog razvoja na evoluirajućim svjetovima. Ova uzvišena bića su oslobođena prolaska kroz portale smrti; oni su dostavljeni Sinu na obuhvaćanje; oni su prevedeni među živima, a pojavljuju se odmah u prisutnosti Suverenog Sina na sjedištu lokalnog svemira."
                },
                {
                    "par_ref": "49:6.19",
                    "par_pageref": "",
                    "par_content": "To su smrtnici koji se spajaju sa svojim Ispravljačima tijekom smrtnog života, a takve Ispravljačem spojene ličnosti slobodno putuju prostorom prije nego što se odjenu morontija oblicima. Ove stopljene duše idu izravnim Ispravljačevim tranzitom u uskrsne dvorane viših morontija sfera, gdje dobivaju svoje početno morontija obličje baš kao i svi ostali smrtnici koji stižu iz evolucijskih svjetova."
                },
                {
                    "par_ref": "49:6.20",
                    "par_pageref": "",
                    "par_content": "Ovaj primarni modificirani redoslijed smrtnog uzlaza može se primijeniti na pojedince u bilo kojoj planetarnoj seriji od najnižih do najviših faza svjetova s bićima koja se spajaju s Ispravljačima, ali češće funkcionira na starijim sferama koje su već primile brojne pogodnosti od brojnih dolazaka božanskih Sinova."
                },
                {
                    "par_ref": "49:6.21",
                    "par_pageref": "",
                    "par_content": "Uspostavom planetarnog doba svjetla i života, mnogi idu na svemirske morontija svjetove početnog modificiranog reda prijevoda. Nadalje u naprednijim fazama sređenog postojanja, kada većina smrtnika koji napuštaju svjetove ulazi u ovu klasu, planet se smatra da pripadaju ovoj seriji. Prirodna smrt postaje sve rijeđa na tim područjima dugo naseljenim u svjetlu i životu."
                },
                {
                    "par_ref": "49:6.22",
                    "par_pageref": "",
                    "par_content": "Predstavio je Melkizedek iz Jeruzemuske škole Planetarne Uprave."
                }
            ]
        }
    ],
    "footnotes": [
        "*Bijeg sa zemlje*: Iv 5:28-29; Iv 6:39-40; Iv 11:24-26.",
        "*Mnogi koji spavaju se probude*: Iz 26:19; Dn 12:2; Hoš 13:14.",
        "*Posebno uskrsnuće*: Mt 27:52-53.",
        "*Anđeli okupljaju izabrane*: Mt 24:31; Mk 13:27.",
        "*Nepreživljavanje*: Jr 51:39; Mk 3:29; Iv 5:28-29; Rim 13:1-2."
    ],
    "paper_title": "POGLAVLJE 49 :  NASELJENI SVJETOVI",
    "author": "Melkisedek"
}