{
    "paper_index": 78,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "78:0",
            "pars": [
                {
                    "par_ref": "78:0.1",
                    "par_pageref": "",
                    "par_content": "Drugi Vrt je bio kolijevka civilizacije gotovo trideset tisuća godina. Ovdje u Mezopotamiji održali su se adamički narodi koji su poslali svoje potomke u sve krajeve svijeta i koji su nakon skorijeg miješanja s noditskim i sangiškim plemenima postali poznati kao Anditi. Iz ove su oblasti u svijet krenuli oni muškarci i žene koji su potakli razvoj povijesnih događaja i bitno ubrzali kulturni napredak Urantije."
                },
                {
                    "par_ref": "78:0.2",
                    "par_pageref": "",
                    "par_content": "Ovo poglavlje prikazuje planetarnu povijest ljubičaste rase koja započinje nedugo nakon Adamovog neuspjeha otprilike 35,000 godina pr.K. i koja se nastavlja kroz period miješanja s noditskim i sangiškim rasama otprilike15,000 godina pr.K. kojim nastaju anditski narodi, sve dok otprilike 2,000 godina pr.K. ljubičasta rasa nije konačno iščezla iz svoje mezopotamijske domovine."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "78:1",
            "section_title": "1. RASNA I KULTURNA DISTRIBUCIJA",
            "pars": [
                {
                    "par_ref": "78:1.1",
                    "par_pageref": "",
                    "par_content": "Premda su u doba Adamovog dolaska umovi i moralnost svjetskih rasa bili na vrlo niskoj razini, fizička evolucija nije poremećena posljedicama Kaligastijine pobune. Unatoč djelomičnom neuspjehu njegovog poduzeća, Adam je bitno unaprijedio rase Urantije svojim doprinosom njihovom biološkom statusu."
                },
                {
                    "par_ref": "78:1.2",
                    "par_pageref": "",
                    "par_content": "Adama i Eva su bitno doprinijeli društevnom, moralnom i intelektualnom napretku čovječanstva; njihovi potomci su bitno potakli razvoj civilizacije. Međutim, prije trideset pet tisuća godina svijet je imao vrlo nerazvijenu kulturu. Dok su tu i tamo postojali određeni civilizacijski centri, Urantija je najvećim dijelom propadala u divljaštvu. Rasna i kulturna rasprostranjenost je imala sljedeća obilježja:"
                },
                {
                    "par_ref": "78:1.3",
                    "par_pageref": "",
                    "par_content": "1. Ljubičastva rasa - Adamiti i Adamsoniti. Glavni centar adamitske kulture je bio smješten u drugom vrtu, u trokutu između rijeka Eufrat i Tigris; ova oblast uistinu predstavlja kolijevku zapadne i indijske civilizacije. Drugorazredni centar ljubičaste rase se nalazio na sjeveru, u adamsonitskom centru, istočno od južne obale Kaspijskog mora u blizini Kopetskog gorja. Iz ova dva centra proširila se kultura i životna plazma koje je smjesta potakla razvoj svih rasa."
                },
                {
                    "par_ref": "78:1.4",
                    "par_pageref": "",
                    "par_content": "2. Predsumerski i drugi Noditi. U blizini izvorišta rijeka u Mezopotamiji mogli su se naći ostaci prastare civilizacije iz doba Dalamatije. Kako su tisućljeća prolazila, ova je grupa podrobno izmiješana s Adamitima na sjeveru, premda nikada nije izgubila svoje noditske tradicije. Različite druge noditske grupe koje su živjele u Levantu uglavnom suušle u sastav kasnijih pripadnika šireće ljubičaste rase."
                },
                {
                    "par_ref": "78:1.5",
                    "par_pageref": "",
                    "par_content": "3. Andoniti su imali pet-šest prilično uzornih utvrda sjeverno i istočno od Adamsonovog uporišta. Ove su utvrde bile raštrkane širom Turkestana, dok su se manji izolirani centri održali širom Eurazije, osobito u planinskim oblastima. Ovi su starosjedioci još uvijek držali sjeverne oblasti eurazijskog kontinenta zajedno s Islandom i Grenlandom, ali ih je plava rasa prije dugo vremena prognala s europskih ravnica, dok ih je šireća žuta rasa protjerala iz riječnih dolina udaljenije oblasti azijskog kontinenta."
                },
                {
                    "par_ref": "78:1.6",
                    "par_pageref": "",
                    "par_content": "4. Crvena rasa je zauzela Sjevernu i Južnu Ameriku nakon što je prognana iz Azije prije više od pedeset tisuća godina prethodno dolasku Adama."
                },
                {
                    "par_ref": "78:1.7",
                    "par_pageref": "",
                    "par_content": "5. Žuta rasa. Kineski narodi su učvrstili svoju kontrolu nad istočnom Azijom. Njihova najnaprednija utvrđenja su smještena sjeverozapadno od suvremene terirorije Kine, u oblasti koja graniči s Tibetom."
                },
                {
                    "par_ref": "78:1.8",
                    "par_pageref": "",
                    "par_content": "6. Plava rasa. Plavi ljudi su se raštrkali preko cijele Europe, premda su njihovi bolji kulturni centri bili smješteni u tada vrlo plodnim dolinama mediteranske udoline kao i u sjevernozapadnoj Europi. Plava rasa je dosta unazađenja miješanjem s Neandertalima, dok je inače bila najagresivnija i najpustolovnija od svih evolutivnih rasa Euorazije s najsnažnijim istraživačkim porivom."
                },
                {
                    "par_ref": "78:1.9",
                    "par_pageref": "",
                    "par_content": "7. Preddravidska Indija. Složena rasna mješavina Indije - koja uključuje sve rase Urantije ali prije svega zelenu, narandžastu i crnu - je bila kulturno neznatno naprednija od obližnjih oblasti."
                },
                {
                    "par_ref": "78:1.10",
                    "par_pageref": "",
                    "par_content": "8. Saharska civilizacija. Nadmoćni elementi indigo rase su izgradili najnaprednije utvrde u oblasti koja danas pokriva veliku Saharsku pustinju. Ova je indigo-crna grupa nosila brojne loze djelomično poražene narandžaste i zelene rase."
                },
                {
                    "par_ref": "78:1.11",
                    "par_pageref": "",
                    "par_content": "9. Mediteranska udolina. Rasa koja je naselila Mediteransku udolinu predstavlja najpodrobniju rasnu mješavinu koja postoji izvan Indije. Ovdje su se izmiješali plavi ljudi sa sjevera sa Saharcima s juga i Noditima i Adamitima s istoka."
                },
                {
                    "par_ref": "78:1.12",
                    "par_pageref": "",
                    "par_content": "Ovako je svijet izgledao prethodno ekspanziji ljubičaste rasa prije dvadeset pet tisuća godina. Nada za uspostavu buduće civilizacije je počivala u drugom vrtu smještenom između mezopotamijskih rijeka. Ovdje u jugozapadnoj Aziji, postojao je potencijal za razvoj velike civilizacije, mogućnost da se po cijelom svijetu prošire ideje i ideali koji su spašeni iz doba Dalamatije i Edena."
                },
                {
                    "par_ref": "78:1.13",
                    "par_pageref": "",
                    "par_content": "Adam i Eva su ostavili ograničeno ali moćno potomstvo i nebeska bića koja su promatrala razvoj događaja na Urantiji su s velikom tjeskobom pratila ponašanje ovih potomaka zavedenog Materijalnog Sina i Kćerke."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "78:2",
            "section_title": "2. ADAMOVI POTOMCI U DRUGOM VRTU",
            "pars": [
                {
                    "par_ref": "78:2.1",
                    "par_pageref": "",
                    "par_content": "Tisućama godina Adamovi sinovi su radili duž mezopotamijskih rijeka, na jugu gradeći irigacijske kanale i razvijajući metode za kontrolu poplava, na sjeveru unaprjeđujući obranu i uz sve to nastojeći očuvati tradicije veličanstvenog prvog Edena."
                },
                {
                    "par_ref": "78:2.2",
                    "par_pageref": "",
                    "par_content": "Herojska uprava nad drugim vrtom ulazi među najveličanstvenije i najinspirativnije epove povijesti Urantije. Ove izvanredne duše nikada nisu izgubile iz vida izvorno nastojanje da sprovedu adamičku misiju i stoga su se junački suprotstavile utjecajima obližnjih nazadnih plemena dok su neprestano slale svoje najizabranije sinove i kćeri kao poslanike zemaljskim rasama. Dok je nekom prilikom ova strategija širenja umanjivala redove ovih naprednih naroda u Mezopotamiji, uvijek su ih uspijevali obnoviti."
                },
                {
                    "par_ref": "78:2.3",
                    "par_pageref": "",
                    "par_content": "Civilizacija, društvo i kulturni status Adamita su bili daleko iznad opće razine evolutivnih rasa Urantije. Jedina civilizacija koja se na bilo koji način mogla usporediti s njima postojala je u starim utvrdama Vana i Amadona i među Adamsonitima. Ali civilizacija drugog Edena predstavlja vještačku tvorevinu - ona nije bila rezultat evolucije - i stoga je bila osuđena na deterioraciju sve dok nije dosegla prirodnu evolutivnu razinu."
                },
                {
                    "par_ref": "78:2.4",
                    "par_pageref": "",
                    "par_content": "Adam je za sobom ostavio snažnu intelektualnu i duhovnu, ali ne stručno-mehanički razvijenu kulturu, kako je svaka civilizacija ograničena prirodnim bogatstvima, prirođenim obdarenjima i slobodnim vremenom koje može posvetiti stvaralaštvu i istraživanju. Civilizacija ljubičaste rase je bila utemeljena na Adamovoj prisutnosti i na tradicijama prvog Vrta. Kako su nakon Adamove smrti ove tradicije svakim tisućljećem sve više gubile ne snazi, Adamiti su sve više nazadovali u svojoj kulturnoj razini dok nisu dostigli ravnotežu sa statusom obližnjih naroda i prirodnu evoluciju kulturnih sposobnosti ljubičaste rase."
                },
                {
                    "par_ref": "78:2.5",
                    "par_pageref": "",
                    "par_content": "Adamiti su predstavljali pravu naciju otprilike 19,000 godina pr.K., kad su brojili četiri i pol milijuna; do tada su podarili milijune svojih potomaka obližnjim narodima."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "78:3",
            "section_title": "3. RANA ŠIRENJA ADAMITA",
            "pars": [
                {
                    "par_ref": "78:3.1",
                    "par_pageref": "",
                    "par_content": "Ljubičasta rasa je kroz više tisućljeća održavala miroljubive tradicije Edena, što objašnjava zašto tako dugo vremena nije poduzela terirorijalnaosvajanja. Svaki put kad je prekobrojnost pučanstva počela stvarati društveni pritisak, umjesto što će ratom zauzeti obližnje teritorije, slali su višak žitelja kao učitelje drugim rasama. Dok ove rane migracije nisu ostavile dugotrajan kulturni učinak, obližnji narodi su biološki bitno napredovali zahvaljujući apsorpciji adamitskih učitelja, trgovaca i istraživača."
                },
                {
                    "par_ref": "78:3.2",
                    "par_pageref": "",
                    "par_content": "Određeni Adamiti su rano otputovali prema zapadu u dolinu Nila; drugi su prodrli prema istoku u Aziju, ali u malom broju. Masovna seoba koja je nastupila u kasnijem razdoblju najvećim je dijelom bila usmjerena prema sjeveru i sa sjevera prema zapadu.Bio je to, uglavnom, postupan ali neprekidan sjeverni prodor, gdje je najveći broj migrirao sjeverno oko Kaspijskog mora i prema zapadu u Europu."
                },
                {
                    "par_ref": "78:3.3",
                    "par_pageref": "",
                    "par_content": "Prije otprilike dvadeset pet tisuća godina mnogi čistokrvniji pripadnici Adamita su krenuli u masovnu migraciju prema sjeveru. I dok su prodirali prema sjeveru, sve više su gubili svoje adamičko nasljeđe, dok se prilikom okupacije Turkestana nisu potpuno izmiješali s drugim rasama, a naročito s Noditima. Mali je broj čistokrvnih ljubičastih naroda ikada uspio prodrijeti duboko u Europu ili Aziju."
                },
                {
                    "par_ref": "78:3.4",
                    "par_pageref": "",
                    "par_content": "Od 30,000 do 10,000 godina pr.K., širom jugozapadne Azije došlo je do epohalnog rasnog miješanja. U visinskim oblastima Turkestana živio je snažan i energičan narod. Sjeverozapadno od današnje Indije održalo se dosta kulture iz Vanovog razdoblja. Sjevernije od ovih utvrda očuvao se najbolji dio ranih Andita. I obje su ove napredne kulturne i karakterne rase apsorbirane u sastav Adamita koji su putovali prema sjeveru. Ovo je miješanje urodilo prihvaćanjem mnogih novih ideja; olakšalo je napredak civilizacije i uveliko je unaprijedilo sve faze umjetnosti, znanosti i društvene kulture."
                },
                {
                    "par_ref": "78:3.5",
                    "par_pageref": "",
                    "par_content": "Kako se otprilike 15,000 godina pr.K. bližio kraj razdoblju ranih adamičkih migracija, u Europi i u centralnoj Aziji je već postojao veći broj Adamovih potomaka nego bilo gdje drugdje u svijetu, uključujući i samu Mezopotamiju. Adamova krv je prije svega pripojena plavim rasama Europe. U južnom dijelu zemalja koje danas nose naziv Rusija i Turkestan naselio se velik broj mješanihNodita, Andonita i crvenih i žutih Sangika. U južnoj Europi i na rubu Mediterana smjestila se rasna mješavina andonitskih i sangiških naroda - narandžaste, zelene i indigo rase - s manjom mjerom adamičke krvi. U maloj Aziji i centralnoistočnim zemljama Europe naselila su se prvenstveno plemena Andonita."
                },
                {
                    "par_ref": "78:3.6",
                    "par_pageref": "",
                    "par_content": "U Egiptu se smjestila miješana tamnija rasa koja je u ovom razdoblju pojačana primitkom pridošlica iz Mezopotamije i koja se upravo spremala preuzeti nestajuću kulturu iz Eufratove doline.Cmi narodi su se kretali prema jugu u Afriku gdje su slično crvenoj rasi u Americi ostali doslovce izolirani."
                },
                {
                    "par_ref": "78:3.7",
                    "par_pageref": "",
                    "par_content": "Saharska civilizacija je bila poremećena sušom, a Mediteranska poplavom. Do ovog razdoblja plave rase još uvijek nisu uspjele razviti naprednu civilizaciju. Andoniti su još uvijek bili rasuti arktičkim i centralnoazijskim oblastima. Zeleni i narandžasti narodi su uništeni kao rase. Indigo rasa se kretala prema jugu u Afriku gdje je bila na početku postupne ali duge rasne deterioracije."
                },
                {
                    "par_ref": "78:3.8",
                    "par_pageref": "",
                    "par_content": "Narodi Indije su uglavnom stagnirali sa svojom neprogresivnom civilizacijom; žuta rasa je učvršćivala svoje pozicije u centralnoj Aziji; smeđa još nije započela s utemeljenjem civilizacije na obližnjim otocima Tihog oceana."
                },
                {
                    "par_ref": "78:3.9",
                    "par_pageref": "",
                    "par_content": "Ove rasne diobe, u suradnji s dalekosežnim klimatskim promjenama, pripremaju svjetsku pozornicu za stadij anditske ere Urantija civilizacije. Ove rane migracije traju deset tisuća godina, od 25,000 do 15,000 godina pr.K. Kasnije seobe Andita su trajale od 15,000 do 6,000 godine pr.K."
                },
                {
                    "par_ref": "78:3.10",
                    "par_pageref": "",
                    "par_content": "Ranije seobe Adamita su bile spore i toliko im je trebalo da pređu Euraziju da je njihova kultura više- manje izgubljena u procesu. Kasniji Anditi su se kretali dovoljno brzo kako bi osigurali opstanak edenske kulture daleko od Mezopotamije."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "78:4",
            "section_title": "4. ANDITI",
            "pars": [
                {
                    "par_ref": "78:4.1",
                    "par_pageref": "",
                    "par_content": "Anditske rase su uglavnom bile mješavina čisokrvne ljubičaste rase i Nodita, uz primjesu evolutivnih naroda. Uopćeno treba naglasiti da su Anditi imali daleko veći procenatadamičke krvi nego je slučaj sa suvremenim rasama. Uglavnom koristimo naziv Anditi kao obilježje onih naroda čije rasno nasljeđe ima od jedne osmine do jedne šestine ljubičaste krvi. Suvremeni žitelji Urantije, pa čak i sjeverne bijele rase, imaju mnogo manje od ovog procenta Adamove krvi."
                },
                {
                    "par_ref": "78:4.2",
                    "par_pageref": "",
                    "par_content": "Najraniji anditski narodi su nastali u graničnim oblastima Mezopotamije prije više od dvadeset pet tisuća godina i predstavljali su mješavinu Adamita i Nodita. Drugi vrt je bio okružen koncentričnim oblastima u kojima se moglo naći sve manje ljubičaste krvi, dok je na periferiji ovog centra rasne asimilacije rođena anditska rasa. Kasnije, kad su migrirajući Adamiti i Noditi stigli u plodne oblasti Turkestana, nije im dugo trebalo da se izmiješaju s nadmoćnim narodima koje su tu zatekli i ova je novonastala rasna mješavina osigurala proširenje anditskog tipa prema sjeveru."
                },
                {
                    "par_ref": "78:4.3",
                    "par_pageref": "",
                    "par_content": "Anditi su bili najsvestranija posve ljudska loza koja se pojavila na Urantiji nakon pojave čistokrvnih ljubičastih naroda. Oni su primilinajviše oblike preživjelih ostataka adamičke i noditske rase te su si kasnije pripojili najbolje loze žute, plave i zelene rase."
                },
                {
                    "par_ref": "78:4.4",
                    "par_pageref": "",
                    "par_content": "Ovi rani Anditi nisu bili Arijci; bili su predarijci. Oni nisu bili bijeli; bili su predbijeli. Nisu predstavljali bilo zapadnjački ili istočnjački narod. Međutim, anditsko naslijeđe je to što je dalo ovom mnogojezičkom narodu opću homogenost koja se obično naziva kavkažanstvom."
                },
                {
                    "par_ref": "78:4.5",
                    "par_pageref": "",
                    "par_content": "Čistokrvnije loze ljubičaste rase su očuvale adamičke tradicije miroljubivosti, što objašnjava zašto ranije rasne migracije imaju prirodu miroljubivih seoba. Međutim, kako su se Adamiti izmiješali s Noditima koji su u to doba bili dosta ratoborna rasa, njihovi su anditski potomci postali, za svoje doba, najvještiji i najoštroumniji ratnici koji su ikada živjeli na Urantiji. Od ovog časa, seobe mezopotamijskih naroda sve više poprimaju ratnički karakter i postaju stvar istinskih osvajačkih pohoda."
                },
                {
                    "par_ref": "78:4.6",
                    "par_pageref": "",
                    "par_content": "Ovi Anditi su bili pustolovni; bili su naklonjeni putovanjima. Veća količina sangiške ili andoničke krvi obično ima stabilizirajući učinak. Ali unatoč tome, njihovi se kasniji potomci nisu smirili dok nisu oplovili cijeli svijet i otkrili najudaljenije kontinente."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "78:5",
            "section_title": "5. ANDITSKE MIGRACIJE",
            "pars": [
                {
                    "par_ref": "78:5.1",
                    "par_pageref": "",
                    "par_content": "Kultura koja je potekla iz drugog vrta održala se dvadeset tisuća godina, ali je sve više nazadovala do otprilike 15,000 godina pr.K. kad je preporod setitskog svećenstva i vodstvo Amosada uveo veličanstvenu novu eru. Masovni talasi migracije ove civilizacije koja se kasnije proširila Eurazijom uslijedili su neposredno nakon podrobnog miješanja Adamita s obližnjim miješanim Noditima, što je stvorilo Andite i uzrokovalo preporod Vrta."
                },
                {
                    "par_ref": "78:5.2",
                    "par_pageref": "",
                    "par_content": "Ovi Anditi započinju novu eru migracija širom Eurazije i sjeverne Afrike. Anditska kultura je dominirala podnebljem koje se širilo od Mezopotamije preko Sinkianga, dok je stalni priliv plemena iz Mezopotamije uzrokovao migracije prema Europi. Ali teško da je pravilno govoriti o Anditima kao zasebnoj rasi u oblasti uže Azije sve do početka zaključnih seoba miješanih Adamovih potomaka. U ovo vrijeme, čak i rase drugog vrta su toliko međusobno izmiješane da ih više nije bilo moguće nazvati Adamitima."
                },
                {
                    "par_ref": "78:5.3",
                    "par_pageref": "",
                    "par_content": "Pridošlice iz Mezopotamije su neprestano oživljavale i osvježavale turkestansku civilizacija, a među njima naročito skorija anditska konjica. Takozvani arijski maternji jezik je bio u procesustvaranja u visinskim predjelima Turkestana; bila je to mješavina andoničkognariječja iz ove oblasti i jezika Adamsonita i kasnijih Andita. Mnogi suvremeni jezici vuku porijeklo od ovog ranog jezika ovih centralnoazijskih plemena koja su osvojila Europu, Indiju kao i više oblasti mezopotamijskih ravnica.Ovaj prastari jezik je dao zapadnjačkim jezicima srodnost koja se obično naziva arijskom."
                },
                {
                    "par_ref": "78:5.4",
                    "par_pageref": "",
                    "par_content": "12,000 pr.K., tri četvrtine anditske loze su se mogle naći u sjevernoj i istočnoj Europi i prilikom kasnije završne seobe iz Mezopotamije, šezdeset pet posto ovih posljednjih talasa seobe je završilo u Europi."
                },
                {
                    "par_ref": "78:5.5",
                    "par_pageref": "",
                    "par_content": "Anditi nisu migrirali jedino u Europu već i u sjevernu Kinu i Indiju, dok su mnoge grupe prodrle u najudaljenije krajeve svijeta kao misionari, učitelji i trgovci. Bitno su doprinijeli razvoju sjevernih grupa Saharskih sangiških naroda. Ali vrlo mali broj učitelja i trgovaca je ikad zašao u Afriku južnije od izvorišnih oblasti Nila. Kasnije, miješani Anditi i Egipćani su slijedili istočnu i zapadanu obalu Afrike daleko ispod ekvatora, ali ni jedna nije dodirnula Madagaskar."
                },
                {
                    "par_ref": "78:5.6",
                    "par_pageref": "",
                    "par_content": "Ovi Anditi su bili takozvani dravidski i kasniji arijski osvajači Indije; svojom prisutnošću u centralnoj Aziji unaprijedili su pretke ljudi južnog Turkestana. Mnoge od ovih rasa otputovale su u Kinu putem Sinkinga i Tibeta, te su podarile poželjne karakterisitke kasnijim kineskim lozama. S vremena na vrijeme, manje grupe su prodirale u Japan, Istočnu Indiju i južnu Kinu, premda je vrlo mali broj ušao u južnu Kinu kopnenim putem."
                },
                {
                    "par_ref": "78:5.7",
                    "par_pageref": "",
                    "par_content": "Stotinu trideset dva pripadnika ove rase ukrcala su se na flotu koja se sastojala malih brodova i iz Japana su s vremenom uspjela stići u Južnu Ameriku i sklapanjem brakova s starosjediocima koje su zatekli u Andama, utemeljiti potomke kasnijih vladara Inka. Prešli su preko Tihog oceana postupno, usput se zaustavljajući se na manjim otocima. Otoci polinežanske grupe su bili ne samo brojniji nego i veći nego danas i ovi su anditski pomorci zajedno s drugima koji su ih pratili biološki izmijenili njihove starosjedilačke grupe. Na ovim zemljama koje se danas nalaze ispod površine mora postojali su mnogi napredni centri civilizacije koji su izrasli kao rezultat anditskog prodora. Uskrsni Otok je dugo bio religiozni i administrativni centar jedne takve izgubljene grupe. Ali među onim Anditima koji su u davna vremena plovili Tihim oceanom, jedino stotinu i trideset dvije osobe su stigle u Sjevernu i Južnu Ameriku."
                },
                {
                    "par_ref": "78:5.8",
                    "par_pageref": "",
                    "par_content": "Seobena osvajanja Andita traju sve do njihove posljednje diobe između 8000 i 6000 godina pr.K.Dok su napuštali Mezopotamiju, sve više su umanjivali biološke rezerve svoje domovine dok su istodobno značajno unaprijeđivali obližnje narode. Svakoj nacijiu koju su stigli donijeli su dar humora, umjetnosti, pustolovnosti, glazbe i manufakture. Vješto su pripitomljavali i uzgajali životinje i bili su odlični zemljoradnici. Ako ništa drugo ono na određeno vrijeme, njihova je prisutnost unaprijedila religiozna vjerovanja i moralne običaje starijih rasa. I tako se mezopotamijska kultura tiho proširila Europom, Indijom, Kinom, sjevernom Afrikom i otocima Tihog oceana."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "78:6",
            "section_title": "6. POSLJEDNJE ANDITSKE DIOBE",
            "pars": [
                {
                    "par_ref": "78:6.1",
                    "par_pageref": "",
                    "par_content": "Posljednja tri talasa anditskih migracija su zahvatila Mezopotamiju u razdoblju između 8,000 i 6,000 godina pr.K. Nosioci ovih velikih kulturnih naleta su zapravo bili primorani napustiti Mezopotamiju radi pritiska istočnih gorskih plemena i napada ravničarskih žitelja sa zapada. Iz eufratove doline i obližnje teritorije žitelji su se rasuli prilikom svoje zaključne seobe u sljedećim smjerovima:"
                },
                {
                    "par_ref": "78:6.2",
                    "par_pageref": "",
                    "par_content": "Šezdeset pet posto je ušlo u Europu preko područja oko Kaspijskog mora gdje se izmješalo s novonastalim bijelim rasama - mješavinom plave rase i ranijih Andita."
                },
                {
                    "par_ref": "78:6.3",
                    "par_pageref": "",
                    "par_content": "Deset posto, uključujući i veću grupu setitskih svećenika, pošlo je prema istoku gorama Elama prema Iranskoj visoravni i Turkestanu. Zajedno s njihovom arijskom braćom iz sjevernih oblasti, mnogi njihovi potomci su kasnije bili prognani u Indiju."
                },
                {
                    "par_ref": "78:6.4",
                    "par_pageref": "",
                    "par_content": "Četiri posto Mezopotamijaca se okrenulo prema istoku na putu koji je najvećim dijelom bio usmjeren prema sjeveru te su ušli u Sinkiang, gdje su se izmiješali s mješavinom Andita i žute rase. Najveći broj moćnijih potomaka ove rasne unije kasnije je ušao u Kinu te je bitno sudjelovao u neposrednom poboljšanju sjeverne grupe žute rase."
                },
                {
                    "par_ref": "78:6.5",
                    "par_pageref": "",
                    "par_content": "Deset posto ovih prognanih Andita prešlo je preko Arabije i ušlo u Egipat."
                },
                {
                    "par_ref": "78:6.6",
                    "par_pageref": "",
                    "par_content": "Pet posto Andita, vrlo napredna kulturna grupa koja je živjela u priobalnoj oblasti oko izvorišta Tigrisa i Eufrata i koja se sačuvala od miješanja s nazadnim susjednim plemenima, odbila je napustiti svoju domovinu. U ovoj su grupi opstale mnoge naprednije noditske i adamitske loze."
                },
                {
                    "par_ref": "78:6.7",
                    "par_pageref": "",
                    "par_content": "6,000 godina pr.K. Anditi su gotovo posve evakuirali ovu oblast, premda su njihovi potomci većim dijelom izmiješani s obližnjim sangiškim rasama i Andonitima iz Male Azije ostali na ovom području gdje su u kasnijim stoljećima vodili borbe protiv uljeza sa istoka i sjevera."
                },
                {
                    "par_ref": "78:6.8",
                    "par_pageref": "",
                    "par_content": "Kulturno doba drugog vrta okončano je radi sve većeg miješanja s obližnjim nazadnim lozama.Civilizacija se tako preselila prema zapadu u dolinu Nila i na mediteranske otoke, gdje je nastavila cvjetati nakon deterioracije njezinog mezopotamijskog izvorišta. Ova je nekontrolirana infuzija krvi nazadnih naroda stvorila uvjete koji su omogućili da u kasnijem razdoblju sjeverna barbarska plemena zauzmu cijelu Mezopotamiju i prognaju ostatke moćnih loza. Čak i u kasnijem razdoblju, kulturniji ostaci ovih loza odbili su se izmiješati s ovim ignorantnim i priprostim uljezima."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "78:7",
            "section_title": "7. POPLAVE U MEZOPOTAMIJI",
            "pars": [
                {
                    "par_ref": "78:7.1",
                    "par_pageref": "",
                    "par_content": "U dolinama rijeka ljudi su bili navikli na periodične poplave koje su postale očekivanim godišnjim događajima. Ali ovom prilikom Mezopotamiji je prijetila nova opasnost koja je nastala kao rezultat sve većih zemljopisnih promjena na sjeveru."
                },
                {
                    "par_ref": "78:7.2",
                    "par_pageref": "",
                    "par_content": "Tisućama godina nakon potopa prvog edenskog vrta, sve više su se počele uzdizati planine na istočnoj obali Mediterana kao i prema sjeverozapadu i sjeveroistoku Mezopotamije. Ovo uzdizanje visinskih oblasti uveliko je ubrzano 5,000 godina pr.K. i ovo je zajedno sa snijegom koji je sve obilnije padao na sjevernim planinama, izazvalo neviđene poplave koje su se svakog proljeća širile dolinom Eufrata. Iz godine u gdinu ove su proljećne poplave postajale sve gore, te su tako žitelji ovih riječnih oblasti prognani u visinske predjele prema istoku. Gotovo tisućama godina praktično je napuštan grad za gradom radi ovih obimnih poplava."
                },
                {
                    "par_ref": "78:7.3",
                    "par_pageref": "",
                    "par_content": "Poslije gotovo pet tisuća godina, kad su židovski svećenici koji su bili u babilonskom ropstvu pokušali slijediti liniju porijekla židovskog naroda do samog Adama, oni nisu bili u stanju uklopiti detalje ove priče; i jedan je svećenik došao na ideju kako bi bilo najlakše odustati od samog nastojanja i reći da je cijeli svijet potopljen zbog svoje pokvarenosti u vrijeme Noe, kako je na taj način bilo lakše slijediti Abrahamovo porijeklo do jednog od tri preživjela Noina sina{0}{1}."
                },
                {
                    "par_ref": "78:7.4",
                    "par_pageref": "",
                    "par_content": "Na svijetu postoje univerzalna predanja o vremenu kad je voda prekrivala površinu cijele zemlje. Mnoge rase pripovijedaju kako je u prošlosti voda prekrila cijeli svijet. Biblijska priča o Noi, arki i potopu predstavlja djelo židovskih svećenika za vrijeme njihovog ropstva u Babilonu. Od same pojave života na Urantiji ni jedan potop nije zahvatio cijeli svijet{2}. Jedino je u arheozojsko doba, prije pojave kopna, površina zemlje bila potpuno prekrivena vodom."
                },
                {
                    "par_ref": "78:7.5",
                    "par_pageref": "",
                    "par_content": "Noa je, međutim, uistinu postojao; u Aramu, riječnoj utvrdi blizu Ereka, bavio se proizvodnjom vina{3}. Iz godine u godinu je bilježio podatke o podizanju i spuštanju voda. Mnogi su ga izrugivali zbog toga što je išao od kuće do kuće savjetujući svima da izgrade kuće od drveta u obliku brodova i da svake noći ukrcaju sve domaće životinje zato što se bliži poplava. Iz godine u godinu išao je u obližnje riječne utvrde i upozoravao ljude na poplavu.Konačno je došla godina kad su radi teških kiša naišle tako velike poplave da je iznenada uništeno cijelo selo; jedino su Noa i njegova neposredna obitelj preživjeli u kući koju su sagradili u obliku broda{4}."
                },
                {
                    "par_ref": "78:7.6",
                    "par_pageref": "",
                    "par_content": "Ove su poplave zadale posljednji udarac aditskoj civilizaciji. Na kraju ovog razdoblja velikog potopa potpuno je uništen drugi vrt. Jedino se na jugu i među Sumerima održao trag negdašnje slave."
                },
                {
                    "par_ref": "78:7.7",
                    "par_pageref": "",
                    "par_content": "Ostaci ove, jedne od najvećih civilizacija, i dalje postoje u ovom području Mezopotamije kao i prema sjeveroistoku i sjeverozapadu. Pod vodama Perzijskog zaljeva postoje još stariji ostaci dalamatijskog razdoblja, dok ispod Mediteranskog mora počiva prvi Eden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "78:8",
            "section_title": "8. SUMERI - POSLJEDNJI ANDITI",
            "pars": [
                {
                    "par_ref": "78:8.1",
                    "par_pageref": "",
                    "par_content": "Kad je posljednja dioba Andita uništila biološke temelje mezopotamijske civilizacije, mala je grupa pripadnika ove nadmoćne rase ostala u njihovoj domovini u blizini izvora rijeka. Bili su to Sumeri koji su 6,000 godina pr.K. najvećim dijelom imali anditsko porijeklo, dok je njihova kultura imala prvenstveno noditski karakter; ostali su vjerni prastarim tradicijama Dalamatije. Ovi Sumeri iz priobalnih oblasti predstavljaju posljednje Andite u Mezopotamiji. Ali mezopotamijske su rase u ovom kasnom razdoblju već bile podrobno izmješane, kao što svjedoče različiti tipovi lobanja u grobovima koji datiraju iz ovog perioda."
                },
                {
                    "par_ref": "78:8.2",
                    "par_pageref": "",
                    "par_content": "Za vrijeme ovih poplava značajno se razvila Susa. Prvo je potopljen stari grad koji je bio smješten nešto niže, tako da je novi grad koji je izgrađen na višem tlu nastavio djelovati kao znameniti centar umjetnina i zanatstva ovog razdoblja. Po umanjenju poplava, Ur je postao centar lončarske industrije. Prije otprilike sedam tisuća godina, Ur se nalazio na obali Perzijskog zaljeva, a tlo koje ga danas odvaja od obale predstavlja riječne sedimente nakupljene nakon ovog razdoblja. Ove su utvrde donekle pošteđene zbog širenja riječnih ušća i djelotvornosti boljih kontrolnih mehanizama."
                },
                {
                    "par_ref": "78:8.3",
                    "par_pageref": "",
                    "par_content": "Miroljubive uzgajivače žita koji su živjeli u dolinama Eufrata i Tigrisa neprestano su napadali barbari iz Turkestana i Iranske visoravni. Ali kako je ovom prilikom visinske pašnjake hvatala sve veća suša, organizirana je masovna invazija Eufratove doline. Ova je invazija bila još ozbiljnija zbog toga što su obližnji pastiri i lovci posjedovali veliki broj pripitomljenih konja. Konji su im dali veliku borbenu prednost nad njihovim imućim susjedima na jugu.U vrlo kratkom razdoblju barbari su pregazili Mezopotamiju i prognali posljednje kulturne grupe koje su se u naletima proširile cijelom Europom, zapadnom Azijom i sjevernom Afrikom."
                },
                {
                    "par_ref": "78:8.4",
                    "par_pageref": "",
                    "par_content": "Ovi su osvajači Mezopotamije u sebi nosili mnoge bolje anditske loze miješanih sjevernih rasa Turkestana, uključujući i dio Adamsonove loze. Ova nazadnija ali energičnija plemena sa sjevera su se vrlo brzo i vrlo rado izmiješala sa ostacima mezopotamijske civilizacije te su se s vremenom razvila u miješane narode koji su u povijesnom razdoblju živjeli u dolini Eufrata. Oni su brzo oživjeli mnoge faze sve slabije mezopotamijske civilizacije i usvojili umjetnosti dolinskih plemena i veći dio sumeranske kulture. Štoviše su željeli izgraditi treću Babilonsku kulu i kasnije su usvojili ovaj naziv Babilonjana kao svoju nacionalnu oznaku."
                },
                {
                    "par_ref": "78:8.5",
                    "par_pageref": "",
                    "par_content": "Kad su ovi barbarski konjanici sa sjeverozapada pregazili cijelu Eufratovu dolinu, oni nisu porazili ostatke Andita koji su naseljavali riječna ušća Perzijskog zaljeva. Ovi su se Sumeri bili u stanju obraniti zbog toga što su posjedovali napredniju inteligenciju, nadmoćnije oružje i obimnu mrežu vojnih kanala koji su se nadovezivali na irigacijsku mrežu međupovezanih bazena. Bili su ujedinjeni kao narod zahvaljujući tome što su imali zajedničku religiju. Na ovaj su način bili u stanju održati svoj rasni i nacionalni integritet dugo nakon što su se njihovi sjeverozapadni susjedi raspali u niz izoliranih gradova-država. Ni jedan od ovih gradova nije bio u stanju prevladati nad ujedinjenim Sumerima."
                },
                {
                    "par_ref": "78:8.6",
                    "par_pageref": "",
                    "par_content": "Sjeverni uljezi su uskoro naučili vjerovati ovim miroljubivim Sumerima i cijeniti ih kao vješte učitelje i administratore. Sumeri su uskoro stekli veliko poštovanje i počeli djelovati kao učitelji umjetničkih i industrijskih vještina, kao trgovci i građanski vladari nad svim sjevernim narodima i na području od Egipta na zapadu do Indije na istoku."
                },
                {
                    "par_ref": "78:8.7",
                    "par_pageref": "",
                    "par_content": "Nakon raspada rane sumerske konfederacije, kasnijim su gradovima-državama vladali odmetnički potomci setitskih svećenika. Nazivali su se kraljevima jedino pri osvajanju obližnjih gradova. Kraljevi koji su kasnije vladali gradovima nisu uspjeli izgraditi snažnu konfederaciju zbog toga što se svaki ljubomorno držao svojih božanstava. Svaki grad je tvrdio da je njegov bog bio moćniji od svih drugih i zbog toga nisu željeli imati zajedničkog vladara."
                },
                {
                    "par_ref": "78:8.8",
                    "par_pageref": "",
                    "par_content": "Ovaj je dugi period slabe vlasti gradskih svećenika okončao Sargon, svećenik Kiša, koji je sebe proglasio kraljem i koji je započeo osvajanje cijele Mezopotamije i obližnjih zemalja{5}. Na određenovrijeme, ovo je značilo kraj gradova-država kojima su vladali i koje su iskorištavali svećnici, gdje je svaki grad imao svoga boga i svoje ceremonijalne običaje."
                },
                {
                    "par_ref": "78:8.9",
                    "par_pageref": "",
                    "par_content": "Nakon raspada kiške konfederacije nastupio je dugi period ratovanja; gradovi koji su bili smješteni u dolinama su se počeli međusobno natjecati za premoć. Vlast je prelazila iz ruke u ruku između Sumera, Akadije, Kiša, Ereka, Ura i Suse."
                },
                {
                    "par_ref": "78:8.10",
                    "par_pageref": "",
                    "par_content": "2,500 godina pr.K., Sumeri su pretrpjeli ozbiljan poraz od sjevernih Suita i Guita. Ovom je prilikom pao Lagaš, glavni grad Sumera izgrađen na protupoplavnim nasipima. Poslije pada Akadije, u periodu uspostave Hamurabijeve vlasti, Sumere su apsorbirali sjeverni semiti i tako su mezopotamijski Anditi iščezli sa stranica povijesti."
                },
                {
                    "par_ref": "78:8.11",
                    "par_pageref": "",
                    "par_content": "Od 2,500 do 2,000 godine pr.K., nomadi su žestoko prodirali od Atlanskog do Tihog oceana. Neriti su izazvali konačni proboj kaspijske grupe mezopotamijskih potomaka mješanihAndonita i Andita. To što barbari nisu uspjeli učiniti a što je na koncu izazvalo uništenje Mezopotamije, učinile su kasnije klimatske promjene."
                },
                {
                    "par_ref": "78:8.12",
                    "par_pageref": "",
                    "par_content": "I ovo je pripovijed o ljubičastoj rasi nakon Adamovog vremena i o sudbini njihove domovine koja je ležala između Tigrisa i Eufrata. Njihova je prastara civilizacija na koncu propala zahvaljujući iseljenju nadmoćih naroda i useljenju nazadnih susjeda. Ali mnogo prije nego je barbarska konjica osvojila dolinu, veliki se dio edenske kulture proširio Azijom, Afrikom i Europom gdje je proizveo fermente koji su rezultirali pojavom civilizacije koja postoji na Urantiji u dvadesetom stoljeću."
                },
                {
                    "par_ref": "78:8.13",
                    "par_pageref": "",
                    "par_content": "[Predstavio Arhanđel iz Nebadona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Židovske genealogije*: Post 4:1-2,17-26; Post 5:3-32; Post 6:9-10; Post 10:1-32; Post 11:10-26.",
        "*Uništenje svijeta*: Post 6:5-10.",
        "*Nema svjetske poplave*: Post 7:10-24.",
        "*Noa je živio*: Post 6:9-10.",
        "*Prava poplava*: Post 7:10-24.",
        "*Sargon*: Iz 20:1."
    ],
    "paper_title": "POGLAVLJE 78 :  LJUBIČASTA RASA POSLIJE ADAMA"
}