{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "",
                    "par_content": "AKO konačni um čovjeka nije u stanju shvatiti kako se tako velik i tako veličanstven Bog kao što je Otac Svih može spustiti iz svog vječnog prebivališta u beskonačnom savršenstvu kako bi uspostavio odnos s individualnim ljudskim bićem, onda taj konačani intelekt mora naći svoje uvjerenje u božansko zajedništvo u istini činjenice da stvarni fragment živog Boga prebiva u intelektu svakog smrtnika Urantije koji ima normalan um i moralnu svijest. Unutarnji Misaoni Ispravljači su dio vječnog Božanstva Rajskog Oca. Čovjek ne mora ići dalje od svog vlastitog unutarnjeg iskustva dušine kontemplacije ove duhovno-stvarnosne prisutnosti da nađe Boga i da pokuša stupiti u duhovno zajedništvo s njim."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "",
                    "par_content": "Bog je razdijelio beskonačnost svoje vječne prirode kroz egzistencijalne stvarnosti svojih šest apsolutnih istorednika, ali on može, u bilo koje vrijeme, uspostaviti izravan osobni kontakt s bilo kojim dijelom ili fazom ili vrstom stvaranja posredstvom svojih predličnih fragmenata. Vječni Bog je također sebi rezervirao povlasticu darivanja ličnosti božanskim Stvoriteljima i stvorenim živim bićima svemira nad svemirima, te nastavlja rezervirati povlasticu održavanja izravnog i roditeljskog kontakta sa svim ovim osobnim bićima putem kruga ličnosti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "section_title": "1. PRISTUP BOGU",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "",
                    "par_content": "Nesposobnost konačnog bića da pristupi beskonačnom Ocu nije svojstvena Očevoj distanciranosti, već je rezultat konačnosti i materijalnih ograničenja stvorenih bića. Nezamisliva je veličina duhovne razlike između najviše ličnosti kozmičke egzistencije i nižih skupina stvorenih inteligencija. Da je moguće transportirati bića nižih redova inteligencije u samu prisutnost Oca, ona ne bi znala da se tu nalaze. Ona ne bi bila ništa više svjesna prisutnosti Oca Svih nego što su toga svjesna tamo gdje se trenutno nalaze. Smrtni čovjek mora preći dugi, dugi put prije nego dosljedno i unutar područja mogućnosti bude mogao tražiti sigurno uvođenje u prisutnost Oca Svih na Raju. Duhovno, čovjek mora biti prevedenmnogo puta prije nego što postigne čak i razinu koja će mu dati duhovnu viziju da može vidjeti čak i jednog od Sedam Glavnih Duhova."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "",
                    "par_content": "Naš Otac nije u skrivanju; on nije u proizvoljnoj osami. On je mobilizirao resurse božanske mudrosti u beskrajnom nastojanju da se otkrije djeci svojih svemirskih domena. Postoji beskonačna raskoš i neizreciva velikodušnost u veličanstvu njegove ljubavi koja ga navodi da žudi za vezivanjem sa svakim stvorenim bićem koje ga može razumjeti i voljeti i prići mu; to su, dakle, ograničenja koja postoje u vama, koja su neodvojiva od vaše konačne ličnosti i materijalne egzistencije, koja određuju mjesto i vrijeme i okolnosti u kojima možete postići cilj putovanja smrtnog uzašašća i stajati u prisutnosti Oca u središtu svega."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "",
                    "par_content": "Iako pristup Očevoj prisutnosti na Raju mora čekati na vaše postizanje najviših konačnih razina napredovanja duha, trebate se radovati prepoznavanju sveprisutne mogućnosti stupanja u neposredno duhovno zajedništvo s duhom koji je dar Oca, tako intimno povezan s vašom unutarnjom dušom i vašim sve duhovnijim ‘ja.’"
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "",
                    "par_content": "Smrtnici svjetova vremena i prostora se mogu uveliko razlikovati u urođenim sposobnostima i intelektualnom daru, oni mogu uživati u okruženju izuzetno povoljnom za društveni napredak i moralni progres ili patiti od nedostatka svake ljudske pomoći u postignuću kulture i takozvanih umjetnost civilizacije; ali mogućnosti za duhovni napredak u usponu su svima jednake; povećanje razina duhovnog uvida i kozmičkih značenja postiže se sasvim neovisno o svim takvim društveno-moralnim različitostima u raznim materijalnim sredinama na evolucijskim svjetovima."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "",
                    "par_content": "Smrtnici Urantije se mogu razlikovati u svojim intelektualnim, društvenim, ekonomskim, pa čak i moralnim prilikama i obdarenjima, ali ne zaboravite da je njihovo duhovno obdarenje jednoliko i jedinstveno. Oni svi uživaju istu božansku prisutnost koju primaju na dar od Oca i svima se jednako pruža privilegija osobne intimne duhovne zajednice s ovim unutarnjim duhom božanskog porijekla, dok svi jednako mogu odlučiti prihvatiti jednoliko duhovno vodstvo ovih Tajnovitih Nadglednika."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "",
                    "par_content": "Ako je smrtni čovjek od srca duhovno motiviran, bezrezervno posvećen činjenju Očeve volje, onda, s obzirom da je tako sigurno i djelotvorno duhovno obdaren unutarnjim i božanskim Ispravljačem, on ne može ne uspjeti da razvije u svom osobnom iskustvu uzvišenu svijest poznavanja Boga i blaženo jamstvo u sigurnost osobnog preživljavanja u svrhu pronalaženja Boga progresivnim iskustvom postajanja sve više i više poput njega."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "",
                    "par_content": "U čovjeku duhovno živi vječno-postojeći Misaoni Ispravljač. Ako takav ljudski um bude iskreno i duhovno motiviran, ako takva ljudska duša želi upoznati Boga i postati poput njega, iskreno želi činiti Očevu volju, ne postoji nikakav negativni utjecaj smrtne deprivacije niti bilo kakva smetnja koja može spriječiti takvu božanski motiviraninu dušu od se sigurno uspne do portala Raja."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "",
                    "par_content": "Otac želi da sva njegova stvorenja budu u osobnom duhovnom zajedništvu s njim. On na Raju ima mjesta za primiti sve one čiji status preživljavanja i duhovna priroda omogućuju takvo postignuće. Stoga neka to bude dijelom vaše filozofije danas i zauvijek: Za svakog od vas i za sve nas, Bog je pristupačan, Otac je dostižan, put je otvoren; sve sile božanske ljubavi i putevi i metode božanske uprave su međusobno povezane u nastojanju da se olakša napredovanje svake vrijedne inteligencije svakog svemira do Rajske prisutnosti Oca Svih."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "",
                    "par_content": "Činjenica da je tako dugo vremena potrebno za postignuće Boga ne čini prisutnost i ličnost Beskonačnog išta manje stvarnom. Vaše uzašašće je dio kruga sedam nadsvemira i premda ćete njime kružiti bezbroj puta, to što možete očekivati, u duhu i u statusu, je da ćete uvijek kružno ići prema unutra. Možete se uzdati da ćete biti prevedeni od planete na planetu, od vanjskih krugova sve bliže užem centru, dok jednoga dana, bez sumnje, ne budete stajali u božanskoj i središnjoj prisutnosti i vidjeli ga, figurativno govoreći, licem u lice. To je pitanje postizanja stvarnih i doslovnih duhovnih razina; a te duhovne razine može postići svako biće a kojem živi Tajnoviti Osmatrač, koje se zatim vječno spojilo s tim Misaonim Ispravljačem."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "",
                    "par_content": "Otac nije u duhovnom skrivanju, ali tolika njegova stvorenja su se sakrila u magli vlastitih samovoljnih odluka i za sada se odvojila od duhovnog zajedništva s njegovim duhom i duhom njegova Sina, birajući vlastite perverzne misli i udovoljavajući samodokazivanju svojih netolerantnih umova i neduhovnih priroda."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "",
                    "par_content": "Smrtni čovjek se može približiti Bogu i više puta odbaciti božansku volju, toliko dugo dok mu ostaje moć izbora. Čovjekova krajnja osuda nije zapečaćena sve dok ne izgubi moć izbora Očeve volje. Očevo se srce nikad ne zatvara pred potrebama i molbama njegove djece. Samo njegovo potomstvo može zauvijek zatvoriti svoja srca i oduprijeti se Očevoj privlačnoj moći kada konačno i zauvijek izgubi želju da čini njegovu božansku volju - da ga spozna i da bude poput njega. I tako je čovjekova vječna sudbina sigurna nakon što spajanje s Ispravljačem proglasi svemiru da je takvo uzlazno biće donijelo konačnu i neopozivu odluku da će živjeti Očevu volju."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "",
                    "par_content": "Veliki Bog čini izravan kontakt sa smrtnim čovjekom i daje dio svog beskonačnog, vječnog i neshvatljivog bića da živi i prebiva u njemu. Bog se upustio u vječnu pustolovinu s čovjekom. Ako se predate vodstvima duhovnih sila u vama i oko vas, ne možete ne postići visoku sudbinu koju Bog ljubavi postavlja kao kozmički zgoditak svojih uzlaznih bića s evolucijskih svjetova prostora."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "section_title": "2. PRISUTNOST BOGA",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "",
                    "par_content": "Fizička prisutnost Beskonačnog je stvarnost materijalnog svemira. Umna prisutnost Božanstva mora ovisiti o dubini individualnog intelektualnog iskustva i evolucijskoj razini ličnosti. Duhovna prisutnost Božanstva nužno varira u svemiru. Određuje se duhovnim kapacitetom za prijemčivost i stupnjem posvećenja volje stvorenja vršenju božanske volje."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "",
                    "par_content": "Bog živi u svakom od svojih duhom rođenih sinova. Rajski Sinovi uvijek imaju pristup prisutnosti Boga, \"zdesna Ocu,\" i sve njegove stvorene ličnosti imaju pristup \"krilu Očevu{0}{1}.\" To se odnosi na krug ličnosti kad god, gdje god i kako god bića kontaktirala ili na druge načine stupila u osobni, samosvjesni kontakt i duhovno zajedništvo s Ocem Svih, da li na središnjem prebivalištu ili na nekom drugom određenom mjestu, kao na jednom od sedam svetih planeta Raja."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "",
                    "par_content": "Božanska prisutnost, međutim, ne može biti otkrivena bilo gdje u prirodi, pa čak ni u životima Boga- znajućih smrtnika, tako potpuno i tako sigurno kao u vašem pokušaju uspostave zajedništva s unutarnjim Tajnovitim Osmatračem, Rajskim Misaonim Ispravljačem. Kakva je pogreška da sanjariti o Bogu daleko na nebu kada duh Oca Svih živi unutar samog vašeg uma!{2}"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "",
                    "par_content": "Zbog toga što u vama živi fragment Boga možete se nadati da ćete, dok budete napredovali u usklađenju s Ispravljačevim duhovim vodstvima, moći potpunije razabrati prisutnost i preobražajnu snagu tih drugih duhovnih utjecaja koji vas okružuju i na vas djeluju, a koji funkcionalno nisu sastavni dio vas. Činjenica da niste intelektualno svjesni bliskog i intimnog kontakta s unutarnjim Ispravljačem ni u najmanju ruku ne opovrgava takvo uzvišeno iskustvo. Dokaz o bratskom odnosu s božanskim Ispravljačem u cjelosti počiva u prirodi i opsegu plodova duha koje donosi životno iskustvo individualnog vjernika. \"Po njihovim plodovima ćete ih znati{3}.\""
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "",
                    "par_content": "Izuzetno je teško slabo produhovljenom, materijalnom umu smrtnog čovjeka doživjeti veću svjesnost aktivnosti duha takvih božanskih jedinki kao što su Misaoni Ispravljači. Kako duša, koja je zajedničko stvaranje duha i Ispravljača, počinje sve više postojati, tako postoji i evoluira nova faza dušine svijesti koja je u stanju doživjeti prisutnost i prepoznati vodstva duha i druge nadmaterijalne aktivnosti Tajanstvenih Osmatrača."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "",
                    "par_content": "Cijeli doživljaj duhovnog zajedništva s Ispravljačem uključuje moralni status, mentalnu motivaciju i duhovno iskustvo. Samospoznaja takvog postignuća je uglavnom, ali ne isključivo, ograničena na područja svijesti duše, dok su dokazi mnogi i obilno se očituju u ispoljenju plodova duha u životima svih takvih bića koja održavaju kontakt s unutarnjim duhom."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "section_title": "3. ISTINSKO OBOŽAVANJE",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "",
                    "par_content": "Iako su Rajska Božanstva kao jedno sa svemirskog stajališta, u njihovim duhovnim odnosima s bićima poput onih koja nastanjuju Urantiju, oni su također tri različite i odvojene osobe. Postoji razlika između osoba Boga u pitanju osobnih molitvi, duhovnog zajedništva i drugih intimnih odnosa. U najvišem smislu, mi obožavamo Oca Svih i samo njega. Istina, mi možemo i hoćemo obožavati Oca kako se ovaj očituje u njegovim Sinova Stvoritelja, ali to je naposljetku Otac, izravno ili neizravno, koji se štuje i obožava."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "",
                    "par_content": "Sve vrste molitvi pripadaju području Vječnog Sina i Sinove duhovne organizacije. Molitve, sve formalne komunikacije, sve osim štovanja i obožavanja Oca Svih, su pitanja koja se tiču lokalnog svemira; ona obično ne izlaze iz područja nadležnosti Sina Stvoritelja. No, obožavanje je nesumnjivo uključeno u krug i usmjereno osobi Stvoritelja funkcijom Očeva kruga ličnosti. Mi dalje vjerujemo da takvu registraciju iskazanja poštovanja stvorenja s unutrnjim Ispravljačem, olakšava Očeva prisutnost duha. Postoji ogroman broj dokaza koji mogu potkrijepiti takvo vjerovanje i znamo da su svi redovi Očevih fragmenata ovlašteni registrirati vjerodostojno poštovanje svojih podanika u prisutnost Oca Svih. Ispravljači pored toga nesumnjivo koriste izravne predlične kanale za komunikaciju s Bogom, a također su u mogućnosti iskoristiti krugove gravitacije duha Vječnog Sina."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "",
                    "par_content": "Obožavanje je samo sebi cilj; molitva utjelovljuje element čovjekova vlastitog ili osobnog interesa; postoji velika razlika između obožavanja i molitve. U istinskom obožavanju ne iznosi se apsolutno nikakav osobni zahtjev ili drugi element osobnog interesa; mi jednostavno obožavamo Boga zbog onoga za što ga držimo. Obožavatelj ne traži ništa i ne očekuje ništa. Mi ne obožavamo Oca zbog bilo čega što mislimo da možemo izvući iz takvog poštovanja; mi pružamo takvu odanost i sudjelujemo u takvom obožavanju kao prirodnoj i spontanoj reakciji na priznanje Očeve nenadmašive ličnosti i njegove dražesne prirode i izvanredih osobina."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "",
                    "par_content": "U trenutku kada element osobnog interesa prodre u obožavanje, u tom trenutku odanost prelazi iz obožavanja u molitvu i na odgovarajući način treba biti usmjerena osobi Vječnog Sina ili Sina Stvoritelja. Ali u praktičnom religioznom iskustvu ne postoji razlog zašto se molitva ne bi trebala usmjeriti Bogu Ocu kao dio istinskog obožavanja."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "",
                    "par_content": "Kad se bavite praktičnim pitanjima svakodnevnog života, vi ste u rukama ličnosti duha koje su porijeklom od Trećeg Izvora i Središta; vi tada surađujete sa agencijama Združenog Činitelja. I tako jeste: Vi obožavate Boga; vi se molite i održavate duhovno zajedništvo sa Sinom; vi razrađujete detalje svog zemaljskog života s inteligencijama Beskonačnog Duha koje djeluju na vašem svijetu i širom vašeg svemira."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "",
                    "par_content": "Stvoriteljski ili Suvereni Sinovi koji predsjedavaju sudbinama lokalnih svemira zastupaju Oca Svih i Vječnog Sina Raja. Ovi Svemirski Sinovi primaju, u ime Oca, iskazanje obožavanja i uslišuju molbe stvorenih podanika iz svih dijelova njihova stvaranja. Za djecu lokalnog svemira, Sin Mihael je za sve praktične svrhe i ciljeve, Bog. On je u lokalnom svemiru personalizacija Oca Svih i Vječnog Sina. Beskonačni Duh održava osobni kontakt s djecom ovih svjetova kroz Svemirske Duhove, upravne i kreativne suradnice Rajskih Sinova Stvoritelja."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "",
                    "par_content": "Iskreno obožavanje podrazumijeva mobilizaciju svih sila ljudske ličnosti pod dominacijom evolucijske duše i podložno božanskom usmjerenju pripadajućeg Misaonog Ispravljača. Um materijalnih ograničenja nikada ne može postati izrazito svjestan stvarnog značaja istinskog obožavanja. Čovjekovo realizacija stvarnosti iskustva obožavanja uglavnom određuje razvojni status njegove evolucijske besmrtne duše. Duhovni rast duše odvija se u potpunosti neovisno o intelektualnoj samosvijesti."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "",
                    "par_content": "Doživljaj obožavanja se sastoji u uzvišenom pokušaju zaručenog Ispravljača da komunicira božanskom Ocu neizrecive čežnje i neiskazive aspiracije ljudske duše - združenog stvaranja smrtnog uma koji traži Boga i besmrtnog Ispravljača koji otkriva Boga. Obožavanje je stoga čin kojim se materijalni um slaže s pokušajem vlastitog produhovljujućeg “ja” da komunicira, pod vodstvom pridruženog duha, s Bogom kao sin po vjeri Oca Svih. Smrtni um pristaje na obožavanje; besmrtna duša traži i inicira obožavanje; prisutnost božanskog Ispravljača upravlja takvim obožavanjem u ime smrtnog uma i evolucijske besmrtne duše. Istinsko obožavanje, na kraju, postaje iskustvo koji se ostvaruje na četiri kozmičke razine: intelektualnoj, morontijalnoj, duhovnoj i osobnoj - u svijesti uma, duše i duha, i njihovog ujedinjenja u ličnosti."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "section_title": "4. BOG U RELIGIJI",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "",
                    "par_content": "Moralnost religija evolucije djeluje kao podstrek koji ljude navodi na potragu za Bogom motivacijom straha. Religije otkrivenja mame ljude da traže Boga ljubavi, jer žele postati poput njega. Ali religija nije samo pasivni osjećaj \"apsolutne ovisnosti\" i \"uvjerenja u nastavak života\"; ona je živo i dinamičko iskustvo postizanja božanstvenosti koje počiva na službi čovječanstvu."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "",
                    "par_content": "Velika i neposredna služba istinske religije je u uspostavi trajnog jedinstva u ljudskom iskustvu, trajnog mira i duboke sigurnosti{4}. U primitivnog čovjeka, čak i mnogoboštvo je relativno ujedinjenje evolucijskog koncepta Božanstva; mnogoboštvo je jednoboštvo u izradi. Prije ili kasnije, čovjeku je suđeno da shvati Boga kao stvarnost vrijednosti, suštinu značenja i život istine."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "",
                    "par_content": "Bog nije samo odreditelj sudbine; on *jeste *čovjekovo vječno odredište. Sve svjetovne ljudske aktivnosti nastoje prekrojiti svemir u iskrivljenu službu čovjekovom “ja”; istinski religiozni pojedinci nastoje sebe identificirati sa svemirom, a onda posvetiti aktivnosti svog ujedinjenog bića službi svemirskoj obitelji svojih bližnjih, ljudi i nadljudi."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "",
                    "par_content": "Područja filozofije i umjetnosti interveniraju između nereligioznih i religioznih aktivnosti ljudskog “ja.” Kroz umjetnost i filozofiju materijalno naklonjeni čovjek je privoljen na razmatranje duhovnih stvarnosti i svemirskih vrijednosti vječnih značenja."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "",
                    "par_content": "Sve religije poučavaju obožavanje Božanstva i neki nauk o ljudskom spasenju. Budistička religija obećava spasenje od patnje, beskrajni mir; židovska religija obećava spasenje od teškoća, blagostanje utemeljeno na ispravnosti; grčka religija je obećavala spasenje od nesklada, ružnoće, spoznajom ljepote; kršćanstvo obećava spasenje od grijeha, svetost; islam daje oslobođenje od strogih moralnih standarda judaizma i kršćanstva. Isusova religija *jeste* spas od čovjekova “ja,” oslobođenje od svih oblika zla koji proizlaze iz izolacije stvorenog bića u vremenu i u vječnosti."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "",
                    "par_content": "Hebreji su utemeljili svoju religiju na dobroti; Grci na ljepoti; obje religije su tražile istinu. Isus je obznanio Boga ljubavi, a ljubav je sveobuhvatnost istine, ljepote i dobrote."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "",
                    "par_content": "Zaratustrianci su imali religiju morala; hindusi religiju metafizike; konfucionisti religiju etike. Isus je živio religiju službe. Sve ove religije imaju vrijednost samo u tome da su valjani pristupi religiji Isusa. Religiji je suđeno da postane stvarnost duhovnog sjedinjenja svega dobrog, lijepog i istinitog u ljudskom iskustvu."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "",
                    "par_content": "Grčka religija je imala slogan \"spoznaj sebe\"; Hebreji su usmjerili svoje učenje na \"spoznavanju Boga tvojega\"; kršćani propovijedaju evanđelje usmjereno na \"spoznaju Gospodina Isusa Krista\"; Isus je proglasio radosnu vijest o \"poznavanja Boga i sebe kao Božjeg sina{5}{6}{7}.\" Ove različite koncepcije o svrsi religije određuju stav pojedinca u različitim životnim situacijama i nagovješćuju dubinu njegova obožavanja i prirodu njegovih osobnih navika molitve. Duhovni status bilo koje religije može se odrediti prema prirodi njenih molitvi."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "",
                    "par_content": "Koncept poluljudskog i ljubomornog Boga je neizbježan prijelaz iz politeizma u uvišeni monoteizam. Uzvišeni antropomorfizam je najviša razina postignuća čisto evolucijske religije. Kršćanstvo je uzdiglo koncept antropomorfizma od ideala čovjeka do transcendentnog i božanskog koncepta osobe proslavljenog Krista. A to je najviši antropomorfizam koji je čovjek u stanju začeti."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "",
                    "par_content": "Kršćanski koncept Boga je pokušaj da se kombiniraju tri odvojena učenja:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "",
                    "par_content": "1. *Hebrejski koncept* - Bog kao branitelj moralnih vrijednosti, pravedni Bog."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "",
                    "par_content": "2. *Grčki koncept* - Bog kao ujedinitelj, Bog mudrosti."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "",
                    "par_content": "3. *Isusov koncept* - Bog kao živi prijatelj, Otac ljubavi, božanska prisutnost."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "",
                    "par_content": "Stoga mora biti jasno da kompozitna kršćanska teologija nailazi na velike poteškoće u postizanju dosljednosti. Ove poteškoće dodatno otežava činjenica da se doktrine ranog kršćanstva uglavnom temelje na osobnom religioznom iskustvu tri različite osobe: Filona iz Aleksandrije, Isusa iz Nazareta i Pavla iz Tarza."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "",
                    "par_content": "U studiji vjerskog života Isusa, gledajte na njega pozitivno. Ne mislite toliko o njegovoj bezgrješnosti koliko o njegovoj ispravnosti, službi njegove ljubavi. Isus je unaprijedio pasivnu ljubav otkrivenu u hebrejskom pojmu nebeskog Oca do aktivne ljubavi prema stvorenom biću od strane Boga koji je Otac svakog čovjeka, pa i zločinca."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "section_title": "5. SVJESNOST BOGA",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "",
                    "par_content": "Moralnost vuče porijeklo iz prosuđivanja samosvijesti; ona je nadživotinjska ali u potpunosti evolucijska. Ljudska evolucija obuhvaća u svom razvoju sva obdarenja koja su prethodila darivanju Ispravljača i izlijevanju Duha Istine. No, dostizanje razina moralnosti ne oslobađa čovjeka od istinskih borbi smrtnog življenja. Čovjekovo fizičko okruženje podrazumijeva borbu za opstanak; društvena okruženja zahtijevaju etičke prilagodbe; moralne situacije zahtijevaju donošenje odluka u najvišim sferama razuma; duhovno iskustvo (da je spoznao Boga) zahtijeva da ga čovjek nađe i da iskreno nastoji biti poput njega."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "",
                    "par_content": "Religija nije utemeljena na činjenicama znanosti, obvezama društva, pretpostavkama filozofije ili impliciranim dužnostima moralnosti. Religija je nezavisno područje ljudskog odgovora na životne situacije i nepogrešivo se ispoljava u svim fazama ljudskog razvoja koje su nadmoralne. Religija može prožeti sve četiri razine ostvarenja vrijednosti i uživanja kozmičke zajednice: fizičku ili materijalnu razinu samoodržanja; društvenu ili emocionalnu razinu zajedništva; moralnu ili dužnosnu razinu razuma; duhovnu razinu svijesti kozmičke zajednice kroz bogoštovlje."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "",
                    "par_content": "Znanstvenik koji traži činjenice shvaća Boga kao Prvi Uzrok, Boga sile. Emocionalni umjetnik vidi Boga kao ideal ljepote, Boga estetike. Mislilac-filozof je ponekad sklon postulirati Boga sveopćeg jedinstva, čak panteističko Božanstvo. Religionista vjere vjeruje u Boga koji omogućuje opstanak, Ocu na nebu, Boga ljubavi."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "",
                    "par_content": "Moralno ponašanje je uvijek prethodnik evolucijske religije te dio čak i objavljene religije, ali nikada nije cijelo religiozno iskustvo. Društvena služba je rezultat moralnog razmišljanja i religioznog življenja. Moralnost ne može biološki voditi do viših duhovnih razina religioznog iskustva. Štovanje apstraktne ljepote nije obožavanje Boga; niti je veličanje prirode ili poštovanje jedinstva obožavanje Boga."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "",
                    "par_content": "Evolucijska religija je majka znanosti, umjetnosti i filozofije koje uzdižu čovjeka na razinu prijemčivosti za primanje objavljene religije, uključujući darivanje Ispravljača i dolazak Duha Istine. Evolucijska slika ljudske egzistencije počinje i završava s religijom, ali to su dvije vrlo različite religije, od kojih je prva evolucijska i biološka, a druga obznanjena i periodična. I tako, dok je religija normalna i prirodna čovjeku, ona je također stvar slobodnog izbora. Čovjek ne mora biti religiozan protiv svoje volje."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "",
                    "par_content": "Religiozno iskustvo, koje je u suštini duhovno, se nikad ne može u potpunosti razumjeti materijalnim umom; odatle potreba za teologijom, psihologijom religije. Bitna doktrina ljudske spoznaje Boga stvara paradoks u konačnom razumijevanju. Ljudskoj logici i konačnom rasuđivanju je gotovo nemoguće uskladiti koncept božanske imanencije, Boga koji je unutar i dio svakog pojedinca, s idejom Božje transcendencije, božanske dominacije u svemiru nad svemirima. Ove dvije bitne koncepcije Božanstva moraju biti ujedinjene u stisku vjere koncepcijom transcendencije osobnog Boga i realizacijom unutarnje prisutnosti fragmenta toga Boga kako bi se opravdalo inteligentno obožavanje i potkrijepila nada u opstanak ličnosti. Teškoće i paradoksi religije počiva na činjenici da su stvarnosti religije potpuno izvan ljudske sposobnosti za intelektualno razumijevanje."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "",
                    "par_content": "Smrtni čovjek izvlači tri velika zadovoljstva iz vjerskog iskustva, čak i za vrijeme svoga vremenskog boravka na zemlji:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "",
                    "par_content": "1. *Intelektualno* on stječe zadovoljstva ujedinjenje ljudske svijesti."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "",
                    "par_content": "2. *Filozofski* on uživa obrazloženja svojih ideala moralnih vrijednosti."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "",
                    "par_content": "3. *Duhovno* on napreduje u iskustvu božanskog druženja, u duhovnim zadovljstvima istinskog obožavanja."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "",
                    "par_content": "Svjesnost Boga, kako je doživljava evolucijski smrtnik svijeta, mora se sastojati u tri različita faktora, tri zasebne razine realizacije stvarnosti. Prvo nastupa svijest uma - razumijevanje *ideje* Boga. Zatim slijedi svijest duše - realizacija *ideala* Boga. Na kraju sviće svijest duha - realizacija *stvarnosti duha* Boga. Ujedinjenjem tih čimbenika božanske realizacije, bez obzira na to koliko nepotpuni mogli biti, smrtna ličnost u svakom trenutku nadilazi sve svjesne razine s realizacijom *ličnosti* Boga. U onih smrtnika koji su dostigli Zbor Finalista, sve će to s vremenom dovesti do realizacije *vrhovnosti* Boga i može se naknadno javiti kao realizacija *krajnosti* Boga, neke faze apsonitne nadsvijesti Rajskog Oca."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "",
                    "par_content": "Iskustvo svijesti Boga ostaje nepromijenjeno iz generacije u generaciju, ali sa svakom novom epohom u ljudskom znanju, filozofski koncept i teološke definicije Boga se *moraju* promijeniti. Spoznaja Boga, religijska svijest, je stvarnost stvarnost, ali bez obzira na valjanost (stvarnost) religioznog iskustva, ono mora biti spremno da se podvrgne inteligentnoj kritici i razumnom filozofskom tumačenju; ne smije tražiti da postoji osim u ukupnosti ljudskog iskustva."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "",
                    "par_content": "Vječni život ličnosti u cjelosti ovisi o izboru smrtnog uma, čije odluke određuju potencijal preživljavanja besmrtne duše. Kada um vjeruje u Boga i duša poznaje Boga, i kada, uz pomoć Ispravljača, oni svi *teže* za Bogom, onda je opstanak osiguran. Ograničenja intelekta, nedostatnost obrazovanja, nedostatak kulture, osiromašenja društvenog statusa, pa čak ni inferiornost ljudskih moralnih standarda koja proizlazi iz nesretnog nedostatka obrazovnih, kulturnih, i društvenih prednosti, ne mogu poništiti prisutnost božanskog duha u takvim nesrećnim i u ljudskom pogledu hendikepiranim pojedincima koji imaju vjeru. Unutarnji Tajanstveni Osmatrač predstavlja nastanak i osigurava mogućnost potencijala za rast i opstanak besmrtne duše."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "",
                    "par_content": "Smrtni roditelji imaju sposobnost dobiti djecu neovisno o svom obrazovnom, kulturnom, društvenom ili ekonomskom statusu. Spajanje nasljednog materijala dvaju roditelja pod prirodnim uvjetima sasvim je dovoljno da osigura začetak potomstva. To što ljudski um razlikuje između dobra i zla, posjeduje kapacitet za obožavanje Boga, u zajednici s božanskim Ispravljačem, je sve što taj smrtnik treba da se inicira i pokrene proizvodnja njegove besmrtne duše s osobinama koje imaju moć preživljavanja, ako takav duhom-obdareni pojedinac traži Boga i iskreno želi postati poput njega, iskreno odluči vršiti volju Oca na nebu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "section_title": "6. BOG LIČNOSTI",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "",
                    "par_content": "Otac Svih je Bog ličnosti. Područje svemirske ličnosti, od najnižeg smrtnog i materijalnog bića sa statusom ličnosti do najviših osoba stvaralačnog dostojanstva i božanskog statusa, ima svoje središte i obujam u Ocu Svih. Bog Otac je darovatelj i očuvatelj svake ličnosti. Rajski Otac je isto tako sudbina svih konačnih ličnosti koje zdušno odluče činiti božansku volju, koje ga ljube i žele biti poput njega."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "",
                    "par_content": "Ličnost je jedna od neriješenih misterija svemira. Mi smo u mogućnosti formirati adekvatne pojmove faktora koji ulaze u sastav raznih vrsta i razina ličnosti, ali ne možemo potpuno shvatiti pravu prirodu same ličnosti. Mi jasno uočavamo brojne čimbenike koji, kada se sastave, čine mehanizam ljudske ličnosti, ali ne možemo u potpunosti shvatiti prirodu i značaj takve konačne ličnosti."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "",
                    "par_content": "Ličnost je potencijalna u svim stvorenim bićima koja posjeduju obdarenje uma u rasponu od minimalne samosvijesti do maksimalne svjesnosti Boga. Ali obdarenje uma, samo po sebi, nije ličnost, niti su duh ili fizička energija ličnost. Ličnost je ta kvaliteta i vrijednost u kozmičkoj stvarnosti koja je isključivi dar Boga Oca tim živim sustavima povezanih i koordiniranih energija materije, uma i duha. Niti je ličnost progresivno postignuće. Ličnost može biti materijalna ili duhovna, ali ona bilo postoji ili ne postoji. Ono što nije ličnost nikada ne doseže razinu ličnog osim izravnim činom Rajskog Oca."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "",
                    "par_content": "Darivanje ličnosti je isključiva funkcija Oca Svih, personalizacija živih energetskih sustava koje on opskrbljuje atributima relativne stvaralačke svijesti i stavlja pod kontrolu slobodne volje. Ličnost ne može postojati bez Boga Oca, i ličnost ne može postojati osim od Boga Oca. Temeljne osobine ljudske egzistencije, te Ispravljač koji je apsolutna jezgra ljudske osobnosti, su darivanja Oca koji djeluje u njegovoj isključivo osobnoj domeni kozmičke službe."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "",
                    "par_content": "Ispravljači predličnog statusa borave u brojnim tipovima smrtnih stvorenja, tako osiguravajući da ta bića mogu preživjeti tjelesnu smrt te se personalizirati kao morontija bića s potencijalom konačnog postignuća duha. Jer, kad u takvom umu stvorenog bića koje primi obdarenje ličnosti živi fragment duha vječnog Boga, predlični dar ličnog Oca, onda ta konačna ličnost posjeduje potencijal za božansko i vječno i teži sudbini koja je srodna Krajnjem, čak posežući za realizacijom Apsoluta."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "",
                    "par_content": "Predlični Ispravljač ima sposobnost za božansku ličnost; ljudsko biće s obdarenjem kozmičkog uma ima kapacitet za potencijal ljudske ličnosti. No, iskustvena ličnost smrtnog čovjeka je uočljiva kao aktivna i funkcionalna stvarnost tek nakon što materijalni životni mehanizam smrtnog bića dođe pod djelovanje oslobađajuće božanstvenosti Oca Svih, što ga odašilja na iskustvena mora kao samosvjesnu i (relativno) samoopredjeljenu i samostvaralačku ličnost. Materijalno “ja” je istinski i bezuvjetno *osobno.*"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "",
                    "par_content": "Materijalno “ja” ima ličnost i identitet, privremeni identitet; predlični duh Ispravljač također ima identitet, vječni identitet. Ova materijalna ličnost i ovaj predlični duh imaju sposobnost za takvo ujedinjenje svojih stvaralačkih atributa da mogu dovesti u postojanje identitet besmrtne duše koji preživljava smrt."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "",
                    "par_content": "Nakon što se na taj način osigura rast besmrtne duše i nakon što se oslobodi čovjekovo unutarnje “ja” od okova apsolutne ovisnosti o apriornoj uzročnosti, Otac se povlači u stranu. Sada, čovjek koji je tako oslobođen od okova uzročnog reagiranja, barem u pogledu svoje vječne sudbine, te pružanjem uvjeta za rast besmrtnog “ja” - duše - ostaje na samom čovjeku da pokrene ili inhibira stvaranje ovog vječnog “ja” koje preživljava smrt. Ni jedno drugo biće, sila, stvoritelj ili djelovanje u cijelom prostranom svemiru nad svemirima ni najmanje ne može povrijediti apsolutni suverenitet smrtne slobodne u pogledu vječne sudbine ličnosti smrtnika koji donosi takve odluke. Kad se radi o vječnom životu, Bog je dao suverenitet materijalnoj i smrtnoj volji, i ta je uredba apsolutna."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "",
                    "par_content": "Kad stvoreno biće primi podarenu ličnost, ono primi relativno oslobođenje od ropske ovisnosti o apriornoj uzročnosti i ličnosti svih takvih moralnih bića, evolucijskih ili drugih, imaju za centar ličnost Oca Svih. Oni su zauvijek izloženi privlačnom djelovanju njegove Rajske prisutnosti zahvaljujući toj srodnosti između bića koja povezuje ogromni i univerzalni obiteljski krug i bratsku kružnicu vječnog Boga{8}. Među ličnostima vlada srodstvo božanske spontanosti."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "",
                    "par_content": "Krug ličnosti svemira nad svemirima ima za središte osobu Oca Svih, a Rajski Otac je osobno svjestan i u osobnom kontaktu, sa svim ličnostima svih razina samosvjesne egzistencije. A ta svjesnost ličnosti svega stvorenog postoji neovisno o poslanju Misaonih Ispravljača."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "",
                    "par_content": "Kako sva gravitacija podliježe krugu Rajskog Otoka, kako je sav um uključen u Združenog Činitelja i sav duh u Vječnog Sina, tako je sva ličnost uključena u krug osobne prisutnosti Oca Svih, a taj krug nepogrešivo prenosi obožavanje svih ličnosti Izvornoj i Vječnoj Ličnosti."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "",
                    "par_content": "Što se tiče onih ličnosti u kojima ne žive unutarnji Ispravljači: Svojstvo izbora slobodne volje je također darovanje Oca Svih i takve osobe također ulaze u veliki krug božanske ljubavi, krug ličnosti Oca Svih. Bog daje sposobnost suverenog izborna svoj istinskoj ličnosti. Ni jedno osobno stvorenje ne može biti prisiljeno na vječnu pustolovinu; portal vječnosti otvara se samo u odgovor na dragovoljan izbor dragovoljnih sinova Boga slobodne volje."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "",
                    "par_content": "I to predstavlja moje pokušaje predočenja odnosa živog Boga prema djeci vremena. A kada je sve rečeno i učinjeno, ne mogu ponuditi ništa korisnije nego vam još jenom ponoviti da je Bog vaš svemirski Otac, i da ste svi vi njegova planetarna djeca."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "",
                    "par_content": "[Ovo je peta i posljednja u nizu predstava o Ocu Svih koju je sastavio Božanski Savjetnik Uverse.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Desna ruka Oca*: Ps 110:1; Mt 22:43-44; Mk 12:36; Mk 16:19; Lk 20:42; Dj 7:55-56; Rim 8:34; Kol 3:1; Heb 1:3; Heb 8:1; Heb 10:12; Heb 12:2; 1 Pt 3:22.",
        "*Očevo krilo*: Iv 1:18.",
        "*Božji duh u tebi*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3.",
        "*Po plodovima ih poznajte*: Mt 7:16-20; Lk 6:43-44; Gal 5:22-23; Ef 5:9.",
        "*Trajni mir*: Ps 119:165; Iz 26:3; Br 6:26; Lk 1:79; Lk 2:14; Iv 14:27; Iv 16:33; Rim 14:17; 1 Kor 14:33; Fil 4:7. *Duboko uvjerenje*: Iz 32:17; Ef 3:12; Kol 2:2; 1 Sol 1:5; 2 Tim 1:12; Heb 6:11; Heb 10:22; 1 Iv 3:19.",
        "*Poznaj svoga Boga*: 1 Ljet 28:9; Jr 9:24; Jr 31:34; Hoš 6:6.",
        "*Upoznaj Gospodina Isusa Krista*: Fil 3:8; 2 Pt 1:8; 2 Pt 3:18.",
        "*Poznajte Boga i sebe kao sina*: Iv 14:7,17,20; Fil 3:9-10; Heb 8:11; 1 Iv 2:3-5. *Mi smo djeca Božja*: 1 Ljet 22:10; Ps 2:7; Iz 56:5; Mt 5:9,16,45; Lk 20:36; Iv 1:12-13; Iv 11:52; Dj 17:28-29; Rim 8:14-17,19,21; Rim 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Heb 12:5-8; 1 Iv 3:1-2,10; 1 Iv 5:2; Otk 21:7; 2 Sam 7:14.",
        "*Gravitacija duha*: Jr 31:3; Iv 6:44; Iv 12:32."
    ],
    "paper_title": "POGLAVLJE 5 :  ODNOS BOGA PREMA INDIVIDUI"
}