{
    "paper_index": 38,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "38:0",
            "pars": [
                {
                    "par_ref": "38:0.1",
                    "par_pageref": "",
                    "par_content": "Postoje tri zasebne vrste ličnosti Beskonačnog Duha. Plahoviti apostol je bio upoznat s ovom činjenicom kad je rekao da je Isus “otišao na nebo da sjedi Bogu s desne strane, dok mu se pokoravaju anđeli i vlasti i moći{0}.” Anđeli su poslužiteljski duhovi vremena; vlasti su glasnički duhovi prostora; moći su visoke ličnosti Beskonačnog Duha."
                },
                {
                    "par_ref": "38:0.2",
                    "par_pageref": "",
                    "par_content": "Kao što je to slučaj sa supernafima u centralnom svemiru i sekonafima u supersvemiru, serafimi - zajedno sa svojim suradnicima kerubinima i sanobinima - predstavljaju anđeoski zbor lokalnog svemira."
                },
                {
                    "par_ref": "38:0.3",
                    "par_pageref": "",
                    "par_content": "Svi serafimi imaju poprilično jednako obličje. Pri usporedbi serafa iz svih sedam supersvemira, moguće je zamijetiti jedino neznatne varijacije; od svih osobnih bića, oni predstavljaju najstandardiziraniji oblik duha. Višestruke vrste ovih bića ulaze u sastav zbora stručnih i svagdašnjih poslužitelja lokalnog svemira."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "38:1",
            "section_title": "1. PORIJEKLO SERAFIMA",
            "pars": [
                {
                    "par_ref": "38:1.1",
                    "par_pageref": "",
                    "par_content": "Serafime stvara Majčinski Kozmički Duh i svaki stvaralački čin rezultira stvaranjem novog odjeljenja -- 41,472 serafa -- od kad je u ranim epohama Nebadona stvoren anđeo koji služi kao “tvoridbeni uzorak svih anđela,” kao i određeni arhanđelski oblici{1}. Sin Stvoritelj i kozmički predstavnik Beskonačnog Duha surađuju pri stvaranju mnogobrojnih Sinova i drugih kozmičkih ličnosti. Po upotpunjenju ovog zajedničkog čina, Sin radi na stvaranju prvih spolnih bića, Materijalnih Sinova, dok se Majčinski Duh istovremeno posvećuje inicijalno samostalnom stvaralačkom činu koji rezultira pojavom bića duha. Tako započinje stvaranje serafskog zbora lokalnog svemira."
                },
                {
                    "par_ref": "38:1.2",
                    "par_pageref": "",
                    "par_content": "Ovi anđeoski redovi nastaju u razdoblju planiranja evolucije smrtnih bića obdarenih voljom. Stvaranje serafa datira iz razdoblja obilježenog postignućem relativne ličnosti Majčinskog Kozmičkog Duha, ne kao bića koje kasnije treba postati ravnopravo s Glavnim Sinom, već kao ranog stvaralačkog pomoćnika Sina Stvoritelja. Prethodno ovom događaju Nebadon posuđuje serafe iz drugih svemira."
                },
                {
                    "par_ref": "38:1.3",
                    "par_pageref": "",
                    "par_content": "S vremena na vrijeme, još uvijek se stvaraju novi serafi; nebadonski svemir još nije završen. Majčinski Kozmički Duh ne obustavlja stvaralačke aktivnosti tijekom kozmičkog razvoja i usavršavanja."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "38:2",
            "section_title": "2. PRIRODA ANĐELA",
            "pars": [
                {
                    "par_ref": "38:2.1",
                    "par_pageref": "",
                    "par_content": "Dok anđeli nemaju materijalnih tijela, oni su svejedno zasebna i odijeljena bića; oni imaju prirodu duha od kojeg vuku porijeklo. Premda nisu vidljivi smrtničkim očima, oni vide ljudska bića u njihovom istinskom svjetlu, bez pomoći preobrazitelja ili tumača;oni imaju intelektualno razumijevanje smrtničkog života i dijele s ljudima sve neputene emocije i sentimente. Oni uživaju i uveliko cijene ljudska postignuća u pogledu glazbe, umjetnosti i istinskog humora. Potpuno su svjesni vaših smrtničkih napora i duhovnih poteškoća. Oni vole ljudska bića i čovjek dobro čini kad ih nastoji razumjeti i voljeti."
                },
                {
                    "par_ref": "38:2.2",
                    "par_pageref": "",
                    "par_content": "Unatoč svojoj nježnosti i razumijevanju, serafi nemaju spolnih emocija. Oni su uveliko onakvi kakvim ljudska bića postaju na prebivališnim svjetovima gdje se više “neće ni ženiti ni udavati, nego će biti kao nebeski anđeli{2}.” Jer se svi koji “se nađu dostojni da budu dionici onoga svijeta, niti ženiti niti udavati; oni neće moći više ni umrijeti, jer će biti slični anđelima{3}.” Unatoč tome, pri svakom razgovoru sa spolnim bićima imamo običaj govoriti o stvorenim bićima kao Božjim sinovima zato što prvenstveno vuku porijeklo od Oca i Sina, dok o ovoj djeci Duha prvenstveno govorimo kao Božjim kćerkama. Anđeli su stoga na planetima spolnih bića obično označeni ženskim spolom."
                },
                {
                    "par_ref": "38:2.3",
                    "par_pageref": "",
                    "par_content": "Serafi su stvoreni kako bi mogli obavljati aktivnosti na duhovnim kao i na doslovnim razinama. Postoji manji broj faza aktivnosti morontije i duha koje nisu otvorene njihovim službama. Dok po osobnom statusu anđeli nisu bitnije odvojeni od ljudskih bića, oni daleko nadilaze ljude po određenim funkcionalnim obilježjima. Oni posjeduju brojne moći koje daleko nadilaze ljudsko razumijevanje. Na primjer: Već ste čuli da su vam i “vlasi na glavi izbrojene,” što je zbilja istina, ali serafi ne provode vrijeme prebrojavajući vaše vlasi i podešavajući svoje podatke{4}. Anđeli posjeduju urođene i automatske (ili preciznije automatske s vaše točke gledišta) moći poznavanja ovih činjenica; zbilja je korektno smatrati anđele genijalnim matematičarima. Stoga, mnoge dužnosti koje bi predstavljale ogromnu poteškoću ljudskim bićima, predstavljaju laganu zadaću serafima."
                },
                {
                    "par_ref": "38:2.4",
                    "par_pageref": "",
                    "par_content": "Dok su anđeli napredniji od ljudi po duhovnom statusu, oni vas ne osuđuju i ne optužuju.Što god da učinite, “anđeli, iako su od vas jači i snažniji, ne izriču uvredljive osude protiv vas{5}.” Anđeli ne sude ljudskom rodu, pa ni ljdi tako ne trebaju imati predrasuda prema svojim bližnjima."
                },
                {
                    "par_ref": "38:2.5",
                    "par_pageref": "",
                    "par_content": "Dobro činite ukazujući im ljubav, ali anđeli ne trebaju biti predmet obožavanja. Veliki seraf po imenu Lojaltija, kad mu mudrac “pade do nogu da mu se pokloni,” reče, “Pazi! Ne! Ja sam sluga kao i ti i tvoja braća i svi se trebamo Bogu pokloniti{6}.”"
                },
                {
                    "par_ref": "38:2.6",
                    "par_pageref": "",
                    "par_content": "U pogledu prirode i obradenja ličnosti, serafi su jedino neznatno napredniji od ljudskih bića na ljestvici smrtničkog stvorenja. Ustvari, nakon što ljudska bića postanu oslobođena tjelesnog obličja, ona postaju vrlo slična anđelima. Na prebivališnim svjetovima ljudi počinju cijeniti serafe, na zviježđima ih počinju uživati, dok na Sferi Spasenja s njima dijele prebivališta koja služe odmoru i iskazanju obožavanja. Tijekom cijelog morontija stadija i kasnijeg uspona duha, ljude i anđele povezuje idealno praijteljstvo; čeka vas predivna uzajamna veza."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "38:3",
            "section_title": "3. NEOBZNANJENI ANĐELI",
            "pars": [
                {
                    "par_ref": "38:3.1",
                    "par_pageref": "",
                    "par_content": "Brojni redovi bića duha djeluju širom domena lokalnog svemira neobznanjeni ljudskim bićima zbog toga što nisu povezani s evolucijskim planom rajskog uzlaza. U ovom poglavlju namjerno sužavamo začenje riječi “anđeo” kao obilježje koje postaje isključivo vezano uz one serafske i pomoćne potomke Kozmičkog Majčinskog Duha koji se prvenstveno bave aktivnostima programa smrtničkog opstanka. U lokalnom svemiru služi šest vrsta povezanih bića -- neobznanjenih anđela -- koji se ni na koji naročit način ne bave s onim kozmičkim aktivnostima koje se tiču Rajskog uspona evolucijskih smrtnika. Ovih šest grupa anđeoskih suradnika nikad ne nose naziv serafi, niti nose obilježja poslužiteljskih duhova. Ove ličnosti jedino rade na sprovedbi administrativnih i drugih poslova Nebadona, aktivnosti koje nisu povezane s čovjekovim uzlaznim putovanjem duhovnog uspona i postignuća savršenstva."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "38:4",
            "section_title": "4. SVJETOVI SERAFIMA",
            "pars": [
                {
                    "par_ref": "38:4.1",
                    "par_pageref": "",
                    "par_content": "Deveta grupa od sedam prvotnih svjetova iz kruga Sfere Spasenja predstvaljaju svjetove serafima. Svaki od ovih svjetova ima šest satelita sa specijalnim školama posvećenim svim fazama serafske aktivnosti. Dok je serafima otvoren pristup na svih četrdeset devet svjetova u sastavu ove grupe planeta iz Sfere Spasenja, oni isključivo žive jedino na prvoj grupi u koju ulazi sedam svjetova. Na ostalih šest grupa živi šest anđeoskih pomoćnika koji nisu obznanjeni na Urantiji; svaka od ovih grupa održava glavni centar na jednom od ovih prvotnih svjetova i izvodi specijalizirane aktivnosti na šest priključenih satelita. Svaka anđeoska grupa ima slobodan pristup svim svjetovima koji ulaze u sastav ovih sedam raznovrsnih grupa."
                },
                {
                    "par_ref": "38:4.2",
                    "par_pageref": "",
                    "par_content": "Ovi centralni svjetovi ulaze u sastav veličanstvenih domena Nebadona; serafimski domeni su obilježeni ljepotom i prostranošću. Na ovim svjetovima, svaki seraf ima stvarni dom i pod “domom” podrazumijevamo prebivalište dvaju serafa; oni žive u parovima."
                },
                {
                    "par_ref": "38:4.3",
                    "par_pageref": "",
                    "par_content": "Premda nemaju muškog i ženskog spola kao u slučaju Materijalnih Sinova i smrtničkih rasa, serafi nose negativna i pozitivna obilježja. Većina poduzeća zahtjeva dva anđela. Ako nisu uključeni u krug, serafi mogu djelovati samostalno; djelovanje pod stacionarnim statusom također predstavlja situaciju gdje im ne treba komplement. Serafi u većini slučajeva zadržavaju izvorna komplementarna obilježja, premda postoje i izuzeci. Ovake veze prvenstveno služe ispunjenju zadataka; one nisu rezultat spolnih emocija, premda imaju istinski osobna i nježna obilježja."
                },
                {
                    "par_ref": "38:4.4",
                    "par_pageref": "",
                    "par_content": "Pored doznačenih domova, serafi imaju glavne centre grupne, društvene, bataljonske i odjeljenske organizacije. Oni se okupljaju svakih tisuću godina kako bi prisustvovali ovom događaju u skladu s vremenom postanka. Ako određeni seraf trenutno snosi odgovornosti koje spriječavaju odsutnost s dužnosti, ona zamijeni mjesto sa svojim parom koji ima drugačiji datum rođenja. Svaki serafimski partner na taj način prisustvuje svakom skupu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "38:5",
            "section_title": "5. OBUKA SERAFIMA",
            "pars": [
                {
                    "par_ref": "38:5.1",
                    "par_pageref": "",
                    "par_content": "Serafimi provode svoje prvo tisućljeće bez određenog zaduženja, promatrajući Sferu Spasenja i njegove obrazovne svjetove. Drugo tisućljeće provode na serafskim svjetovima iz kruga Sfere Spasenja. Njihovim centralnim mjestom obuke trenutno upravlja prva tisuća nebadonskihserafima, dok prvorođeni anđeo ovog lokalnog svemira djeluje kao serafimski starješina. Prvu stvorenu grupu nebadonskihserafima obučava zbor koji broji tisuću avalonskihserafima; svi naši anđeli prolaze procesom obuke koju drže stariji pripadnici njihovog reda. Melkizedeciuvelikosidjeluju u obrazovanju i obuci svih lokalnokozmičkih anđela - serafima, kerubina i sanobina."
                },
                {
                    "par_ref": "38:5.2",
                    "par_pageref": "",
                    "par_content": "Po svršetku ovog perioda obuke na serafskim svjetovima Sfere Spasenja, nastupa regrutiranje serafa u normalne grupe i odjeljenja anđeoske organizacije i njihovo pripajanje određenim zviježđima. Oni još uvijek ne primaju dužnost kao poslužiteljski duhovi, premda već uveliko prolaze fazom anđeoske obuke koja prethodi postavci na dužnost."
                },
                {
                    "par_ref": "38:5.3",
                    "par_pageref": "",
                    "par_content": "Serafimi ulaze u sastav poslužiteljskog zbora, služeći kao promatrači najnižih evolucijskih svjetova. Nakon ovog iskustva, vraćaju se na svoje svjetove glavnog centra kako bi započeli napredni studij i višu obuku u cilju buduće službe u nekom lokalnom sustavu. Nakon ovog općeg obrazovanja, stupaju na službu određenog lokanog sustava. Na arhitektonskim svjetovima povezanim s glavnim centrom određenog Nebadonskog sustava, naši serafimi upotpunjuju obrazovanje i primaju dužnosti kao poslužiteljski duhovi vremena."
                },
                {
                    "par_ref": "38:5.4",
                    "par_pageref": "",
                    "par_content": "Po primitku dužnosti, serafi mogu putovati po zadatku cijelim Nebadonom, čak i Orvontonom.Njihove aktivnosti u svemiru nemaju restrikcija i ograničenja; blisko su povezani s materijalnim stvorenjima svjetova i uvijek služe nižim redovima duhovnih ličnosti, upostavljajući kontakt s ovim bićima svijeta duha kao i sa smrtnicima iz materijalnih domena."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "38:6",
            "section_title": "6. SERAFSKA ORGANIZACIJA",
            "pars": [
                {
                    "par_ref": "38:6.1",
                    "par_pageref": "",
                    "par_content": "Nakon što provedu prva dva tisućljeća na glavnom serafskom centru, serafi stupaju u dvanaestočlane grupe (12 parova, 24 serafa), i dvanaest ovakvih grupa tvore društvo (144 para, 288 serafa), kojim upravlja određeni vođa. Dvanaest društava pod vodstvom upravitelja grade bataljon (1,728 parova ili 3,456 serafa), dok dvanaest bataljona pod upraviteljem gradi serafsko odjeljenje pod upravom nadzornika koje tvori legiju s 248,832 para ili 497,644 osobe. Isus je aludirao na ovakve grupe anđela one noći u Getsemanijskom vrtu kad je rekao: “Ili misliš da ne mogu zamoliti Oca svog da mi u ovaj čas pošalje više od dvanaest legija anđela.”{7}"
                },
                {
                    "par_ref": "38:6.2",
                    "par_pageref": "",
                    "par_content": "Dvanaest legija anđela obuhvaća mnoštvo koje broji 2,985,984 para ili 5,971,968 osoba, dok dvanaest ovakvih mnoštava obuhvaća najveću funkcionalnu organizaciju serafa, anđeosku vojsku. Serafskim mnoštvom upravlja arhanđeo ili nega druga osoba ravnopravnog statusa, dok anđeoskom vojskom upravljaju Sjajne Večernje Zvijezde ili neki drugi poručnici Gabrijela. Gabrijel je \"vrhovni zapovjednik nebeskog mnoštva, “glavni Suveren Nebadona, “Gospodar Bog vojske.”{8}{9}"
                },
                {
                    "par_ref": "38:6.3",
                    "par_pageref": "",
                    "par_content": "Premda služe pod neposrednim nadzorom personifikacije Beskonačnog Duha na Sferi Spasenja, od Mihaelovog darivanja na Urantijiserafi kao i svi drugi redovi bića lokalnog svemira dolaze pod vlast Glavnog Sina. Prilikom Mihaelovog rođenja u tjelesnom obličju na Urantiji, poslana je obavijest cijelom supersvemiru, “Neka hvale našega Boga svi anđeli{10}.” Svi redovi anđela pripadaju pod njegovu upravu i ulaze u sastav grupe koja je označena kao “njegovi moćni anđeli{11}.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "38:7",
            "section_title": "7. KERUBINI I SANOBINI",
            "pars": [
                {
                    "par_ref": "38:7.1",
                    "par_pageref": "",
                    "par_content": "Po svim bitnim obdarenjima, kerubini i sanobiniuveliko nalikuju serafima. Svi imaju isto porijeklo, ali ne uvijek i istu sudbinu. Jako su inteligentni, izrazito djelotvorni, dirljivo nježni i gotovo jednaki ljudima. Oni pripadaju najnižem redu anđela, što ih čini još bližim naprednijim oblicima ljudskih bića koji žive na evolucijskim svjetovima."
                },
                {
                    "par_ref": "38:7.2",
                    "par_pageref": "",
                    "par_content": "Između kerubina i sanobina postoji unutarnja veza, funkcionalno jedinstvo. Jedna pripadnica ovog para ima pozitivnu energetsku ličnost; druga ima negativnu energiju. Kerubin je desni deflektor ili anđeo s pozitivnim nabojem - starija ili upraviteljska ličnost. Sanobin je lijevi deflektor ili anđeo s negativnim nabojem - komplementarno biće. Ovi anđeoski oblici imaju ograničenu samotnu ulogu i stoga obično služe u parovima. U onim slučajevima gdje služe nezavisno od svojih serafimskih upravitelja, jako su ovisni o uzajamnom kontaktu i uvijek djeluju zajednički."
                },
                {
                    "par_ref": "38:7.3",
                    "par_pageref": "",
                    "par_content": "Kerubini i sanobini predstavljaju vjerne i djelotvorne pomoćnike serafimske službe i svih sedam redova imaju na raspolaganju podređene pomoćnike. Tijekom više stoljeća, kerubini i sanobini služe na ovim pozicijama i nikad ne prate serafime na dužnostima izvan granica lokalnog svemira."
                },
                {
                    "par_ref": "38:7.4",
                    "par_pageref": "",
                    "par_content": "Kerubini i sanobini djeluju kao rutinski radnici duha na individualnim svjetovima sustava. Na neosobnim zadacima kao i prilikom hitnih slučajeva, mogu služiti umjesto serafskog para, ali oni nikad, čak ni privremeno, ne djeluju kao pratitelji ljudskih bića; ova zadaća predstavlja isključivu povlasticu serafima."
                },
                {
                    "par_ref": "38:7.5",
                    "par_pageref": "",
                    "par_content": "Kad god se nađu pripojeni određenom planetu, kerubini počinju pohađati lokalne škole obuke, uključujući i studij planetarne upotrebe jezika. Svi poslužiteljski duhovi vremena govore dva jezika, jezik lokalnog svemira i jezik supersvemira. Za vrijeme planetarnih studija imaju priliku naučiti i dodatne jezike. Kerubini i sanobini, poput serafima i drugih bića duha, neprestano teže samounaprijeđenju. Jedino podređena bića uposlena na kontroli moći i upravi energije nemaju sposobnost napredovanja; sva bića aktualne i potencijalne volje ličnosti teže k novim postignućima."
                },
                {
                    "par_ref": "38:7.6",
                    "par_pageref": "",
                    "par_content": "Kerubini i sanobini su po prirodi vrlo blizu morontija razinama egzistencije i dokazuju se najdjelotvornijim u pograničnom radu u fizičkim, morontijalnim i duhovnim domenama. Ova djeca lokalnokozmičkog Majčinskog Duha nose obilježje “četvrtih bića” poput ServitalaHavone i pomirbenih predstavnika. Svaki četvrti kerubin kao i svaki četvrti sanobin nosi polumaterijalna obilježja, što ih čini vrlo bliskim morontija razini egzistencije."
                },
                {
                    "par_ref": "38:7.7",
                    "par_pageref": "",
                    "par_content": "Ova anđeoska četvrta bića pružaju veliku pomoć serafima u doslovnijim fazama svojih kozmičkih i planetarnih aktivnosti. Ovakvi morontija kerubini također izvode prijeko potrebne pogranične zadatke na obrazovnim morontija svjetovima i u velikom broju primaju zaduženja u službi Morontija Pratitelja. Oni igraju istu ulogu na morontija svjetovima koju srednja bića igraju na evolucijskim planetima. Na naseljenim svjetovima ovi morontija kerubini vrlo često rade u suradnji sa srednjim bićima. Kerubini i srednja bića predstavljaju zasebne i odijeljene redove bića; oni imaju različita porijekla, ali ispoljavaju veliku sličnost u pogledu prirode i uloge."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "38:8",
            "section_title": "8. EVOLUCIJA KERUBINA I SANOBINA",
            "pars": [
                {
                    "par_ref": "38:8.1",
                    "par_pageref": "",
                    "par_content": "Pred kerubinima i sanobinima stoje otvoreni mnogi putevi sve naprednije službe i povišenja statusa koji se dalje mogu unaprijediti obujmljenjem Božanske Služiteljice. Postoje tri bitne klase kerubina i sanobina utemeljene na njihovom evolucijskom potencijalu:"
                },
                {
                    "par_ref": "38:8.2",
                    "par_pageref": "",
                    "par_content": "1. Uzlazni kandidati. Ova bića po prirodi predstavljaju kandidate za postignuće serafskog statusa. Dok kerubini i sanobini ovog reda predstavljaju veličanstvena bića, oni nemaju unutarnje obdarenjeserafima; ali zahvaljujući svojim nastojanjima i stečenom iskustvu, mogu postići puni serafski status."
                },
                {
                    "par_ref": "38:8.3",
                    "par_pageref": "",
                    "par_content": "2. Srednjefazni kerubini. Svi kerubini i sanobini nemaju uzajamno jednak uzlazni potencijal i predstavljaju anđele obilježene unutarnjim ograničenjima. Dok većina ovih bića zadržava kerubinski ili sanobinski status, odrađene nadarenije osobe mogu postići ograničenu serafsku službu."
                },
                {
                    "par_ref": "38:8.4",
                    "par_pageref": "",
                    "par_content": "3. Morontija kerubini. Ova “četvrta bića” iz reda anđela zauvijek imaju polumaterijalne osobine. Oni nastavljaju živjeti kao kerubini i sanobini, zajedno s većim dijelom svoje srednjefazne braće, sve dok se ne upotpuni ostvarenje Vrhovnog Bića."
                },
                {
                    "par_ref": "38:8.5",
                    "par_pageref": "",
                    "par_content": "Dok druga i treća grupa imaju ponešto ograničen razvojni potencijal, uzlazni kandidati mogu dostići najviše razine serafske kozmičke službe. Mnogi od iskusnijih kerubina pripadaju serafskim čuvarima sudbine i na taj način neposrednoj liniji orijentiranoj u smjeru unaprijeđenja statusa Učitelja Prebivališnih Svjetova nakon što ih napuste njihove serafske starješine. Kerubini i sanobini nemaju čuvare sudbine kao pomoćnike nakon što smrtnici kojima poklanjaju ovu čuvarsku službu postignu morontija život. I nakon što drugi oblici evolucijskih serafima prime dopuštenje da pređu na Sferu Serafa i Raj, oni moraju napustiti svoje negdašnje podređene suradnike nakon što kroče izvan granica Nebadona. Ove osamljene kerubine i sanobine obično obujmljuje Kozmički Majčinski Duh koji na taj način postiže razinu jednaku razini Učitelja Prebivališnih Svjetova u pogledu postignuća serafimskog statusa."
                },
                {
                    "par_ref": "38:8.6",
                    "par_pageref": "",
                    "par_content": "Nakon što ovi obujmljeni kerubini i sanobini, kao Učitelji Prebivališnih Svjetova, ostvare dugoročnu službu od najnižih do najviših morontija domena i nakon potpune regrutacije njihovog zbora na Salvingtonu, Sjajna i Jutarija Zvijezda poziva ove vjerne služitelje vremena da se pojave u njegovoj prisutnosti. Oni pri tome polažu zakletvu preobrazbe ličnosti; i ovom prilikom, u grupama koje broje sedam tisuća članova, ovi napredni i pretpostavljeni kerubini i sanobini ponovo podilaze obujmljenje Majčinskog Kozmičkog Duha. Nakon ovog drugog obujmljenja, oni postaju samostalni serafimi. Od ovog časa na dalje, pred ovim se novorođenim kerubinima i sanobinima otvara puna i cjelovita serafimska karijera sa svakom mogućom prilikom za postignuće Raja. Ovakvi anđeli mogu biti pripojeni određenim smrtnim bićima kao čuvari sudbine i ako smrtni predmeti njihove službe uspiju preživjeti zemaljski život, oni primaju kandidaturu za uspon na Sferu Serafa i ostvarenje sedam krugova serafimskog postignuća do samog Raja i Zbora Finalnosti."
                }
            ],
            "subsections": [
                "(1) Kandidati za Uzašašće",
                "(2) Kerubini srednje faze",
                "(3) Morontijski kerubini"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "38:9",
            "section_title": "9. SREDNJA BIĆA",
            "pars": [
                {
                    "par_ref": "38:9.1",
                    "par_pageref": "",
                    "par_content": "Srednja bića imaju dvostruku klasifikaciju.Oni se ispravno mogu svrstati u grupu Božjih Sinova; oni činjenično pripadaju redovima permanentnih sinova, dok se funkcionalno mogu svrstati među poslužiteljske duhove vremena zbog svog intimnog i bliskog odnosa s anđelima pri službi smrtnim ljudima na individualnim svjetovima prostora."
                },
                {
                    "par_ref": "38:9.2",
                    "par_pageref": "",
                    "par_content": "Ova se jedinstvena stvorenja javljaju na većini naseljenih svjetova i uvijek se mogu naći na decimalnim planetima obilježenim eksperimentalnim pokusima u pogledu implantacije života, kao što je Urantija. Srednja bića imaju dva tipa - primarni i sekundarni - i ona postaju slijedećim metodama:"
                },
                {
                    "par_ref": "38:9.3",
                    "par_pageref": "",
                    "par_content": "1. Primarna Srednja Bića, pripadaniciduhovnije grupe, predstavljaju ponešto stadardiziran red bića i jednoliku derivaciju modificiranog osoblja uzlaznih smrtnika Planetarnih Kneževa. Primarna srednja bića uvijek broje pedeset tisuća pripadnika i ni na jednom svijetu ne žive u većem broju."
                },
                {
                    "par_ref": "38:9.4",
                    "par_pageref": "",
                    "par_content": "2. Sekundarna Srednja Bića, materijalnija grupa ovih stvorenja, uveliko varira u broju na različitim svjetovima, premda u prosjeku broji otprilike pedeset tisuća. Oni predstavljaju različite varijacije planetarnih bioloških uzvisitelja, Adama i Eva, ili njihovih neposrednih potomaka. Postoji ni manje ni više nego dvadest četiri različite metode stvaranja ovih sekundarnih srednjih bića na evolucijskim svjetovima prostora. Metoda koja je vodila k postanku ove grupe na Urantiji predstavlja neobičnu i nesvakidašnju pojavu."
                },
                {
                    "par_ref": "38:9.5",
                    "par_pageref": "",
                    "par_content": "Ni primarni ni sekundarni pripadnici ne predstavljaju evolucijsku slučajnost; oni prije nose bitna obilježja predodređenih planova kozmičkih arhitekata i njihova pojava na evolucijskim svjetovima uoči podesnog stjecaja okolnosti teče u skladu s izvornim programom i razvojnim planovima nadzornih Nositelja Života."
                },
                {
                    "par_ref": "38:9.6",
                    "par_pageref": "",
                    "par_content": "Primarna srednja bića primaju intelektualnu i duhovnu energiju zahvaljujući anđeoskoj vještini i svi imaju jednak intelektualni status. Sedam pomoćnih duhova uma ne uspostavljaju kontakt s ovim bićima; i jedino šesti i sedmi duh - duh obožavanja i duh mudrosti - imaju sposobnost služenja sekundarnoj grupi."
                },
                {
                    "par_ref": "38:9.7",
                    "par_pageref": "",
                    "par_content": "Sekundarna srednja bića primaju fizičku energiju adamičkom vještinom, duhovno uključenje u krugove serafimskom vještinom, a intelektualno obdarenjemorontija prijelaznim tipom uma.Podijeljeni su u četiri fizička tipa, sedam duhovnih redova i dvanaest razina intelektualnog reagiranja na združenu službu morontija uma i posljednja dva pomoćna duha. Ova raznolikost za sobom povlači raznolikost aktivnosti i planetarnih zadaća."
                },
                {
                    "par_ref": "38:9.8",
                    "par_pageref": "",
                    "par_content": "Primarna srednja bića više nalikuju anđelima nego ljudskim bićima; sekundarne vrste više sliče ljudskim bićima. Obje vrste pružaju neprocjenjivu uzajamnu pomoć pri izvršenju svojih mnogostrukih planetarnih zadataka. Primarni služitelji mogu postići suradnju i povezanost s upraviteljima morontije, upraviteljima energije duha, kao i upraviteljima umnih krugova. Sekundarna grupa može postići radnu suradnju jedino s fizičkim upraviteljima i manipulatorima materijalnih krugova. Ali kako obje vrste mogu uspostaviti savršenu sinkronizaciju uzajamnog kontakta, obje su na taj način u stanju postići praktičnu upotrebu cjelokupnih zaliha energije, od posve fizičke moći materijalnih svjetova pa sve do prijelaznih faza kozmičkih energija i viših sila stvarnosti duha nebeskih domena."
                },
                {
                    "par_ref": "38:9.9",
                    "par_pageref": "",
                    "par_content": "Raskol između materijalnih i duhovnih svjetova može biti savršeno premošćen serijskom vezom između smrtnog čovjeka, sekundarnog srednjeg bića, primarnog srednjeg bića, morontija kerubina, srednjefaznog kerubina i serafima. U osobnom iskustvu smrtnog čovjeka ove različite razine nesumnjivo djeluju u većem ili manjem jedinstvu i osobnom bogatstvu značenja zahvaljujući neprimjetnom i tajnovitom djelovanju božanskih Misaonih Ispravljača."
                },
                {
                    "par_ref": "38:9.10",
                    "par_pageref": "",
                    "par_content": "Na normalnim svjetovima, primarna srednja bića ispoljavaju službu ne samo kao zbor inteligencije, već i kao nebeski zabavljači Planetarnog Kneza, dok sekundarni služitelji nastavljaju surađivati s adamičkim programom unaprijeđenja progresivne planetarne civilizacije. U slučaju prijestupa Planetarnog Kneza i pobačaja Materijalnog Sina, kao što je to bio slučaj na Urantiji, srednja bića stupaju pod zaštitu Vladara Sustava i služe pod upravnim vodstvom funkcionalnog planetarnog čuvara. Ali jedino na tri svijeta Satanije ova bića djeluju kao jedinstvena grupa pod sjedinjenim vodstvom koje obilježava službu ujedinjenih srednjih bića Urantije."
                },
                {
                    "par_ref": "38:9.11",
                    "par_pageref": "",
                    "par_content": "Planetarne aktivnosti primarnih i sekundarnih srednjih bića variraju i ispoljavaju razlike na mnogobrojnim individualnim kozmičkim svjetovima, dok se na normalnim i prosječnim planetima njihove aktivnosti uveliko razlikuju od dužnosti koje obavljaju na izoliranim planetima poput Urantije."
                },
                {
                    "par_ref": "38:9.12",
                    "par_pageref": "",
                    "par_content": "Primarna srednja bića djeluju kao planetani povjesničari koji od dolaska Planetarnog Kneza pa sve do utemeljenja svjetla i života organiziraju pompozne svečanosti i planiraju predočenja planetarne povijesti u cilju egzibicije na planetarnim svjetovima glavnog sustavnog centra."
                },
                {
                    "par_ref": "38:9.13",
                    "par_pageref": "",
                    "par_content": "Srednja bića dugo ostaju na naseljenim svjetovima, ali ako se pokažu vjerni svojim dužnostima, s vremenom zasigurno primaju priznanje za dugoročnu službu u održanju uprave Sina Stvoritelja; oni ovom prilikom primaju prikladne nagrade za svoju strpljivu službu materijalnim smrtnicima na njihovim svjetovima vremena i prostora. Prije ili kasnije, sva akreditiranaSinova i prema vlastitim zaslugama biti primljena na dugotrajno putovanje rajskim uzlazom u pratnji istih onih smrtnika životinjskog porijekla, njihove zemaljske braće, koju su tako ljubomorno čuvali i koju su tako djelotvorno služili prilikom dugotrajnog planetarnog boravka."
                },
                {
                    "par_ref": "38:9.14",
                    "par_pageref": "",
                    "par_content": "[Predočio Melkizedek prema zahtjevu Poglavara Serafimskog Mnoštva Nebadona.]"
                }
            ],
            "subsections": [
                "(1) Primarni međuprostori",
                "(2) Sekundarni međuprostori"
            ]
        }
    ],
    "footnotes": [
        "*Desna ruka Boga*: Ps 110:1; Mt 22:43-44; Mk 12:36; Mk 16:19; Lk 20:42; Dj 7:55-56; Rim 8:34; Kol 3:1; Heb 1:3; Heb 8:1; Heb 10:12; Heb 12:2; 1 Pt 3:22.",
        "*Serafim*: Iz 6:2,6.",
        "*Anđeli se ne žene*: Mt 22:30; Mk 12:25.",
        "*Na dvorskim svjetovima, to jest, anđeli*: Lk 20:35-36.",
        "*Kosa na glavi numerirana*: Mt 10:30; Lk 12:7.",
        "*Anđeli te ne optužuju*: 2 Pt 2:11.",
        "*Ne klanjajte se anđelima*: Otk 19:10; Otk 22:8-9.",
        "*Dvanaest legija anđela*: Mt 26:53.",
        "*Gospodin, Bog nad vojskama*: Otk 19:14.",
        "*Gospodin, Bog nad vojskama*: 1 Kr 19:10,14; Ps 80:4,19; 2 Sam 5:10.",
        "*Neka se svi anđeli klanjaju*: Heb 1:6.",
        "*Njegovi moćni anđeli*: 2 Sol 1:7; Otk 10:1; Otk 18:21."
    ],
    "paper_title": "POGLAVLJE 38 :  POSLUŽITELJSKI DUHOVI LOKALNOGSVEMIRA",
    "author": "Melkisedek"
}