{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "",
                    "par_content": "U NEDJELJU, 25. rujna 29. godine nove ere, apostoli i evangelisti su se okupili u Magadanu. Nakon dugog vijećanja sa svojim suradnicima te večeri, Isus ih je iznenadio kad je rekao da rano sutradan ujutro namjerava krenuti u Jeruzalem u pratnji dvanaestorice apostola da prisustvuje blagdanu sjenica. Odredio je da evangelisti posjete vjernike u Galileji, te da se zbor žena na neko vrijeme vrati u Betsaidu."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "",
                    "par_content": "Kad je došlo vrijeme da krenu za Jeruzalem, Natanije i Tomo su još uvijek bili u jeku svojih razgovora s Rodanom iz Aleksandrije, tako da su dobili od Učitelja dopuštenje da ostanu nekoliko dana u Magadanu. I tako, dok su Isus i desetorica bili na putu za Jeruzalem, Natanije i Tomo su sudjelovali u ozbiljnim raspravama s Rodanom. Rodan je prethodnog tjedna izložio svoju filozofiju, dok su Tomo i Natanijenaizmjenice predstavljali evanđelje o kraljevstvu ovom grčkom filozofu. Rodan je otkrio da je bio dobro upućen u Isusova učenja koja je primio od jednog od bivših apostola Ivana Krstitelja koji je bio njegov učitelj u Aleksandriji."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. BOŽJA LIČNOST",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "",
                    "par_content": "U jednom se Rodan i dvojica apostola nisu slagali, a to je bilo pitanje Božje ličnosti. Rodan je spremno prihvatio sve što mu je predočeno u vezi Božjih osobina, ali je tvrdio da Otac ne nebu nije bio i nije mogao biti osoba u onom smislu u kojem čovjek shvaća ličnost. Dok su apostoli naišli na poteškoću u svojim nastojanjima da dokažu da je Bog osoba, Rodanu je bilo još teže dokazati da on to nije."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "",
                    "par_content": "Rodan je tvrdio da činjenica ličnosti povlači supostojeću činjenicu pune i uzajamne komunikacije između jednakih bića, bića među kojima vlada suosjećajno razumijevanje. Rodan je rekao: \"Kako bi bio osoba, Bog mora imati simbole za komuniciranje duha kako bi ga potpuno razumjeli oni s kojima stupa u kontakt. Ali kako je Bog beskonačan i vječan, Stvoritelj svih drugih bića, odatle slijedi da mu ni jedno biće u svemiru nije ravno. Ne postoji nitko tko bi mu bio jedanak; ne postojinitko s kim bi Bog mogao komunicirati kao sebi ravnim.Bog doista može biti izvor svih ličnosti, ali on je kao takav transcendentan u odnosu na ličnost, kako Stvoritelj mora biti iznad i izvan stvorenja.\""
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "",
                    "par_content": "Ova je tvrdnja uznemirila Tomu i Natanija koji su tražili da im Isus pritekne u pomoć, ali je Učitelj odbio ući u njihove rasprave. Rekao je Tomi, \"Nije važno kakva je vaša *ideja* o Ocu dok god ste duhovno upoznati s *idealom *njegove beskrajne i vječne prirode.\""
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "",
                    "par_content": "Tomo je tvrdio da Bog komunicira s čovjekom i da je stoga Bog osoba u skladu s Rodanovom definicijom. Grk je odbio ovo obrazloženje na temelju toga što Bog sebe ne otkriva osobno; on je tajnovit. Natanije je zatim apelovao na svoje osobno iskustvo s Bogom, što je Rodan dopustio, potvrdivši da je i sam nedavno imao slična iskustva, ali je ustvrdio da ta iskustva dokazuju samo *stvarnost* Boga, a ne i njegovu *ličnost.*"
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "",
                    "par_content": "Tomo je u ponedjeljak navečer odustao. No, u utorak navečer Natanije je uspio pridobiti Rodana da prihvati vjerovanje u Očevu ličnost, a uspio je postići ovu promjenu gledišta sljedećim argumentima:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "",
                    "par_content": "1. Otac u Raju uživa komunikaciju s barem dva druga bića koja su mu potpuno ravnopravna i jednaka - Vječnim Sinom i Beskonačnim Duhom. S obzirom na doktrinu Trojstva, Grk je bio prisiljen priznati mogućnost ličnosti Oca Svih. (U kasnijem razmatranju ovih rasprava dvanaestorica apostola su sami uspjeli bolje razumjeti koncepciju Trojstva. Naravno, vladalo je opće vjerovanje da je Isus bio Vječni Sin.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "",
                    "par_content": "2. Budući da je Isus bio j ednak Ocu i budući j e ovaj Sin postigao očitovanje ličnosti svojoj zemaljskoj djeci, ta je pojava bila dokaz činjenici i demonstracija mogućnosti da su sve tri osobe Trojstva imale ličnost i jednom za svagda riješila pitanje u vezi komuniciranja Božje sposobnosti s čovjekom i čovjekove mogućnosti komuniciranja s Bogom."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "",
                    "par_content": "3. Da je Isus imao sposobnost uzajamnog povezivanja i savršene komunikacije s čovjekom; da je Isus bio Sin Božji. Da odnos Sina i Oca pretpostavlja jednakost komunikacije i uzajamnost suosjećajnosti i razumijevanja; da su Isus i Otac bili jedno{0}. Da Isus održava u jedno te isto vrijeme razumljivu komunikaciju s Bogom i s čovjekom, a budući da i čovjek i Bog shvaćaju značenje simbola Isusove komunikacije, i Bog i čovjek posjeduju značajke ličnosti u onoj mjeri u kojoj se to odnosi na zahtjeve međusobnog komuniciranja. Da je Isusova ličnost bila predočenje ličnosti Boga, što isto tako pruža čvrst dokaz prisutnosti Boga u čovjeku. Da dvije stvari koje su u odnosu s trećom također moraju biti u međusobnom odnosu."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "",
                    "par_content": "4. Da ličnost predstavlja čovjekov najviši koncept ljudske stvarnosti i božanskih vrijednosti; da Bog predstavlja čovjekov najviši koncept božanske stvarnosti i beskonačnih vrijednosti; da Bog dakle mora biti božanska i beskonačna ličnost, ličnost u stvarnosti iako beskonačno i vječno nadilazi čovjekov pojam i definiciju ličnosti, ali je ipak zauvijek i posvuda ličnost."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "",
                    "par_content": "5. Da Bog mora biti ličnost jer je Stvoritelj svih ličnosti i sudbina svih ličnosti. Rodana je jako dojmilo Isusovo učenje, \"Budite dakle savršeni kao što je vaš Otac na nebu savršen{1}.\""
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "",
                    "par_content": "6. Kad je Rodan čuo te argumente, rekao je: \"Dobro ste me uvjerili. Priznajem Boga kao osobu ako mi dopustite da ovom značenju pripojim nekoliko proširenih vrijednosti kao što su nadljudska, transcendentna, vrhovna, beskonačna, vječna, krajnja i sveopća. Konačno sam uvjeren da, iako Bog mora biti neizmjerno mnogo više od ličnosti, on ne može biti ništa manje. Zadovoljan sam okončati ovu raspravu i prihvatiti Isusa kao osobno otkrivenje Oca i zadovoljenje svih nezadovoljenih čimbenika logike, rasuđivanja i filozofije.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. ISUSOVA BOŽANSKA PRIRODA",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "",
                    "par_content": "Kad su Natanije i Tomo u potpunosti odobrili Rodanova gledišta u pogledu evanđelja kraljevstva, ostalo je još samo jedno pitanje za razmatranje, a to je bilo učenje o božanskoj prirodi Isusa, doktrina koja je tek nedavno javno objavljena. Natanije i Tomo su zajednički predstavili svoje poglede o božanskoj prirodi Učitelja, a njihova su gledišta predočena sažeta, preuređena i prerađena u sljedećem učenju:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "",
                    "par_content": "1. Isus je priznao svoju božanstvenost i mi mu vjerujemo. Mnogi su se veliki događaji odigrali u vezi s njegovom službom i mi ih možemo razumjeti samo ako vjerujemo da je on Sin Božji kao i Sin Čovječji."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "",
                    "par_content": "2. Njegov život s nama utjelovljuje ideal ljudskog prijateljstva; samo božansko biće može biti takav ljudski prijatelj. On je uistinu najnesebičnija osoba koju smo ikada upoznali. On je prijatelj čak i grešnika; usuđuje se voljeti i svoje neprijatelje. Duboko nam je odan. Dok ne oklijeva da nas ukori, svima nam je jasno da nas iskreno voli. Što ga čovjek bolje poznaje, to ga više voli. Sami ćete biti očarani njegovom nepokolebljivom odanosti. Kroz sve ove godine koje nismo bili u stanju shvatiti njegovo poslanje, ostao nam je vjeran prijatelj. Iako se ne služi laskanjem, sviju tretira jednako ljubazno; uvijek je nježan i suosjećajan. S nama dijeli svoj život i sve ostalo. Mi smo srećna ekipa; sve nam je zajedničko. Mislimo da ni jedan čovjek, puki čovjek, ne može živjeti takvim besprijekornim životom pod tako teškim okolnostima."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "",
                    "par_content": "3. Smatramo da je Isus božanski, jer nikada ne čini ništa krivo; on ne čini greške. Njegova je mudrost izvanredna; njegova je pobožnost veličanstvena. Iz dana u dan živi u savršenom skladu s Očevom voljom. On se nikada ne kaje za svoja nedjela jer se nikada nije ogriješio o Očeve zakone. On se moli za nas i s nama, ali nikada ne traži da se mi molimo za njega. Vjerujemo da je dosljedno bezgrešan. Mislimo da nitko tko je samo čovjek ne može živjeti takav život. On tvrdi da živi savršenim životom, a mi moramo priznati da je to istina. Naša pobožnost izvire iz pokajanja, ali njegova iz pravednosti. On čak tvrdi da oprašta grijehe i da ozdravlja bolesti. Ni jedan čovjek, puki čovjek, neće pri zdravoj pameti tvrditi da oprašta grijehe; to je božanska povlastica. Čini se da je bio jednako savršen od našeg prvog kontakta. Mi rastemo u milosti i spoznaji istine, ali Učitelj ispoljava zrelost pravednosti od samog početka. Svi ljudi, dobri ili zli, prepoznaju ove elemente dobrote u Isusu. Pa ipak, njegova pobožnost nije nametljiva ili razmetljiva. On je krotak i neustrašiv. Čini se da odobrava našu vjeru u svoju božanstvenost. On mora biti to što tvrdi da jeste ili biti najveći licemjer i varalica kojeg je svijet ikada poznao. Mi smo uvjereni da je upravo to što tvrdi da jeste."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "",
                    "par_content": "4. Jedinstvenost njegova karaktera i savršenstvo njegove emocionalne kontrole nas uvjeravaju da je kombinacija čovječanstva i božanstva. On nepogrešivo reagira kad vidi ljude u nevolji; ljudske patnje ga se uvijek snažno dojme. Jednako reagira na fizičke patnja, mentalne tjeskobe i duhovne muke. U svojim bližnjima brzo opaža i velikodušno priznaje prisustvo vjere ili bilo kojeg drugog dara. Tako je pravedan i pošten, a u isto vrijeme toliko milostiv i obazriv. On tuguje nad duhovnom tvrdoglavosti ljudi i raduje se kad pristanu vidjeti svjetlo istine."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "",
                    "par_content": "5. Izgleda da on zna misli ljudskih umova i razumije čežnje njihova srca. A uvijek je suosjećajan s našim nemirnim duhovima. Čini se da posjeduje sve naše ljudske emocije, ali su sve veličanstveno uzvišene. Jako voli dobrotu i jednako mrzi grijeh. Ima nadljudsku svjesnost o prisustvu Božanstva. On se moli kao čovjek, a nosi kao Bog. Čini se da ima moć predviđanja; ima hrabrosti govoriti o svojoj smrti, s mističkim osvrtom na svoju buduću slavu. Dok je ljubazan, istovremeno je hrabar i odvažan. Nikada ne posrće u obavljanju svoje dužnosti."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "",
                    "par_content": "6. Stalno smo impresionirani fenomenom njegova nadljudskog znanja. Teško da prođe dan da se ne desi nešto što jasno pokazuje da Učitelj zna što se događa daleko od njegove neposredne prisutnosti. Također izgleda da je upoznat s mislima svojih bližnjih. On je neosporno u bliskom kontaktu s božanskim ličnostima;nesumnjivo živi na duhovnoj razini daleko iznad nas ostalih. Ništa ne izmiče njegovom jedinstvenom razumijevanju. On postavlja pitanja da nas potakne da se otvorimo, a ne da dobije informacije."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "",
                    "par_content": "7. Odskora Učitelj ne oklijeva potvrditi da je nadljudska osoba. Otkad nas je zaredio kao apostole sve do sada, ni jednom nije negirao da je došao od Oca na nebu. On govori s autoritetom božanskog učitelja. Učitelj ne oklijeva da opovrgne suvremena religiozna učenja i proglasi novo evanđelje sa čvrstim autoritetom. On je uvjerljiv, pozitivan i autoritativan. Čak je i Ivan Krstitelj, kad je čuo Isusa kako govori, izjavio je da je on Sin Božji{2}. Čini se da je sam sebi dovoljan. Ne traži potporu mnoštva; ravnodušan je prema mišljenju ljudi. On je hrabar, a opet tako slobodan od ponosa."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "",
                    "par_content": "8. Stalno govori o Bogu kao da je njegov sveprisutni suradnik u svemu što čini. On živi čineći dobro, jer se čini da je Bog u njemu{3}{4}. O sebi i o svojoj misiji na zemlji daje tako zapanjujuće tvrdnje, izjave koje bi bile apsurdne da nisu božanske. Jednom je rekao: \"Prije nego je Abraham bio, Ja Jesam{5}.\" On je definitivno potvrdio svoju božanstvenost; priznaje da je u suradnji s Bogom. Kad ponavljaja svoje tvrdnje o intimnoj zajednici s nebeskim Ocem, on gotovo iscrpljuje mogućnosti jezika. Čak se usuđuje tvrditi da su on i Otac jedno{6}. Kaže da je svatko tko je vidio njega, vidio i Oca{7}. A on govori i čini sva ta velika djela s takvom djetinjom prirodnosti. On aludira na svoju vezu s Ocem na isti način na koji se poziva na svoju vezu s nama{8}. Čini se da je tako siguran u Boga i govori o tim odnosima kao činjenici."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "",
                    "par_content": "9. Kad se moli, čini se da komunicira izravno sa svojim Ocem. Čuli smo nekoliko njegovih molitava, ali i tih nekoliko ukazuju na to da on razgovara s Bogom kao da ga vidi licem u lice. Čini se da zna budućnost kao i prošlost. On jednostavno ne može biti sve to i činiti sve te izvanredne stvari da nije nešto više od čovjeka. Znamo da je čovjek, u to smo sigurni, ali smo gotovo jednako sigurni u njegovu božanstvenost. Vjerujemo da je božanstven. Sigurni smo da je Sin Čovječji i Sin Božji."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "",
                    "par_content": "Kad su Natanije i Tomo zaključili svoju raspravu s Rodanom, požurili su prema Jeruzalemu da se pridruže svojim bližnjim apostolima i tu su stigli u petak istoga tjedna. Ovo je bilo veliko iskustvo u životima sva tri vjernika, a svi ostali apostoli su mnogo naučili iz Natanijevih i Tominih prepričavanja tih iskustava."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "",
                    "par_content": "Rodan se vratio u Aleksandriju, gdje je dugo predavao svoju filozofiju u školi u Magenti. Igrao je veliku ulogu u kasnijim poslovima kraljevstva nebeskog; bio je odani vjernik do kraja svog zemaljskog života, dajući svoj život u Grčkoj s drugima za najljućih progona."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. ISUSOV LJUDSKI I BOŽANSKI UM",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "",
                    "par_content": "Svijest o božanstvu je postupno rasla u Isusu sve do prigode krštenja. Nakon što je postao potpuno svjestan svoje božanske prirode, svoje predljudske egzistencije i svemirskih povlastica, čini se da je posjedovao moć različito ograničiti svoju ljudsku svijest o svom božanstvu. Čini se da je od krštenja do raspeća u potpunosti mogao odabrati da se osloni na svoj ljudski um ili da koristiti znanje svoje ljudske i božanske svijesti. S vremena na vrijeme se činilo da se koristio samo podacima svog ljudskog intelekta. U drugim se prilikama čini da je djelovao s punim znanjem i mudrosti kakve je mogao imati samo korištenjem nadljudskog sadržaja svoje božanske svijesti."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "",
                    "par_content": "Mi smo u stanju razumjeti ove jedinstvene predstave samo ako prihvatimo teoriju da je mogao, po volji, ograničiti svoju božansku svijest. Mi smo potpuno svjesni da je često uskraćivao svojim prijateljima ovo predznanje događaja, te da je bio svjestan prirode njihova razmišljanja i planiranja. Jasno nam je da nije želio da njegovi sljedbenici znaju da je u potpunosti mogao razabrati njihove misli i prodrijeti njihove planove. Nije želio predaleko nadići ljudske koncepcije u umovima svojih apostola i učenika."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "",
                    "par_content": "Mi smo sasvim nesposobni razlikovati slučajeve ograničavanja božanske svijesti od tehnike prikrivanja predznanja i razlučivanja misli svojih ljudskih suradnika. Uvjereni smo da je koristio obje ove tehnike, ali nismo uvijek u stanju, u određenom slučaju, odrediti koja je metoda uposlena. Često smo mogli opaziti da je djelovao samo na principima ljudskog sadržaja svijesti; onda bi vidjeli kako se savjetuje s upraviteljima nebeskog mnoštva svemira i razlučili nedvojbeno funkcioniranje božanskog uma. A onda smo u gotovo bezbrojnim prigodama bili svjedoci djelovanja ove kombinirane ličnosti čovjeka i Boga aktivirane neočigled savršenim spojem ljudskog i božanskog uma. To je granica našeg znanja o takvim pojavama; mi stvarno zapravo ne znamo punu istinu o tom otajstvu."
                }
            ]
        }
    ],
    "footnotes": [
        "*Isus i Otac su jedno*: Iv 1:1; Iv 5:17-18; Iv 10:30,38; Iv 12:44-45; Iv 14:7-11,20; Iv 17:11,21-22.",
        "*Budi savršen/a*: Post 17:1; 1 Kr 8:61; Lev 19:2; Pnz 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pt 1:16.",
        "*Ivan je potvrdio Isusovo božanstvo*: Iv 1:34.",
        "*Isus je prošao čineći dobro*: Dj 10:38.",
        "*Čini se da je Bog u njemu*: Iv 14:10-11,20; Iv 17:21.",
        "*Prije nego što je Abraham bio, Ja jesam*: Iv 8:58.",
        "*Isus i Otac su jedno*: Iv 1:1; Iv 5:17-18; Iv 10:30,38; Iv 12:44-45; Iv 14:7-11,20; Iv 17:11,21-22.",
        "*Tko je vidio Isusa, vidio je Oca*: Iv 12:45; Iv 14:7-9.",
        "*Partnerstvo s Bogom*: Mt 11:27; Lk 10:22; Iv 3:35; Iv 13:3; Iv 16:15; Iv 17:2,10."
    ],
    "paper_title": "POGLAVLJE 161 :  DALJNJE RASPRAVE S RODANOM"
}