{
    "paper_index": 103,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "103:0",
            "pars": [
                {
                    "par_ref": "103:0.1",
                    "par_pageref": "",
                    "par_content": "SVE čovjekove istinski religiozne reakcije nastaju pod utjecajem ranog djelovanja duha koji potiče obožavanje i pod kontrolom duha koji potiče mudrost. Čovjekovo prvo nadumnoobdarenje je uključenje njegove ličnosti u krug Svetog Duha koji izvire iz Stvaralačkog Duha Svemira; i mnogo prije bilo darivanja božanskih Sinova ili univerzalnog darivanja Ispravljača, taj utjecaj nastoji proširiti čovjekovo gledište etike, religije i duhovnosti. Nakon darivanja Rajskih Sinova, oslobođeni Duh Istine uveliko doprinosi proširenju ljudskog kapaciteta za spoznaju religiozne istine. Kako evolucija sve više napreduje na bilo kojem naseljenom svijetu, Misaoni Ispravljači sve više sudjeluju u razvoju viših oblika ljudskog religioznog uvida. Misaoni Ispravljač je kozmički prozor kroz koji konačno biće može vjerom vidjeti udaljeno svjetlucanje uvjerenja i božanstvenosti bezgraničnog Božanstva, Oca Svih."
                },
                {
                    "par_ref": "103:0.2",
                    "par_pageref": "",
                    "par_content": "Religiozne tendencije ljudskih rasa su urođene; one se univerzalno očituju i imaju naizgled prirodno porijeklo; primitivne religije uvijek imaju evolucijski postanak. S napretkom prirodnog religioznog iskustva, periodična otkrivenja istine obilježavaju inače usporen tijek planetarne evolucije."
                },
                {
                    "par_ref": "103:0.3",
                    "par_pageref": "",
                    "par_content": "Na Urantiji danas postoje četiri vrste religije:"
                },
                {
                    "par_ref": "103:0.4",
                    "par_pageref": "",
                    "par_content": "1. Prirodna ili evolucijska religija."
                },
                {
                    "par_ref": "103:0.5",
                    "par_pageref": "",
                    "par_content": "2. Nadprirodna ili religija otkrivenja."
                },
                {
                    "par_ref": "103:0.6",
                    "par_pageref": "",
                    "par_content": "3. Praktična ili suvremena religija, različiti stupnjevi mješavine prirodnih i nadprirodnih religija."
                },
                {
                    "par_ref": "103:0.7",
                    "par_pageref": "",
                    "par_content": "4. Filozofske religije, ljudske tvorevine ili filozofski izmišljene doktrine i religije rasuđivanja."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "103:1",
            "section_title": "1. FILOZOFIJA RELIGIJE",
            "pars": [
                {
                    "par_ref": "103:1.1",
                    "par_pageref": "",
                    "par_content": "Jedinstvo religioznog iskustva među nekom društvenom ili rasnom skupinom proizlazi iz identične prirode Božjeg fragmenta koji prebiva u individualnom čovjeku. To što je božansko u čovjeku daje porijeklo čovjekovom nesebičnom interesu za dobrobit drugih ljudi. No, budući da je ličnost jedinstvena - ne postoje dva identična smrtnika - neizbježno slijedi da ne postoje dva ljudska bića koja mogu slično interpretirati smjernice i pozive duha božanstvenosti koji živi u njihovim umovima. Skupina smrtnika može doživjeti duhovno jedinstvo, ali oni nikada ne mogu postići filozofsku uniformnost. A tu različitost u tumačenju religijske misli i iskustva pokazuje i činjenica da su teolozi i filozofi dvadesetog stoljeća formulirali više od pet stotina različitih definicija religije. U stvarnosti, svako ljudsko biće definira religiju u smislu vlastitog iskustvenog tumačenja božanskih impulsa koji proizlaze iz duha Boga koji u njima živi, te stoga takvo tumačenje mora biti jedinstveno i potpuno drugačije od religijske filozofije svih drugih ljudskih bića."
                },
                {
                    "par_ref": "103:1.2",
                    "par_pageref": "",
                    "par_content": "Kad se jedan smrtnik u potpunosti slaže s religijskom filozofijom drugog smrtnika, taj fenomen znači da su ta dva bića imala slično *religiozno iskustvo* u pitanjima koja se tiču sličnosti njihovog filozofskog religioznog tumačenja."
                },
                {
                    "par_ref": "103:1.3",
                    "par_pageref": "",
                    "par_content": "Dok je vaša religija stvar osobnog iskustva, jako je važno da budete izloženi poznavanju velikog broja drugih religioznih iskustava (različitih interpretacija drugih i drugačijih smrtnika) kako vaš religiozni život ne bi postao egocentričan - ograničen, sebičan i nedruštven."
                },
                {
                    "par_ref": "103:1.4",
                    "par_pageref": "",
                    "par_content": "Racionalizam je u krivu kad drži da je religija prvo primitivno vjerovanje za kojim slijedi potraga za vrijednostima. Religija je prije svega potraga za vrijednostima koja je praćena formuliranjem sustava interpretativnih vjerovanja. Ljudi se puno lakše mogu suglasiti o religioznim vrijednostima - ciljevima - nego vjerovanjima - tumačenjima. I to objašnjava kako religija može postići suglasnost u pogledu vrijednosti i ciljeva, dok ispoljava zbunjujući fenomen vjerovanja u stotine sukobljenih teorija - doktrina. To također objašnjava kako čovjek može održati svoje religiozno iskustvo unatoč tome što odbacuje ili mijenja svoja stara religiozna vjerovanja. Religija postoji unatoč revolucionarnim promjenama u religioznim vjerovanjima. Teologija ne proizvodi religiju; religija je ta koja proizvodi teološku filozofiju."
                },
                {
                    "par_ref": "103:1.5",
                    "par_pageref": "",
                    "par_content": "To što su praktikanti religije vjerovali u toliko toga što je lažno ne znači da religija treba biti odbačena jer ona počiva na prepoznavanju vrijednosti i njezinu valjanost može opravdati samo vjera osobnog religioznog iskustva. Religija se, stoga, temelji na iskustvu i religioznoj misli; teologija, filozofija religije, je iskren pokušaj tumačenja tog iskustva. Takva interpretativna vjerovanja mogu biti točna ili netočna, ili mješavina istine i pogreške."
                },
                {
                    "par_ref": "103:1.6",
                    "par_pageref": "",
                    "par_content": "Realizacija prepoznavanja duhovnih vrijednosti je jedan nadidejan doživljaj. Ne postoji riječ u bilo kojem ljudskom jeziku kojom se može označiti taj \"osjet,\" \"osjećaj,\" \"intuicija\" ili \"doživljaj\" koji smo odlučili nazvati svijest Boga. Duh Božji koji prebiva u čovjeku nije osoban - Ispravljač je predosoban - ali taj Osmatrač predstavlja vrijednost, on odiše okusom božanstvenosti, koja je osobna u najvišem i beskonačnom smislu. Da Bog nije u najmanjem osoban, on ne bi mogao biti svjestan, a da nije svjestan, onda bi bio podljudski{0}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "103:2",
            "section_title": "2. RELIGIJA I INDIVIDUALNI ČOVJEK",
            "pars": [
                {
                    "par_ref": "103:2.1",
                    "par_pageref": "",
                    "par_content": "Religija funkcionira u ljudskom umu i ostvaruje se u ljudskom iskustvu prethodno svojoj pojavi u ljudskoj svijesti. Dijete je u postojanju oko devet mjeseci prije nego doživi *rođenje.* Ali \"rođenje\" religije nije naglo; ono je prije postupna pojava. Ipak, prije ili kasnije, nastupa \"dan rođenja{1}.\" Vi nećete ući u kraljevstvo nebesko ako ne budete \"nanovo rođeni\" - rođeni od Duha. Mnoga duhovna rođenja su praćena s mnogo tjeskobe duha i značajnim psihološkim perturbacijama, upravo kao što su mnogi fizički porođaji praćeni \"porođajnim mukama\" i drugim abnormalnostima \"poroda.\" Druga duhovna rođenja su prirodan i normalan rast priznavanja vrhunskih vrijednosti uz povećanje duhovnog iskustva, iako religiozni razvoj ne može nastupiti bez svjesnog napora i čvrste i osobne odlučnosti. Religija nikada nije pasivno iskustvo, negativan stav. To što se naziva \"rođenje religije\" nije izravno povezano s takozvanim doživljajima obraćenja koji obično karakteriziraju religiozne epizode koje se javljaju u kasnijem razdoblju života i koje nastaju kao rezultat mentalnog sukoba, emocionalne represije i temperamentnih previranja."
                },
                {
                    "par_ref": "103:2.2",
                    "par_pageref": "",
                    "par_content": "Ali osobe koje su njihovi roditelji podigli u svijesti da su djeca nebeskog Oca ljubavi ne trebaju gledati poprijeko na one svoje bližnje koji su mogli postići takvu svijest o zajedništvu s Bogom samo kroz psihološku krizu, emocionalni preokret."
                },
                {
                    "par_ref": "103:2.3",
                    "par_pageref": "",
                    "par_content": "Evolucijsko tlo u umu čovjeka u kojem klija sjeme objavljene religije je moralna priroda koja tako rano prerasta u društvenu svijest. Prvi porivi moralne prirode djeteta nemaju veze sa seksom, osjećajem krivnje ili osobnim ponosom, nego s impulsima pravednosti, pravičnosti i poziva na ljubaznost - korisne pomoći svojim bližnjima. A ako se te rane pobude njeguju, dolazi do postupnog razvoja religioznog života koji je relativno slobodan od sukoba, preokreta i kriza."
                },
                {
                    "par_ref": "103:2.4",
                    "par_pageref": "",
                    "par_content": "Svako ljudsko biće vrlo rano doživljava nešto poput sukoba između njegove sebičnosti i njegovih altruističkih impulsa, i često prvi put doživljava svijest Boga kao rezultat traženja nadljudske pomoći u rješavanju takvih moralnih sukoba."
                },
                {
                    "par_ref": "103:2.5",
                    "par_pageref": "",
                    "par_content": "Psihologija djeteta je prirodno pozitivna, a ne negativna. Mnogi smrtnici su negativni jer su tako odgojeni. Kad se kaže da je dijete pozitivno, misli se na njegove moralne impulse, one sile uma čija pojava signalizira dolazak Misaonog Ispravljača."
                },
                {
                    "par_ref": "103:2.6",
                    "par_pageref": "",
                    "par_content": "Ako nije izložen pogrešnom učenju, um normalnog djeteta se kreće pozitivno s pojavom religiozne svijesti, u smjeru moralne ispravnosti i društvene službe, a ne negativno, suprotno grijehu i krivnji. U razvoju religioznog iskustva može ali ne mora doći do pojave sukoba, ali tu su uvijek prisutne neminovne odluke, trud i funkcioniranje ljudske volje."
                },
                {
                    "par_ref": "103:2.7",
                    "par_pageref": "",
                    "par_content": "Za moralnim odabirom obično slijedi veći ili manji moralni sukob. A prvi takav sukob u umu djeteta je sukob između poriva egoizma i impulsa altruizma. Misaoni Ispravljač uzima u obzir vrijednosti osobnog egoističkog motiva, ali daje laganu prednost altruističkom impulsu kao smjernici koja vodi cilju ljudske sreće i radostima kraljevstva nebeskog."
                },
                {
                    "par_ref": "103:2.8",
                    "par_pageref": "",
                    "par_content": "Svaki put kada moralno biće odabere da bude nesebično ako se nađe suočeno sa porivom sebičnosti, to je primitivno religijsko iskustvo. Ni jedna životinja ne može donijeti takvu odluku; takva odluka je ljudska i religiozna. Ona podrazumijeva činjenicu svijesti Boga i pokazuje impuls koji vodi društvenoj službi, temelj bratstva ljudi. Kada um odabere pravi moralni sud aktom slobodne volje, takva odluka predstavlja religiozno iskustvo."
                },
                {
                    "par_ref": "103:2.9",
                    "par_pageref": "",
                    "par_content": "Ali prije nego se dijete dovoljno razvije da može steći moralni kapacitet i biti u stanju odabrati altruističku službu, ono već izgradi snažnu i dobro ujedinjenu egoističku prirodu. I upravo ta činjenica vodi teoriji o borbi između \"više\" i \"niže\" prirode, između \"starog čovjeka grijeha\" i \"nove prirode\" milosti{2}. Vrlo rano u životu normalno dijete počinje učiti da je \"blaženije davati nego primati{3}.\""
                },
                {
                    "par_ref": "103:2.10",
                    "par_pageref": "",
                    "par_content": "Čovjek često identificira poriv koji teži zadovoljenju vlastitih interesa sa svojim egom - samim sobom. Nasuprot tome je često sklon identificirati volju koja teži altruizmu s nekim utjecajem izvan sebe - Bogom.I doista je takav sud ispravan, jer sve takve žudnje koje nisu od ega vuku porijeklo iz smjernica Misaonog Ispravljača, a taj Ispravljač je fragment Boga. Impuls duha-Osmatrača se realizira u ljudskoj svijesti kao poriv altruzima, obzirnosti prema bližnjima. Barem je takvo rano i temeljno iskustvo djetinjeg uma. Kada djete ne postigne ujedinjenje ličnosti, altruistički poriv može postati tako prerazvijen da ozbiljno naškodi čovjekovoj dobrobiti. Zavedena savjest može biti odgovorna za mnogo sukoba, brige, patnje i beskrajne ljudske nesreće."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "103:3",
            "section_title": "3. RELIGIJA I LJUDSKA RASA",
            "pars": [
                {
                    "par_ref": "103:3.1",
                    "par_pageref": "",
                    "par_content": "Dok je vjerovanje u duhove, snove i različita druga praznovjerja igralo ulogu u evolucijskom porijeklu primitivnih religija, nemojte previdjeti utjecaj klana ili plemenskog duha solidarnosti. Upravo takvi skupni odnosi stvaraju društvenu situaciju koja je predstavljala izazov egoistično-altruističnom sukobu u moralnoj prirodi ranog ljudskog uma. Unatoč vjerovanju u duhove, primitivni Australci i dalje usmjeravaju svoju religiju na klan. S vremenom, takvi religijski koncepti se nastoje personificirati, prvo kao životinje, a kasnije kao nadčovjek ili Bog. Čak i takve inferiorne rase kao afrički Bušmani, koje nisu razvile ni totemska vjerovanja, priznaju razliku između osobnog interesa i interesa grupe, što je primitivna razlika između vrijednosti svjetovnog i svetog. No, društvena skupina nije izvor religioznog iskustva. Bez obzira na utjecaj svih tih primitivnih utjecaja na razvoj čovjekove rane religije, činjenica je da istinski religiozni impuls vuče porijeklo iz stvarnih duhovnih prisutnosti koje aktiviraju čovjekovu volju da odabere put nesebičnosti."
                },
                {
                    "par_ref": "103:3.2",
                    "par_pageref": "",
                    "par_content": "Moguće je vidjeti nagovještaj suvremenije religije u primitivnom vjerovanju u prirodna čuda i misterije, neosobnu manu. Ali prije ili kasnije evolucijska religija zahtijeva da pojedinac učini neku osobnu žrtvu za dobrobit svoje društvene skupine, da učini druge ljude srećnijim i boljim. Na kraju, religiji je suđeno da postane služba Bogu i čovjeku."
                },
                {
                    "par_ref": "103:3.3",
                    "par_pageref": "",
                    "par_content": "Religija je dizajnirana da promijeni čovjekovu okolinu, ali mnoge religije koje danas postoje među smrtnicima nemaju sposobnost da to učine. Okoliš je prečesto vladao religijom."
                },
                {
                    "par_ref": "103:3.4",
                    "par_pageref": "",
                    "par_content": "Ne zaboravite da je u religiji svih doba najmjerodavnije iskustvo osjećaja u vezi moralnih vrijednosti i društvenih značenja, a ne razmišljanje u vezi teoloških dogmi i filozofskih teorija. Religija se razvija povoljno kada element magije bude zamijenjen konceptom morala."
                },
                {
                    "par_ref": "103:3.5",
                    "par_pageref": "",
                    "par_content": "Čovjek je evoluirao kroz praznovjerja mane, magije, obožavanja prirode, straha od duhova i obožavanja životinja do različitih ceremonija kroz koje je religijski stav pojedinca postao skupna reakcija klana. A onda su te ceremonije postale usredotočene i kristalizirane u plemenska vjerovanja, dok su ti strahovi i vjere s vremenom postali personificirani u bogove. Ali kroz svu tu religijsku evoluciju nikada nije bio posve odsutan moralni element. Impuls Boga u čovjeku je uvijek bio moćan. I ovi snažni utjecaji - jedan ljudski a drugi božanski - su osigurali opstanak religije tijekom nestalnih razdoblja i bez obzira što joj je tako često prijetilo izumiranje od tisuću subverzivnih tendencija i neprijateljskih antagonizama."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "103:4",
            "section_title": "4. DUHOVNO ZAJEDNIŠTVO",
            "pars": [
                {
                    "par_ref": "103:4.1",
                    "par_pageref": "",
                    "par_content": "Značajna razlika između društvene prilike i religioznog okupljanja je to što je religiozni skup, za razliku od svjetovnog, prožet atmosferom duhovnog zajedništva. Na taj način ljudska skupina stvara osjećaj zajedništva s božanskim, a to je početak grupnog obožavanja. Sudjelovanje u zajedničkom obroku je bilo najraniji oblik društvenog zajedništva u duhu, i tako su u ranim religijama obožavatelji trebali pojesti neki dio obredne žrtve. Čak i u kršćanstvu pričest ima taj oblik zajedništva. Atmosfera duhovnog zajedništva pruža osvježavajuće i utješno razdoblje primirja u sukobu ega koji teži svojim interesima i altruističnog poriva unutarnjeg Osmatrača. I ovo je uvod u istinsko obožavanje - prakticiranje Božje prisutnosti koje vodi pojavi bratstva ljudi."
                },
                {
                    "par_ref": "103:4.2",
                    "par_pageref": "",
                    "par_content": "Kad bi primitivni čovjek osjetio da je njegovo duhovno zajedništvo s Bogom prekinuto, pribjegao bi raznim oblicima prinošenja žrtava kako bi postigao izmirenje, obnovio ovaj prijateljski odnos. Čovjekova žudnja za ispravnošću vodi spoznaji istine, a istina uvećava ideale, što stvara dodatne probleme praktikantima religije, jer naši ideali obično rastu geometrijski, dok se naša sposobnost da živimo prema njima uvećava jedino aritmetički."
                },
                {
                    "par_ref": "103:4.3",
                    "par_pageref": "",
                    "par_content": "Osjećaj krivnje (ne svijest grijeha) proizlazi bilo iz prekinutog duhovnog zajedništva ili unižavanja čovjekovih moralnih ideala. Izlaz iz takve poteškoće postoji samo u spoznaji da čovjekovi najviši moralni ideali ne moraju biti isto što i Božja volja. Čovjek se ne može nadati da živi u skladu sa svojim najvišim idealima, ali može ostati vjeran svome naumu da pronađe Boga i da postane sve više poput njega."
                },
                {
                    "par_ref": "103:4.4",
                    "par_pageref": "",
                    "par_content": "Isus je ukinuo sve obrede odricanja i pomirenja. On je uništio temelje svakom fiktivnom osjećaju krivnje i izolacije u svemiru izjavljujući da je čovjek dijete Božje; odnos stvorenog bića i Stvoritelja počiva na odnosu djeteta i roditelja. Bog postaje Otac ljubavi svim svojim smrtnim sinovima i kćerima. Zauvijek se ukidaju sve ceremonije koje nisu doličan dio takvog intimnog obiteljskog odnosa."
                },
                {
                    "par_ref": "103:4.5",
                    "par_pageref": "",
                    "par_content": "Bog Otac se odnosi prema čovjeku njegovom djetetu, ne prema djetetovim trenutačnim vrlinama ili sposobnostima, nego u skladu s prepoznavanjom motivacije toga djeteta - njegova nauma i namjere. Ovaj je odnos roditelja i djeteta aktiviran božanskom ljubavi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "103:5",
            "section_title": "5. PORIJEKLO IDEALA",
            "pars": [
                {
                    "par_ref": "103:5.1",
                    "par_pageref": "",
                    "par_content": "Rani evolucijski um rađa osjećaj društvene dužnosti i moralne obveze koji najvećim dijelom potječe iz emocionalnog straha. Pozitivniji nagon društvene službe i altruističkog idealizma niče iz izravnog impulsa božanskog duha koji živi u ljudskom umu{4}."
                },
                {
                    "par_ref": "103:5.2",
                    "par_pageref": "",
                    "par_content": "Ova ideja-ideal dobročinstva prema drugima - impuls koji uskraćuje dobrobit ega radi dobrobiti njegova susjeda - je isprva vrlo ograničen{5}. Primitivni čovjek smatra susjedom samo one koji su u njegovoj neposrednoj blizini, koji se prema njemu odnose susjedski; s napretkom religiozne civilizacije, sve više se proširuje pojam susjeda kako bi obuhvatio klan, pleme i naciju{6}{7}. A onda je Isus proširio opseg ovog pojma na čitavo čovječanstvo i rekao da čovjek treba voljeti čak i svoje neprijatelje{8}{9}. A unutar svakog normalnog ljudskog bića postoji nešto što potvrđuje da je ovo učenje moralno - ispravno. Čak i oni koji najmanje prakticiraju ovaj ideal priznaju njegovu teoretsku ispravnost."
                },
                {
                    "par_ref": "103:5.3",
                    "par_pageref": "",
                    "par_content": "Svi ljudi prepoznaju moralnost tog univerzalnog ljudskog poriva koji potiče nesebičnost i altruizam. Humanisti pripisuju porijeklo tog poriva prirodnom djelovanju materijalnog uma; praktikant religije ispravnije priznaje ovaj istinski nesebičan poriv ljudskog uma kao odgovor na unutarnje duhovne smjernice Misaonog Ispravljača."
                },
                {
                    "par_ref": "103:5.4",
                    "par_pageref": "",
                    "par_content": "Ali čovjekovo tumačenje ovih ranih sukoba između volje ega i volje koja nije aktivirana njegovim bitkom nije uvijek pouzdano. Samo prilično dobro ujedinjena ličnost može razlikovati raznolike sporove ega i javljajuće društvene svijesti. Čovjekovo “ja” ima ista prava kao i njegovi susjedi. Ni jedno ni drugo nemaju isključivo pravo na čovjekovu pozornost i službu. Neuspjeh u rješavanju ovog problema daje porijeklo najranijem obliku ljudskih osjećaja krivnje."
                },
                {
                    "par_ref": "103:5.5",
                    "par_pageref": "",
                    "par_content": "Čovjek može doživjeti sreću samo kad se žudnje ega koordiniraju i pomire s žudnjama altruističkog poriva čovjekovog višeg “ja” (božanskog duha) pomoću ujedinjene volje integrirajuće i nadzorne ličnosti. Um evolucijskog čovjeka je uvijek suočen s kompliciranim problemom rješavanja sukoba između prirodnog širenja emocionalnih impulsa i moralnog rasta nesebičnih poriva utemeljenih na duhovnom uvidu - istinskom religioznom promišljanju."
                },
                {
                    "par_ref": "103:5.6",
                    "par_pageref": "",
                    "par_content": "Pokušaj da se osigura jednako dobro za sebe i za najveći broj drugih ljudi predstavlja problem koji se ne može uvijek na zadovoljavajući način riješiti u okviru vremena i prostora. Takve proturječnosti mogu biti izglađene u vječnom životu, ali one ne mogu biti razriješene u jednom kratkom ljudskom životu. Isus je aludirao na ovaj paradoks kad je rekao: \"Tko želi svoj život da sačuva izgubit će ga, a tko radi kraljevstva izgubi svoj život, naći će ga{10}.\""
                },
                {
                    "par_ref": "103:5.7",
                    "par_pageref": "",
                    "par_content": "Težnja za idealima - čovjekovo nastojanje da bude poput Boga - je kontinuirani napor prije i poslije smrti.Život poslije smrti se u biti ne razlikuje od smrtne egzistencije. Svo što radimo u ovom životu što je dobro izravno doprinosi unaprjeđenju budućeg života. Stvarna religija ne potiče moralnu i duhovnu lijenost poticanjem uzaludne nade u primanje vrlina plemenitog karaktera kao rezultat prolaska kroz portale prirodne smrti. Istinska religija ne potcjenjuje čovjekove progresivne napore tijekom smrtnog života koji čovjek prima u najam. Svaki smrtni dobitak je izravan doprinos obogaćivanju prvih stadija besmrtnog iskustva preživljavanja."
                },
                {
                    "par_ref": "103:5.8",
                    "par_pageref": "",
                    "par_content": "Učenje da su svi čovjekovi altruistički impulsi rezultat prirodnog instinkta stada uništava čovjekov idealizam. Ali čovjek je oplemenjen i osnažen saznanjem da ovi viši porivi njegove duše proizlaze iz duhovnih sila koje žive u njegovom smrtnom umu."
                },
                {
                    "par_ref": "103:5.9",
                    "par_pageref": "",
                    "par_content": "Kad čovjek u potpunosti shvati da u njemu živi i stremi nešto što je vječno i božansko, ta spoznaja podiže čovjeka izvan i iznad njega samoga. I tako živuća vjera u nadljudsko porijeklo naših ideala potvrđuje naše uvjerenje da smo sinovi Božji i čini stvarnim naša altruistička uvjerenja, osjećaje bratstva ljudi."
                },
                {
                    "par_ref": "103:5.10",
                    "par_pageref": "",
                    "par_content": "Čovjek, u svojoj duhovnoj domeni, ima slobodnu volju. Smrtni čovjek nije bespomoćni rob okrutne vlasti nekog svemoćnog Boga, niti je žrtva beznadnog fatalizma mehanističkog kozmičkog determinizma. Čovjek je uistinu graditelj svoje vječne sudbine."
                },
                {
                    "par_ref": "103:5.11",
                    "par_pageref": "",
                    "par_content": "Ali čovjek nije spašen ili oplemenjen pritiskom. Rast duha proizlazi iz evolucijske duše. Pritisak može deformirati ličnost, ali on nikada ne stimulira rast. Čak i obrazovni pritisak je samo negativno koristan, jer pomaže u sprječavanju katastrofalnih iskustava. Duhovni rast je najveći ako se svi spoljašnji pritisci svedu na minimum. \"Gdje je Božji duh, tu je sloboda{11}.\" Čovjek se najbolje razvija tamo gdje su najmanji pritisci doma, zajednice, crkve i države. No, to se ne smije protumačiti kao da u progresivnom društvu nema mjesta za dom, društvene ustanove, crkvu i državu."
                },
                {
                    "par_ref": "103:5.12",
                    "par_pageref": "",
                    "par_content": "Kad se pripadnik religiozne društvene skupine povinuje zahtjevima takve skupine, on treba primiti dopuštenje da uživa religioznu slobodu u punom izražaju svog osobnog tumačenja istina religioznog vjerovanja i činjenica religioznog iskustva. Sigurnost religiozne skupine ovisi o duhovnom jedinstvu, a ne teološkoj uniformnosti. Religiozna grupa treba uživati slobodu razmišljanja bez prakticiranja \"slobodoumlja.\" Velika je nada za bilo koju religioznu ustanovu koja obožava živućeg Boga, priznaje bratstvo ljudi i ima hrabrosti ukloniti svaki oblik vjeroispovjednog pritiska sa svojih članova."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "103:6",
            "section_title": "6. FILOZOFSKA KOORDINACIJA",
            "pars": [
                {
                    "par_ref": "103:6.1",
                    "par_pageref": "",
                    "par_content": "Teologija je proučavanje akcija i reakcija ljudskog duha; ona nikada ne može postati znanost, jer uvijek mora više ili manje biti povezana s psihologijom u svom osobnom izražaju i s filozofijom u svom sustavnom prikazu.Teologija je uvijek proučavanje *vaše* religije; proučavanje tuđe religije je psihologija."
                },
                {
                    "par_ref": "103:6.2",
                    "par_pageref": "",
                    "par_content": "Kada čovjek pristupi proučavanju i ispitivanju svog svemira izvana, on stvara različite fizičke znanosti; kad pristupi proučavanju sebe i svemira *iznutra,* on stvara teologiju i metafiziku. Kasnija umjetnost filozofije se razvija u nastojanju da se usklade mnoga proturječja koja su isprva neminovna između saznanja i učenja ovih dvaju dijametralno suprotnih prilaza svemiru stvari i bića."
                },
                {
                    "par_ref": "103:6.3",
                    "par_pageref": "",
                    "par_content": "Religija je povezana s duhovnim gledištem, svijesti o unutrašnjosti ljudskog iskustva. Čovjekova duhovna priroda pruža mogućnost za okretanje svemira naopačke, izvana prema unutrašnjosti. Istina je dakle, da gledano isključivo iz unutrašnjosti iskustva ličnosti, cijela tvorevina djeluje duhovna u prirodi."
                },
                {
                    "par_ref": "103:6.4",
                    "par_pageref": "",
                    "par_content": "Kad čovjek analitički istražuje svemir kroz materijalna obdarenja svojih fizičkih osjetila i povezane umne percepcije, kozmos se čini mehanički i energetsko- materijalan. Takva vještina proučavanja stvarnosti se sastoji u okretanju svemira iznutra prema vani."
                },
                {
                    "par_ref": "103:6.5",
                    "par_pageref": "",
                    "par_content": "Logičan i dosljedan filozofski koncept svemira ne može biti izgrađen na bilo materijalističkim ili spiritističkim pretpostavkama, jer ova dva sustava razmišljanja, ako se primjene univerzalno, neminovno vode stvaranju izobličene slike svemira, materijalizam u kontaktu sa svemirom koji je okrenut iznutra prema vani, a spiritizam u spoznaji prirode svemira okrenutog izvana prama unutrašnjosti. Ni znanost niti religija se dakle ne mogu, same po sebi i ponaosob, nadati da steknu prikladno razumijevanje univerzalnih istina i odnosa bez usmjerenja ljudske filozofije i osvjetljenja božanskog otkrivenja."
                },
                {
                    "par_ref": "103:6.6",
                    "par_pageref": "",
                    "par_content": "Čovjekov unutarnji duh za svoj samoizražaj i samospoznaju uvijek mora ovisiti o mehanizmu i vještini uma. Isto tako mora čovjekov spoljašnji doživljaj materijalne stvarnosti počivati na umnoj svijesti ličnosti doživljavatelja. Tako su duhovno i materijalno, unutarnje i vanjsko, ljudska iskustva koja su uvijek usklađena s funkcijom uma i koja su u svojoj svjesnoj realizaciji uvjetovana aktivnošću uma. Čovjek doživljava materiju u svome umu; on doživljava duhovnu stvarnost u svojoj duši, ali postaje svjestan tog iskustva u svome umu. Intelekt je uskladitelj i sveprisutni modifikant i odreditelj ukupnog zbroja smrtnog iskustva. Energetske tvari i vrijednosti duha su nijansirane njihovim tumačenjem kroz umni medij svijesti."
                },
                {
                    "par_ref": "103:6.7",
                    "par_pageref": "",
                    "par_content": "Vaše poteškoće u ostvarenju skladnije koordinacije između znanosti i religije proizlaze iz vaše posvemašnje neupoznatosti s interventnom domenom morontija svijeta stvari i bića. Lokalni svemir se sastoji od tri stupnja ili faze ispoljenja stvarnosti: materije, morontije i duha. Stanovište morontija pristupa briše sve razlike između nalaza fizičkih znanosti i funkcioniranja duha religije. Razum je vještina razumijevanja kojom se služi znanost; vjera je vještina spoznaje kojom se služi religija; mota je vještina morontija razine. Mota je nadmaterijalna osjetljivost opažanja stvarnosti koja počinje djelovati kao nadopuna nepotpunom rastu, čija se bit sastoji u znanju-razumu, a suština u vjeri- uvidu. Mota je nadfilozofsko pomirenje djelomičnog poimanja stvarnosti koje nije dostupno materijalnim ličnostima; ono se djelomice temelji na iskustvu preživljavanja materijalne smrti tijela. No, mnogi smrtnici prepoznaju potrebu za nekom metodom pomirenja interakcije između široko razdvojenih područja znanosti i religije; metafizika je rezultat čovjekova uzaludnog pokušaja da premosti ovaj dobro poznati raskol. Ali ljudska metafizika je donijela više zbrke nego osvjetljenja. Metafizika je čovjekov dobronamjerni ali uzaludni pokušaj nadoknade za neposjedovanje mote morontije."
                },
                {
                    "par_ref": "103:6.8",
                    "par_pageref": "",
                    "par_content": "Metafizika je doživjela neuspjeh; motu čovjek ne može shvatiti. Otkrivenje je jedina tehnika koja može nadoknaditi nepostojanje osjetljivosti prema istini mote u materijalnom svijetu. Otkrivenje autoritativno pojašnjava zbrku metafizičkog rasuđivanja na evolucijskom svijetu."
                },
                {
                    "par_ref": "103:6.9",
                    "par_pageref": "",
                    "par_content": "Znanost je čovjekov pokušaj proučavanja njegovog fizičkog okruženja, energetsko-materijalnog svijeta; religija je čovjekovo iskustvo s kozmosom vrijednosti duha; filozofija se razvila u nastojanju čovjekova uma da organizira i uzajamno uskladi otkrića tih vrlo podvojenih pojmova u nešto što nalikuje razumnom i ujedinjenom stavu prema kozmosu. Filozofija, uz pojašnjenje otkrivenja, djeluje prihvatljivo u nedostatku mote i usred zbrke i neuspjeha čovjekove zamjene za motu - metafizike."
                },
                {
                    "par_ref": "103:6.10",
                    "par_pageref": "",
                    "par_content": "Rani čovjek nije razlikovao razinu energije od razine duha. Ljubičasta rasa i njezini anditski nasljednici su prvi pokušali razdvojiti matematičku razinu od onoga što se povinuje volji. Civilizirani čovjek je kasnije slijedio u stopama starih Grka i Sumerana koji su razlikovali živo od neživog. A kako civilizacija sve više napreduje, filozofija će morati premostiti rastuće raskole između pojma duha i pojma energije. No, u vremenu i prostora ova neslaganja su ujedinjena u Vrhovnom."
                },
                {
                    "par_ref": "103:6.11",
                    "par_pageref": "",
                    "par_content": "Znanost se uvijek mora temeljiti na razumu, iako mašta i nagađanje doprinose proširenju njezinih granica. Religija zauvijek ovisi o vjeri, dok je razum njezin uravnotežujući utjecaj i vjerni sluga. A uvijek su postojala i uvijek će postojati pogrešna tumačenja fenomena prirodnih i duhovnih svjetova, znanosti i religije koje greškom nose te nazive."
                },
                {
                    "par_ref": "103:6.12",
                    "par_pageref": "",
                    "par_content": "Iz svog nepotpunog shvaćanja znanosti, svog slabog poznavanja religije i svojih neuspjelih metafizičkih nastojanja, čovjek je pokušao izgraditi svoje formulacije filozofije. A suvremeni čovjek bi doista izgradio dostojnu i zanimljivu filozofiju o sebi i svome svemiru da nije neuspjeha ove važne i prijeko potrebne metafizičke veze između svjetova materije i duha, neuspjeha metafizike da premosti morontija jaz između fizičkog i duhovnog. Smrtnom čovjeku nedostaje koncepcija morontija uma i materije; a *otkrivenje* je jedina vještina za pomirenje ovog nedostatka konceptualnih podataka koji su prijeko potrebni da čovjek izgradi logičnu filozofiju svemira i postigne zadovoljavajuće razumijevanje svog sigurnog i postojanog mjesta u tom svemiru."
                },
                {
                    "par_ref": "103:6.13",
                    "par_pageref": "",
                    "par_content": "Otkrivenje je jedina nada evolucijskom čovjeku da premosti taj morontija jaz. Vjera i razum, bez pomoći mote, ne mogu zamisliti i izgraditi logičan svemir. Bez uvida mote, smrtni čovjek ne može razlučiti dobrotu, ljubav i istinu u pojavama materijalnog svijeta."
                },
                {
                    "par_ref": "103:6.14",
                    "par_pageref": "",
                    "par_content": "Kad se čovjekova filozofija odveć osloni na svijet materije, ona postaje racionalistična ili *naturalistična.* Kad filozofija osobito naginje prema duhovnoj razini, ona postaje *idealistična* ili čak mistična. U tom žalosnom slučaju gdje se filozofija osloni na metafiziku, ona nepogrešivo postaje *skeptična,* zbrkana. U prošlim je vremenima najveći dio čovjekova znanja i intelektualnih procjena spadao u kategoriju jednog od ova tri perceptivna izobličenja. Filozofija se ne smije usuditi da projicira svoje interpretacije stvarnosti u skladu s linearnim principom logike; ona uvijek mora računati na eliptičku simetriju stvarnosti i bitnu zakrivljenost svih relacijskih pojmova."
                },
                {
                    "par_ref": "103:6.15",
                    "par_pageref": "",
                    "par_content": "Najviša dostižna filozofija smrtnog čovjeka mora logično počivati na rasuđivanju znanosti, vjeri religije i uvidu istine koji se dobiva otkrivenjem. Ovim ujedinjenjem čovjek može nadoknaditi dio svoga neuspjeha u izgradnji odgovarajuće metafizike i svoje nesposobnosti da shvati motu morontije."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "103:7",
            "section_title": "7. ZNANOST I RELIGIJA",
            "pars": [
                {
                    "par_ref": "103:7.1",
                    "par_pageref": "",
                    "par_content": "Znanost počiva na rasuđivanju, a religija na vjeri. Vjera, iako ne počiva na razumu, je razumna; iako ne ovisi o logici, svejedno uživa poticaj zdrave logike. Vjera se ne može potkrijepiti čak ni idealnom filozofijom; uz znanost, ona je doista sam izvor takve filozofije. Vjera, religijski uvid čovjeka, može primiti sigurnu pouku samo odotkrivenja, može biti bezopasno uzvišena samo osobnim smrtnim iskustvom s duhovnim Ispravljačem, prisutnosti Boga koji je duh{12}."
                },
                {
                    "par_ref": "103:7.2",
                    "par_pageref": "",
                    "par_content": "Istinsko spasenje je vještina božanskog evoluiranja smrtnog uma od njegove početne identifikacije s materijom, kroz domene morontija veze, sve do visokog kozmičkog statusa duhovne usklađenosti. Kao što materijalni intuitivni instikt prethodi pojavi prosudbenog znanja u zemaljskoj evoluciji, tako je i manfestacija duhovnog intuitivnog uvida nagovještaj kasnije pojave morontije i rasuđivanja duha i iskustva u uzvišenom programu nebeske evolucije koja pretvara potencijale vremenskog čovjeka u aktualnost i božanstvenost vječnog čovjeka, finaliste Raja."
                },
                {
                    "par_ref": "103:7.3",
                    "par_pageref": "",
                    "par_content": "Ali kako uzlazni čovjek poseže unutra i stremi prema Raju u svojoj težnji da doživi Boga, on isto tako stremi prema vanjskom prostoru za energetskim razumijevanjem materijalnog kozmosa. Napredovanje znanosti nije ograničeno na zemaljski život čovjeka; njegovo iskustvo uzašašća svemirom i nadsvemirom će u velikoj mjeri biti stvar proučavanja transmutacije energije i metamorfoze materije. Bog je duh, ali Božanstvo je jedinstvo, a jedinstvo Božanstva ne obuhvaća samo duhovne vrijednosti Oca Svih i Vječnog Sina, nego je također svjesno energetskih činjenica Univerzalnog Kontrolora i Rajskog Otoka, dok se ove dvije faze univerzalne stvarnosti savršeno koreliraju u umnim odnosima Združenog Činitelja i na finitnoj razini ujedinjuju u javljajućem Božanstvu Vrhovnog Bića."
                },
                {
                    "par_ref": "103:7.4",
                    "par_pageref": "",
                    "par_content": "Jedinstvo znanstvenog stava i religioznog uvida posredovanjem iskustvene filozofije je dio iskustva čovjekova dugog uspona prema Raju. Matematičke aproksimacije i pouzdanosti uvida će uvijek zahtijevati usklađujuće djelovanje umne logike na svim razinama iskustva osim maksimalnog postignuća Vrhovnoga."
                },
                {
                    "par_ref": "103:7.5",
                    "par_pageref": "",
                    "par_content": "Ali logika nikada ne može uspjeti u usklađivanju otkrića znanosti i uvida religije osim ako i znanstvenim i religioznim aspektima ličnosti dominira istina, iskrena voljnost čovjeka da slijedi ovu istinu gdje god može voditi i bez obzira na zaključake do kojih može doći."
                },
                {
                    "par_ref": "103:7.6",
                    "par_pageref": "",
                    "par_content": "Logika je vještina filozofije, njezina metoda izražavanja. Unutar domene istinske znanosti, rasuđivanje uvijek podliježe istinskoj logici; u domeni istinske religije, vjera je uvijek logična ako se posmatra s unutrašnjeg stanovišta, iako se takva vjera može činiti prilično neosnovanom sa stanovišta znanstenog prilaza izvana. Kad se unutrašnjost posmatra s vana, svemir može djelovati materijalan; kad se njegova vanjština posmatra iznutra, isti taj svemir može izgledati u potpunosti duhovan.Rasuđivanje niče iz materijalne svijesti, vjera iz duhovne svijesti, a uz pomoć filozofije proširene otkrivenjem, logika može potvrditi i unutarnji i vanjski pogled i tako postići ravnotežu između znanosti i religije. Dakle, kroz zajednički kontakt s logikom filozofije, i znanost i religija postaju sve tolerantije jedna prema drugoj, sve manje skeptične."
                },
                {
                    "par_ref": "103:7.7",
                    "par_pageref": "",
                    "par_content": "To što je potrebno razvijajućoj znanosti i religiji je više pronicavosti i neustrašive samokritičnosti, veća svijest o nepotpunosti evolucijskog statusa. Učitelji znanosti kao i učitelji religije su često suviše samouvjereni i dogmatski. Znanost i religija mogu biti samokritične samo u posmatranju svojih vlastitih činjenica. Čim se udalje od pozornice činjenica, razum bilo ga se odriče ili brzo degenerira u zakrilje lažne logike."
                },
                {
                    "par_ref": "103:7.8",
                    "par_pageref": "",
                    "par_content": "Istina - razumijevanje kozmičkih odnosa, svemirskih činjenica i duhovnih vrijednosti - se najbolje može steći kroz službu Duha Istine i kroz kritiku od strane *otkrivenja.* Ali otkrivenje ne potječe ni iz znanosti ni iz religije; njegova funkcija je da koordinira i znanost i religiju s istinom stvarnosti. Uvijek, bilo u nedostatku otkrivenja ili ako smrtni čovjek nije u stanju prihvatiti ili shvatiti otkrivenje, on mora pribjeći svom izjalovljenom gestu metafizike, jedine ljudske zamjene za otkrivenje istine ili motu morontija ličnosti."
                },
                {
                    "par_ref": "103:7.9",
                    "par_pageref": "",
                    "par_content": "Znanost materijalnog svijeta omogućuje čovjeku da kontolira, i da u određenoj mjeri gospodari svojim fizičkim okruženjem. Religija duhovnog iskustva je izvor bratskog impulsa koji omogućuje ljudima da žive zajedno u složenosti civilizacije znanstvene dobi. Metafizika, a posebno otkrivenje, pruža zajedničko tlo za susret otkrića znanosti i religije i omogućuje čovjekov polušaj logičnog povezivanja ovih zasebnih ali međusobno neovisnih domena misli u uravnoteženu filozofiju znanstvene stabilnosti i religiozne sigurnosti."
                },
                {
                    "par_ref": "103:7.10",
                    "par_pageref": "",
                    "par_content": "U smrtnom stadiju, ništa ne može biti apsolutno dokazano; i znanost i religija počivaju na pretpostavkama. Na morontija razini, djelomično je moguće dokazati znanstvene i religiozne postavke pomoću logike mote. Na duhovnoj razini maksimalnog statusa, postupno nestaje potreba za konačnim dokazom pred istinskim doživljajem sa stvarnosti i unutar stvarnosti; ali čak i tu postoji mnogo toga što leži izvan finitnoga što ostaje nedokazano."
                },
                {
                    "par_ref": "103:7.11",
                    "par_pageref": "",
                    "par_content": "Sve podjele ljudske misli se temelje na određenim pretpostavkama koje su prihvaćene, iako nedokazane, od strane konstitutivne osjetljivosti za spoznaju stvarnosti u umnom obdarenju čovjeka. Znanost počinje svoju hvalisavu karijeru rasuđivanja s*pretpostavkom* stvarnosti triju pojava: materije, kretanja i života. Religija polazi od pretpostavke valjanosti triju pojava: uma, duha i svemira - Vrhovnog Bića."
                },
                {
                    "par_ref": "103:7.12",
                    "par_pageref": "",
                    "par_content": "Znanost postaje misaona domena matematike, energije i materije vremena i prostora. Religija se bavi ne samo finitnim i vremenskim duhom, nego i duhom vječnosti i vrhovnosti. Samo kroz dugo iskustvo u moti ove dvije krajnosti kozmičke percepcije mogu rezultirati analognim tumačenjima višestrukih izvora porijekla, funkcija, odnosa, stvarnosti i sudbina. Najveće usklađivanje neslaganja energije i duha se postiže uključenjem u krug Sedam Glavnih Duhova; njihovo prvo ujedinjenje je u Božanstvu Vrhovnog; finalnost njegova jedinstva je u beskonačnosti Prvog Izvora i Centra, JA JESAM{13}."
                },
                {
                    "par_ref": "103:7.13",
                    "par_pageref": "",
                    "par_content": "*Rasuđivanje* je čin prepoznavanja zaključaka svijesti unutar i naspram fizičkog svijeta energije i materije. *Vjera* je čin opažanja valjanosti duhovne svijesti - nešto što nema nikakvog drugog smrtnog dokaza. *Logika* je sintetizirano napredovanje traženja istine u jedinstvu vjere i razuma, a temlji se na bitnim umnim obdarenjima smrtnih bića, unutarnjem opažanju stvari, značenja i vrijednosti."
                },
                {
                    "par_ref": "103:7.14",
                    "par_pageref": "",
                    "par_content": "Stvarni dokaz duhovne stvarnosti počiva u prisustvu Misaonog Ispravljača, ali valjanost ove prisutnosti se ne može dokazati vanjskom svijetu, nego samo onima koji na taj način doživljavaju Boga koji u njima živi. Svijest da u čovjeku živi Ispravljač počiva na intelektualnoj spoznaji istine, nadumnoj spoznaji dobrote i ličnosti koja je motivirana ljubavlju."
                },
                {
                    "par_ref": "103:7.15",
                    "par_pageref": "",
                    "par_content": "Znanost otkriva materijalni svijet, religija ga ocjenjuje, a filozofija nastoji protumačiti njegova značenja, koordinirajući znanstveno materijalno gledište s religioznim duhovnim konceptom. Ali povijest je područje u kojem se znanost i religija nikada neće u potpunosti složiti."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "103:8",
            "section_title": "8. FILOZOFIJA I RELIGIJA",
            "pars": [
                {
                    "par_ref": "103:8.1",
                    "par_pageref": "",
                    "par_content": "Iako i znanost i filozofija mogu pretpostaviti vjerojatnost Boga svojim razumom i logikom, samo osobno religiozno iskustvo čovjeka koji je vođen duhom može potvrditi sigurnost takvog vrhovnog i osobnog Božanstva. Pomoću vještine takvog utjelovljenja živuće istine, filozofska hipoteza vjerojatnosti Boga postaje religiozna stvarnost."
                },
                {
                    "par_ref": "103:8.2",
                    "par_pageref": "",
                    "par_content": "Zbrka u vezi doživljaja sigurnosti Boga proizlazi iz različitosti tumačenja i odnosa tog iskustva od strane različitih osoba i različitih ljudskih rasa. Doživljavanje Boga može biti u potpunosti valjano, ali rasprave *o* Bogu, koje su intelektulane i filozofske, su različite i često zbunjujuće i pogrešne."
                },
                {
                    "par_ref": "103:8.3",
                    "par_pageref": "",
                    "par_content": "Dobar i plemenit čovjek može biti najiskrenije zaljubljen u svoju ženu, a ne biti u stanju da položi zadovoljavajući pismeni ispit na temu psihologije bračne ljubavi. Drugi čovjek, koji može osjećati vrlo malo ljubavi ili nimalo ljubavi prema svojoj ženi, može uspješno položiti takav ispit. Nesavršenosti čovjekova uvida u pravu prirodu predmeta njegove ljubavi ni u najmanju ruku ne poništava stvarnost ili iskrenost njegove ljubavi."
                },
                {
                    "par_ref": "103:8.4",
                    "par_pageref": "",
                    "par_content": "Ako doista vjerujete u Boga - ako ga vjerom poznajete i volite - ne dopustite stvarnosti takvog iskustva da bude na bilo koji način umanjena ili pometena skeptičnim insinuacijama znanosti, cjepidlačenjima logike, postulatima filozofije ili vještim sugestijama dobronamjernih duša koje nastoje stvoriti religiju bez Boga."
                },
                {
                    "par_ref": "103:8.5",
                    "par_pageref": "",
                    "par_content": "Sigurnost praktikanta religije koji poznaje Boga ne treba dopustiti da je uznemiri nesigurnost sumnjajućeg materijaliste; prije nesigurnost nevjernika treba biti snažno ponukana dubokom vjerom i nepokolebljivom sigurnosti iskustvenog vjernika."
                },
                {
                    "par_ref": "103:8.6",
                    "par_pageref": "",
                    "par_content": "Filozofija, kako bi bila od najveće koristi znanosti i religiji, treba izbjegavati krajnosti materijalizma i panteizma. Samo filozofija koja prepoznaje stvarnost ličnosti - stalnost u prisustvu promjene - može biti od moralne vrijednosti čovjeku, može poslužiti kao veza između teorija materijalne znanosti i duhovne religije. Otkrivenje je nadoknada za slabosti evoluirajuće filozofije."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "103:9",
            "section_title": "9. BIT RELIGIJE",
            "pars": [
                {
                    "par_ref": "103:9.1",
                    "par_pageref": "",
                    "par_content": "Teologija se bavi intelektualnim sadržajem religije, metafizika (otkrivenje) s njezinim filozofskim aspektima. Religiozno iskustvo je duhovni sadržaj religije. Bez obzira na mitološke hirove i psihološke iluzije intelektualnog sadržaja religije, na pogrešne matafizičke pretpostavke i vještine koje služe samoobmani, na politička izobličenja i društvenoekonomske izopačenosti filozofskog sadržaja religije, duhovno iskustvo osobne religije ostaje istinsko i valjano."
                },
                {
                    "par_ref": "103:9.2",
                    "par_pageref": "",
                    "par_content": "Religija ima veze s osjećanjem, djelovanjem i življenjem, a ne samo s razmišljanjem. Razmišljanje je usko povezano s materijalnim životom i treba biti uglavnom, premda ne sasvim, pod dominacijom rasuđivanja i činjenica znanosti i, u svojim nematerijalnim teženjima prema domenama duha, pod dominacijom istine. Bez obzira kako iluzo ma ili pogrešna može biti nečija teologija, njegova religija može biti u potpunosti istinska i večno istinita."
                },
                {
                    "par_ref": "103:9.3",
                    "par_pageref": "",
                    "par_content": "Budizam, u svom izvornom obliku, je jedna od najboljih religija bez Boga u evolucijskoj povijesti Urantije, iako, kako se ova vjera razvijala, ona nije ostala bezbožna. Religija koja nema vjere je kontradikcija; religija koja nema Boga je filozofska nedosljednost i intelektualni apsurd."
                },
                {
                    "par_ref": "103:9.4",
                    "par_pageref": "",
                    "par_content": "Magično i mitološko porijeklo prirodne religije ne umanjuje stvarnost i istinu suvremenijih religija otkrivenja i cjelovitog evanđelja spasenja Isusove religije. Isusov život i učenja su konačno uklonili iz religije sva praznovjerja magije, iluzije mitologije i okove tradicionalnog dogmatizma. Ali ova rana magija i mitologija su vrlo učinkovito pripremile put za kasniju i nadmoćniju religiju pretpostavljajući postojanje i stvarnost nadmaterijalnih vrijednosti i bića."
                },
                {
                    "par_ref": "103:9.5",
                    "par_pageref": "",
                    "par_content": "Iako je religiozno iskustvo čisto subjektivan duhovni fenomen, takvo iskustvo podrazumijeva pozitivan i živući stav vjere prema najvišim domenima kozmičke objektivne stvarnosti. Ideal religiozne filozofije je takva vjera-pouzdanje koja navodi čovjeka da bezuvjetno ovisi o apsolutnoj ljubavi beskonačnog Oca svemira nad svemirima. Takvo istinsko religiozno iskustvo daleko nadilazi filozofsku objektivikaciju idealističke žudnje; ono zapravo uzima spasenje zdravo za gotovo i bavi se samo nastojanjem da spozna i izvrši volju Oca u Raju. Takva religija je obilježena: vjerom u vrhovno Božanstvo, nadom u večni život i ljubav, a posebno prema bližnjima."
                },
                {
                    "par_ref": "103:9.6",
                    "par_pageref": "",
                    "par_content": "Kad teologija prevlada nad religijom, religija umire; ona postaje doktrina umjesto života. Misija teologije nije ništa drugo nego da olakša samosvijest osobnog duhovnog iskustva. Teologija predstavlja religiozni pokušaj definiranja, pojašnjenja, razrade i opravdanja iskustvenih tvrdnji religije koje se, na koncu, mogu opunovažiti samo živućom vjerom. U višoj filozofiji svemira mudrost i razum, postaju povezani s vjerom. Razum, mudrost i vjera su čovjekova najviša ljudska postignuća. Razum uvodi čovjeka u svijet činjenica, stvari; mudrost ga uvodi u svijet istine, odnosa; vjera ga uvodi u svijet božanstvenosti, duhovnog iskustva."
                },
                {
                    "par_ref": "103:9.7",
                    "par_pageref": "",
                    "par_content": "Vjera rado vodi razum tako daleko koliko razum može ići, a zatim nastavlja putovati s mudrosti do najudaljenijih filozofskih granica; a onda se usuđuje upustiti u bezgranično i beskrajno putovanje svemirom u isključivoj pratnji ISTINE."
                },
                {
                    "par_ref": "103:9.8",
                    "par_pageref": "",
                    "par_content": "Znanost (znanje) se temelji na svojstvenoj (od duha koji pomaže umu) pretpostavci u valjanost razuma, u razumljivost svemira. Filozofija (koordinirano shvaćanje) se temelji na svojstvenoj (djelovanjem duha mudrosti) pretpostavci u valjanost mudrosti, u mogućnost koordinacije materijalnog svemira s duhovnim. Religija (istina osobnog duhovnog iskustva) se temelji na svojstvenoj (djelovanjem Misaonog Ispravljača) pretpostavci u valjanost vjere, mogućnost poznavanja i postizanja Boga."
                },
                {
                    "par_ref": "103:9.9",
                    "par_pageref": "",
                    "par_content": "Puna realizacija stvarnosti smrtnog života se sastoji u sve većoj spremnosti da vjerujemo ovim pretpostavkama razuma, mudrosti i vjere. Takvim životom vlada motivacija istine i dominacija ljubavi; a to su ideali objektivne kozmičke stvarnosti čije postojanje ne može biti materijalno dokazano."
                },
                {
                    "par_ref": "103:9.10",
                    "par_pageref": "",
                    "par_content": "Kada razum uoči razliku između ispravnog i pogrešnog, on ispoljava mudrost; kada mudrost odabere između ispravnog i pogrešnog, istine i zablude, ona pokazuje utjecaj duha. Tako su funkcije uma, duše i duha zauvjek blisko ujedinjene i funkcionalno uzajamno povezane. Razum se bavi činjeničnim znanjem; mudrost, filozofijom i otkrivenjem; vjera, živućim duhovnim i skustvom. Kroz istinu čovjek postiže ljepotu, a putem duhovne ljubavi uzlazi do dobrote."
                },
                {
                    "par_ref": "103:9.11",
                    "par_pageref": "",
                    "par_content": "Vjera vodi do poznavanja Boga, ne samo do mističnog osjećaja božanske prisutnosti. Vjera ne smije biti previše pod utjecajem svojih emocionalnih posljedica. Istinska religija je iskustvo vjerovanja i poznavanja, kao i zadovoljstvo osjećanja."
                },
                {
                    "par_ref": "103:9.12",
                    "par_pageref": "",
                    "par_content": "Postoji stvarnost religioznog iskustva koja je proporcionalna duhovnom sadržaju, a takva stvarnost nadilazi razum, znanost, filozofiju, mudrost i sva druga ljudska postignuća. Uvjerenja takvog iskustva su nepobitna; logika religioznog iskustva je neosporna; sigurnost takvog znanja je nadljudska; njegova su zadovoljstva vrhunski božanska, njegova je hrabrost neustrašiva, odanosti su neupitne, lojalnosti su vrhovne, a sudbine su konačne - vječne, krajnje i sveopće."
                },
                {
                    "par_ref": "103:9.13",
                    "par_pageref": "",
                    "par_content": "[Predstavio MelkizedekNebadona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Duh u čovjeku (Duh Sveti)*: Post 1:2; Izl 31:3; Izl 35:31; Job 33:4; Ps 51:10-11; Ps 139:7; Izr 1:23; Iz 44:3; Iz 59:21; Iz 61:1; Iz 63:10-11; Lk 4:1; Lk 11:13; Iv 1:33; Iv 3:5; 2 Tim 1:14. *Duh u čovjeku (Duh Istine)*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lk 24:49; Iv 7:39; Iv 14:16-18,23,26; Iv 15:4,26; Iv 16:7,13-14; Iv 17:21-23; Dj 1:5,8a; Dj 2:1-4,16-18; Dj 2:33; 2 Kor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Iv 4:12-15. *Duh u čovjeku (Ispravljač misli)*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3.",
        "*Duhovni „dan rođenja“*: Iv 1:13; Iv 3:3-8.",
        "*Viša i niža priroda*: Rim 6:6; Ef 4:22-24; Kol 3:9-10.",
        "*Blagoslovljeniji davati*: Dj 20:35.",
        "*Zlatno pravilo od Procjenjivača*: Mt 7:12; Lk 6:31.",
        "*Čini dobro drugima*: Gal 6:10.",
        "*Ljubi bližnjega kao samoga sebe*: Lev 19:18,34; Mt 5:43-44; Mt 19:19; Mt 22:39; Mk 12:31,33; Lk 10:27; Rim 13:9b; Gal 5:13-14; Jak 2:8.",
        "*Volite se*: 1 Sol 4:9; 1 Pt 1:22; 1 Iv 3:11,23; 1 Iv 4:7,11-12,21; 2 Iv 1:5.",
        "*Ljubite bližnje kao što je Isus ljubio*: Iv 13:34-35; Iv 15:12,17.",
        "*Ljubavni neprijatelji*: Mt 5:44; Lk 6:27,35.",
        "*Ako spasiš život, izgubi ga; ako izgubiš, nađi ga*: Mt 10:39; Mt 16:25; Mk 8:35; Lk 9:24; Lk 17:33; Iv 12:25.",
        "*Gdje je duh Gospodnji*: 2 Kor 3:17.",
        "*Bog je duh*: Iv 4:24.",
        "*JA SAM*: Izl 3:13-14."
    ],
    "paper_title": "POGLAVLJE 103 :  STVARNOST RELIGIOZNOG ISKUSTVA",
    "author": "Melkisedek"
}