{
    "paper_index": 153,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "153:0",
            "pars": [
                {
                    "par_ref": "153:0.1",
                    "par_pageref": "",
                    "par_content": "U petak navečer, na dan dolaska u Betsaidu, te u subotu ujutro, apostoli su primijetili da je Isus bio ozbiljno zauzet nekim velikim problemom; bili su svjesni da je Učitelj pridavao neobičnu pozornost nekom pitanju od velike važnosti. Nije doručkovao, a malo je jeo i popodne. Cijelu subotu ujutro i večer prije, dvanaestorica su se okupljali sa svojim suradnicima u malim grupama oko kuće, u vrtu ili uz more. Počeli su osjećati napetost od neizvjesnosti i suspenziju usljed straha. Isus je malo govorio otkako su napustili Jeruzalem."
                },
                {
                    "par_ref": "153:0.2",
                    "par_pageref": "",
                    "par_content": "Već mjesecima nisu vidjeli Učitelja tako zaokupljenog i nekomunikativnog. Čak je i Šimun Petar bio depresivan, ako ne i deprimiran. Andrija nije znao što učiniti sa svojim bezvoljnim suradnicima. Natanije je rekao da su bili usred “zatišja pred buru.” Tomo je izrazio mišljenje da se “nešto neobično trebalo dogoditi.” Filip je savjetovao Davida Zebedejevog da “ne pravi planove kako će hraniti i gostiti mnoštvo dok sazna što je Učitelj planirao učiniti.” Matija je ulagao obnovljena nastojanja de napuni riznicu. Jakov i Ivan su govorili o predstojećoj propovijedi u sinagogi i nagađali njezinu vjerojatnu prirodu i opseg. Šimun Revnitelj je izrazio uvjerenje, ustvari nadu, da se “Otac na nebu spremao intervenirati na neki neočekivani način radi opravdanja i potpore svoga Sina,” dok se Juda Iskariotski usudio pozabaviti mišlju da je Isus mogao biti deprimiran žaleći “što nije imao hrabrosti i odvažnosti dopustiti mnoštvu od pet tisuća proglasiti ga kraljem Židova.”"
                },
                {
                    "par_ref": "153:0.3",
                    "par_pageref": "",
                    "par_content": "Među takvu je skupinu depresivnih i razočaranih sljedbenika Isus ove prekrasne subote popodne stao i počeo držati svoju epohalnu propovijed u singagogi u Kafarnaumu{0}. Jedini veseli pozdrav i poticaj od njegovih neposrednih sljedbenika primio je od jednog od bezazlenih Alfejevih blizanaca koji mu je, dok je Isus izlazio iz kuće na putu za sinagogu, vedro uputio riječi pozdrava i rekao: “Molimo se Ocu da ti pomogne, da možemo imati više naroda nego ikad prije“"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "153:1",
            "section_title": "1. POSTAVKA POZORNICE",
            "pars": [
                {
                    "par_ref": "153:1.1",
                    "par_pageref": "",
                    "par_content": "Istaknuta kongregacija je pozdravila Isusa u tri sata ovog finog subotnjeg popodneva u novoj sinagogi u Kafarnaumu. Službovao je Jair koji je Isusu predao Pisma za čitanje. Dan prije stigla su pedeset i tri farizeja i saduceja iz Jeruzalema; više od trideset lidera i glavara susjednih sinagoga su također bili prisutni. Te su židovske religiozne vođe bile pod izravnom upravom Velikog vijeća Jeruzalema, čineći ortodoksnu avangardu koja je došla inaugurirati otvoreni rat s Isusom i njegovim sljedbenicima. Sjedeći na počasnim mjestima pored ovih židovskih vođa bili su službeni promatrači Heroda Antipe, s poslanjem da utvrde istinu o zabrinjavajućem izvješću o pokušaju naroda da učini Isusa kralja Židova u područjima njegova brata Filipa."
                },
                {
                    "par_ref": "153:1.2",
                    "par_pageref": "",
                    "par_content": "Isus je shvaćao da je bio suočen s neposrednim proglašenjem i otvorenom proklamacijom rata svojih sve brojnijih neprijatelja i odlučio je otvoreno preuzeti inicijativu. Onom prilikom kad je nahranio pet tisuća, doveo je u pitanje njihove ideje o materijalnom Mesiji; sada je odlučio još jednom otvoreno napasti njihovu koncepciju židovskog izručitelja. Ova kriza, koja je započela s hranjenjem pet tisuća, i koja je završila s ovom propovijedi u sobotu poslijepodne, obilježava spoljašnje preusmjeravanje plime popularne slave i publiciteta. Ubuduće, rad kraljevstva se sve više bavio važnim zadatkom osvajanja trajnih i dubinskih obraćenika u istinski religioznom bratstvu čovječanstva. Ova propovijed označava krizu u prijelazu iz razdoblja rasprava, kontroverzi i odluka u otvoreni rat i konačno prihvaćanje ili odbijanje."
                },
                {
                    "par_ref": "153:1.3",
                    "par_pageref": "",
                    "par_content": "Učitelj je dobro znao da su se mnogi sljedbenici polako ali sigurno pripremali da ga odbace. On je isto tako znao da su mnogi njegovi učenici polako ali sigurno prolazi kroz tu obuku uma i discipliniranje duše koje bi im omogućilo pobijediti sumnju i hrabro utvrditi njihovu punopravnu vjeru u evanđelje kraljevstva. Isus je u potpunosti razumijevao proces kojim se ljudi pripremaju za krizne odluke i obavljanje iznenadnih djela hrabrim donošenjem odluka u sporom procesu repetitivnog odabira u čestim situacijama dobra i zla. On je neprestano podvrgavao svoje izabrane glasnike višestrukim probama razočaranja i testirajućim situacijama koje su pružale priliku za odabir između ispravnog i naispravnog reagiranja na duhovne kušnje. Znao je da može ovisiti na svoje sljedbenicike kad se budu našli pred završnim ispitom u donošenju bitnih odluka u skladu s prijašnjim i uobičajenim mentalnim stavovima i reakcijama duha."
                },
                {
                    "par_ref": "153:1.4",
                    "par_pageref": "",
                    "par_content": "Ova kriza u Isusovu zemaljskom životu započinje s hranjenjem pet tisuća i završava s ovom propovijedi u sinagogi; kriza u životu apostola počinje s ovom propovijedi u sinagogi i nastavlja se cijelu godinu, završavajući tek s Učiteljevim suđenjem i razapinjanjem."
                },
                {
                    "par_ref": "153:1.5",
                    "par_pageref": "",
                    "par_content": "Dok su sjedili u sinagogi tog popodneva prije nego što će Isus početi govoriti, postojala je samo jedna velika tajna, samo jedno veliko pitanje, u svim njihovim umovima. Njegovi prijatelji kao i njegovi neprijatelji su mislili samo jedno, a to je: “Zašto je tako namjerno i učinkovito okrenuo struju publiciteta?” Bilo je to neposredno prije i neposredno poslije te propovijedi da su sumnje i razočaranja njegovih nezadovoljnih pristaša izrasle u nesvjesnu opoziciju i na kraju prerasle u stvarnu mržnju. Bilo je to nakon ove propovijedi u sinagogi da se Juda Iskariotski prvi put svesno pozabavio mišlju izdajstva. Ali on je za sada uspijevao svladati sve takve sklonosti."
                },
                {
                    "par_ref": "153:1.6",
                    "par_pageref": "",
                    "par_content": "Svi su bili u stanju zbunjenosti. Isus ih je ostavio zabezeknute i smetene. Tek je nedavno poduzeo najveću demonstraciju nadnaravne moći cijele njegove karijere. Hranjenje pet tisuća predstavlja jedan događaj njegovog zemaljskog života koji je učinio najveći apel na židovski koncept očekivanog Mesije. Ali ovo je izvanredno postignuće odmah i bez objašnjenja umanjeno njegovim brzim i nedvosmislenim odbijanjem da ga učine kraljem."
                },
                {
                    "par_ref": "153:1.7",
                    "par_pageref": "",
                    "par_content": "U petak navečer i ponovo u sobotu ujutro, čelnici Jeruzalema su nadugo i ozbiljno pokušali uvjeriti Jaira da ne dopusti Isusu govoriti u sinagogi, ali im to nije pošlo za rukom. Jair je jedino odgovorio na ove molbe riječima: \"Ja sam odobrio ovaj zahtjev i neću prekršiti svoju riječ.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "153:2",
            "section_title": "2. EPOHALNA PROPOVIJED",
            "pars": [
                {
                    "par_ref": "153:2.1",
                    "par_pageref": "",
                    "par_content": "Isus je započeo propovijed čitanjem odlomka iz Ponovljenog zakona: “To će se obistiniti ako ovaj narod ne posluša riječ Božju, da će ih zasigurno preplaviti prokletstva zbog njihova prijestupa. Gospodin će uzrokovati tvoju propast u rukama tvojih neprijatelja; bićete razbacani po svim narodima s kraja na kraj svijeta. Gospodin će vas ostaviti u rukama tuđeg kralja i strane nacije. Postaćete predmet čuđenja, poslovica i podsmijeha među svim nacijama{1}. Sinove ćeš i kćeri rađati koji će u sužanjstvo odlaziti{2}. Došljak koji bude u sredini tvojoj uzrast će visoko nada te u vlasti, a ti ćeš padati sve niže i niže{3}. Sva će ova prokletstva snalaziti tebe i tvoje potomstvo zauvijek, jer nisi slušao riječ Gospodnju{4}. Zato ćeš biti sluga neprijatelju svome koji se spusti na tebe. U gladi i žeđi na tvoju će šiju navaljivati jaram od gvožđa. Gospodin će iz daljine, s kraja zemlje, dovesti na te narod, narod kojemu jezika nećeš razumjeti, narod bezdušan koji neće pokazivati poštovanja prema tvojima. Opsjednut će te u svim gradovima tvojim širom zemlje tvoje dok ne obore visoke i utvrđene zidine u koje se uzdaš; i sva će zemlja pasti u njihove ruke. I tako ćeš jesti plod utrobe svoje, meso sinova svojih i kćeri svojih, za vrijeme ove opsjede zbog tjeskobe i jada kojima će te tvoj neprijatelj pritisnuti.”"
                },
                {
                    "par_ref": "153:2.2",
                    "par_pageref": "",
                    "par_content": "A kad je Isus završio s ovim poglavljem, prešao je na Proroke čitajući iz Jeremije: \"'Ako ne poslušate riječi mojih sluga i proroka koje sam vam poslao, postupit ću s ovim domom kao s Šilom i učinit ću da ovaj grad bude prokletstvo za sve narode na zemlji.' I svećenici i učitelji slušahu Jeremiju kako naviješta te riječi u domu Gospodinjem. A kad Jeremija izreče sve što mu Gospodin zapovijedi da naviješta svemu narodu, zgrabiše ga svećenici i učitelji, govoreći: ‘Platit ćeš glavom! ’ I sav se narod skupi na Jeremiju u domu Gospodinjem. A kad su glavari Judeje čuli te riječi, počeše suditi Jeremiji. Tada svećenici i učitelji rekoše starješinama i svemu narodu: ‘Ovaj je čovjek zaslužio smrt, jer je prorokovao protiv svoga grada, kao što ste čuli na svoje uši.’ Tada je Jeremija rekao starješinama i svemu narodu: ‘Gospodin me posla da prorokujem protiv svoga doma i ovoga grada sve to što ste čuli. Popravite, dakle, putove svoje i djela svoja i slušajte glas Gospodina Boga svoga da izbjegnete zlo koje je protiv vas pripremio. A što se mene tiče, ja sam, evo, u vašim rukama. Učinite sa mnom što vam se čini dobro i pravo u vašim očima. Ali dobro znajte, ako me pogubite, krv ćete nedužnu navalit na sebe, na ovaj grad i na njegove stanovnike, jer zaista Gospodin me posla k vama da govorim sve ove riječi u vaše uši.’{5}"
                },
                {
                    "par_ref": "153:2.3",
                    "par_pageref": "",
                    "par_content": "“Tada svećenici i učitelji toga doba htjedoše pogubiti Jeremiju, ali suci ne htjedoše pristati, nego ga zbog njegovih riječi upozorenja baciše u prljavu čatrnju, dok nije potonuo u glib do pazuha. Eto što je ovaj narod učinio s prorokom Jeremijom kad se ovaj povede za gospodnjom zapovijedi da upozori svoju braću glede njihove prestojeće političke propasti{6}. Danas, želim ja vas pitati: Što će glavari svećenički i vjerski čelnici ovog naroda učiniti s čovjekom koji ih se usudi upozoriti glede njihove duhovne propasti? Hoćete li isto tako kazniti smrću učitelja koji ima hrabrosti proglasiti riječ Gospodnju i koji se ne boji ukazati na vašu nespremnost da idete putom svjetla koji vodi do ulaza u kraljevstvo nebesko?"
                },
                {
                    "par_ref": "153:2.4",
                    "par_pageref": "",
                    "par_content": "“Što tražite kao dokaz moje misije na zemlji?Ostavili smo vas neuzdrmane na vašim pozicijama utjecaja i moći dok navješćujemo radosnu vijest siromašnima i odbačenima. Nismo napravili nikakav neprijateljski napadaj na bilo što što vi smatrate svetim, nego smo objavili novu slobodu čovjekovoj isprepadanoj duši. Došao sam na svijet da bi otkrio Oca mojega i uspostavio na zemlji duhovno bratstvo sinova Božjih, kraljevstvo nebesko{7}{8}. A unatoč tome što sam vam toliko puta rekao da moje kraljevstvo nije od ovoga svijeta, ipak je moj Otac odobrio mnoge manifestacije materijalnih čuda pored očiglednijih duhovnih preobražaja i regeneracija{9}."
                },
                {
                    "par_ref": "153:2.5",
                    "par_pageref": "",
                    "par_content": "“Koji to novi znak od mene tražite? Kažem vam da već imate dovoljno dokaza da svaki može donijeti svoju odluku. Zaista, zaista, kažem mnogima koji danas sjede ovdje preda mnom, vi ste suočeni s nužnošću odabira kojim ćete putem ići; a ja vama kažem, kao što je Jošua rekao vašim precima, ‘odaberite danas komu ćete služiti.’ Mnogi od vas danas stoje pred raskršćem{10}."
                },
                {
                    "par_ref": "153:2.6",
                    "par_pageref": "",
                    "par_content": "“Neki su od vas, kad me nisu mogli naći na drugoj obali nakon hranjenja pet tisuća, unajmili ribarsku flotu iz Tiberijade koja se prije tjedan dana tu sklonila od oluje, u namjeri da idu u potragu za mnom, a radi čega? Ne za istinom i ispravnošću ili možda da bolje znate služiti i pomagati svojim bližnjima! Ne, nego da vam dam još kruha koji niste svojim radom zaradili{11}. Ne kako bi napunili svoje duše s riječi života, već kako bi napunili svoje trbuhe olako zarađenim kruhom{12}. A dugo su vas učili da će Mesija, kada dođe, svojim čudesima učiniti život ugodnim i lagodnim za njegov odabrani narod. Tako nije čudno da vi koji ste tako učeni tražite kruha i ribe. Ali kažem vam da takva nije misija Sina Čovječjega. Ja sam došao proglasiti duhovnu slobodu, učiti vječnu istinu i poticati živu vjeru."
                },
                {
                    "par_ref": "153:2.7",
                    "par_pageref": "",
                    "par_content": "\"Braćo moja, nastojte sebi pribaviti ne hranu propadljivu, nego tražite hranu koja ima trajnost za život vječni; to je kruh života koji Sin donosi svima koji ga hoće uzeti i jesti, jer je Otac dao Sinu ovaj život bezmjerno{13}. A kad me pitate, ‘Što nam je činiti za izvođenje djela Božjih?’ jasno sam vam rekao: ‘Ovo je djelo Božje, da vjerujete onome kojega on posla{14}.'\""
                },
                {
                    "par_ref": "153:2.8",
                    "par_pageref": "",
                    "par_content": "A onda je rekao Isus pokazujući na lonac s manom koji je služio kao dekoracija nadvratniku ove nove sinagoge koji je bio ukrašen motivom grožđa: \"Učili ste da su vaši preci u pustinji jeli manu - kruh s neba - ali ja vam kažem da je to bio kruh zemaljski{15}{16}. Mojsije nije vašim ocima dao kruh s neba, ali se Otac moj sada sprema vama dati pravi kruh života.Kruh s neba je ono što silazi od Boga i što daje vječni život ljudima ovoga svijeta. I kad mi kažete da vam dam taj kruh života, ja vama odgovaram: ‘Ja sam taj kruh života{17}.’ Tko dolazi k meni sigurno neće ogladnjeti, a tko meni vjeruje sigurno neće ožednjeti. Vidjeli ste me, živjeli ste sa mnom i promatrali moje radove, a ne vjerujete da sam došao od Oca. No, onima koji vjeruju kažem - ne bojte se. Svi koje Otac vodi doći će k meni, a tko dođe k meni, sigurno neće biti izbačen."
                },
                {
                    "par_ref": "153:2.9",
                    "par_pageref": "",
                    "par_content": "\"A sada neka je navješćujeno vama, jednom i za sva vremena, da sam došao na zemlju, ne da vršim svoju volju, nego volju Onoga koji me posla. A konačna volja Onoga koji me posla, jeste da nikoga od onih koje mi dade ne izgubim{18}. Da, ovo je volja Oca: Da svaki koji vidi Sina i vjeruje njemu dobije život vječni{19}. Neki dan sam kruhom hranio vaša tijela; danas nudim kruh života za vaše gladne duše. Hoćete li sada prihvatiti ovaj kruh duha onako kako ste prije rado jeli kruh od ovoga svijeta?\""
                },
                {
                    "par_ref": "153:2.10",
                    "par_pageref": "",
                    "par_content": "Kad je Isus zastao na trenutak prelazeći pogledom preko kongregacije, jedan je od učitelja iz Jeruzalema (član Velikog vijeća) ustao i rekao: \"Jesam li dobro razumio da kažeš da si kruh koji silazi s neba, a da mana koju je Mojsije u pustinji dao ocima našim to nije bila?” A Isus je odgovorio farizeju: \"To si pravilno razumio.\" Tada je rekao farizej: “A zar nisi ti Isus iz Nazareta, sin Josipa, stolara? Zar mnogi od nas ne poznaju tvoga oca i majku, kao i tvoju braću i sestre? Kako se onda možeš ovdje prikazati u Božjoj kući i izjaviti da si sišao s neba?”{20}"
                },
                {
                    "par_ref": "153:2.11",
                    "par_pageref": "",
                    "par_content": "U tom je trenutku bilo mnogo mrmljanja u sinagogi i počeo se stvarati takav metež da je Isus ustao i rekao:\"Budimo strpljivi; istina nikad ne pati od iskrenog upita. Ja sam sve što kažeš, ali sam i više od toga. Otac i ja jedno smo; Sin čini samo ono čemu ga je Otac poučio, a sve one koji su dati Sinu od Oca, Sin će primiti k sebi{21}{22}. Čitali ste gdje je napisano u Prorocima, ‘Svi ćete biti učenici Božji’ te da ‘Tko god prima Očev nauk čuje i njegova Sina{23}.’ Svaki koji se povodi za naukom Očevog unutarnjeg duha na kraju dolazi k meni. Niti jedan čovjek nije vidio Oca, ali Očev duh živi u čovjeku. Sin koji je sišao s neba, već je zasigurno vidio Oca. Oni koji istinski vjeruju ovom Sinu već imaju život vječni{24}."
                },
                {
                    "par_ref": "153:2.12",
                    "par_pageref": "",
                    "par_content": "“Ja sam taj kruh života{25}. Očevi vaši jedoše manu u pustinji i pomriješe. Ali ovaj kruh koji silazi od Boga, ako ga čovjek pojede, nikada ne umire u duhu{26}. Ponavljam, ja sam taj kruh života i svaka duša koja postigne realizaciju ove ujedinjene prirode Boga i čovjeka, ima život vječni. A ovaj kruh života koji sam dao svima koji ga hoće primiti moja je vlastita živa i kombinirana priroda. Otac je u Sinu i Sin je jedno s Ocem - to je moje životonosno otkrivenje svijetu i dar spasenja za sve narode.”"
                },
                {
                    "par_ref": "153:2.13",
                    "par_pageref": "",
                    "par_content": "Kad je Isus završio s govorom, upravitelj sinagoge je otpustio kongregaciju, ali oni nisu htjeli otići. Gurali su se oko Isusa da mu postave nova pitanja, dok su drugi mrmljali i sporili se među sobom{27}. To se stanje stvari nastavilo više od tri sata. Bilo je prošlo sedam sati prije nego što se mnoštvo konačno razišlo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "153:3",
            "section_title": "3. NAKON SKUPA",
            "pars": [
                {
                    "par_ref": "153:3.1",
                    "par_pageref": "",
                    "par_content": "Mnogi su nastavili postavljati pitanja Isusu nakon ovog skupa. Neka su pitanja postavili njegovi zbunjeni sljedbenici, a mnoga druga nevjerni sitničari koji su ga htjeli osramotiti i uhvatiti u klopku."
                },
                {
                    "par_ref": "153:3.2",
                    "par_pageref": "",
                    "par_content": "Jedan je od gostujućih farizeja, hvatajući se za svijećnjak, glasno upitao: “Kažeš nam da si kruh životni.Kako nam možeš dati svoje tijelo da jedemo ili svoju krv da pijemo? Od kakve je koristi tvoj nauk kad se ne može izvršiti?” A Isus je odgovorio na to pitanje, rekavši: “Nisam vas učio da je moje tijelo kruh života, niti da je moja krv voda života. Nego sam vam rekao da je moj život u tijelu darivanje od kruha nebeskog{28}. To što vam se Riječ Božja podarila u tijelu i što vam je došao Sin Čovječji u skladu s Božjom voljom, predstavlja stvarnost iskustva koja je jednaka božanskoj hrani{29}. Ne možete jesti moje tijelo niti piti moju krv, ali možete postići jednotu sa mnom u duhu kao što ja imam jednotu u duhu s Ocem. Možete primiti hranu vječne Božje riječi, što je pravi kruh životni, koja vam je podarena u obličju smrtnog tijela; i u svojoj duši možete primiti božanski duh, što je zaista voda životna. Otac me je poslao na svijet da vam pokažem kako on želi živjeti u svim ljudima i usmjeravati ih; a ja sam živio ovaj život u nastojanju da potaknem sve ljude da i oni traže poznavanje i izvršavanje volje Oca nebeskog koji u njima živi.\""
                },
                {
                    "par_ref": "153:3.3",
                    "par_pageref": "",
                    "par_content": "Tada je jedan od jeruzalemskih špijuna koji je pratio Isusa i njegove apostole, rekao: “Mi smo primijetili da ni ti ni tvoji apostoli ne perete ruku prije lomljenja kruha{30}. Dobro znate da je takva praksa jedenja nečistim i neopranim rukama kršenje zakona naših starješina. Niti vi pravilno perete čaše i posuđe. Zašto pokazati takvo nepoštivanje prema tradicijama naših otaca i zakonima naših starješina?” A kad je Isus to čuo, odgovorio je: “A zašto vi kršite Božje zapovijedi prema zakonima svoje vlastite tradicije? Zar vam Božja zapovijed ne kaže: 'Poštuj oca i majku' i traži da s njima ako treba podijeliš svoj kruh; a vi donesete zakon tradicije koji dopušta neposlušnoj djeci da kažu da je novac s kojim su mogli pomoći roditeljima ‘dar Bogu{31}.’ Zakon starješina na taj način oslobađa ovu lukavu djecu od njihove odgovornosti, bez obzira što ta djeca onda koriste takva novčana sredstva za vlastitu udobnost. Zašto na taj način ukidate zapovijed koja je po vašoj vlastitoj tradiciji? Pa zar nije Izaija prorokovao o vama, licemjerima, govoreći: 'Ovaj me narod usnama časti, a srce mu je daleko od mene. Uzalud me štuju, naučavajući nauke svojih ljudskih uredbi{32}.'"
                },
                {
                    "par_ref": "153:3.4",
                    "par_pageref": "",
                    "par_content": "“Vidite kako ste napustili zapovijedi, a čvrsto prijanjate tradicijama ljudi. Odveć ste spremni odbaciti riječ Božju, a držite se tradicija koje ste sami stvorili. A postoje i drugi načini na koje se usuđujete postaviti svoja vlastita učenja iznad zakona i proroka.”"
                },
                {
                    "par_ref": "153:3.5",
                    "par_pageref": "",
                    "par_content": "Isus je zatim uputio svoje primjedbe svima. Rekao je: “Ali poslušajte me svi{33}. Nema ništa što ulazi u usta što može duhovno onečistiti čovjeka, nego samo ono što izlazi iz usta i iz srca.” No, čak ni apostoli nisu u potpunosti shvatili značenje njegovih riječi, jer je Šimun Petar upitao: \"Da se ne bi neki od tvojih slušatelja nepotrebno uvrijedili, možeš li ponovo objasniti značenje tih riječi?” Onda je Isus rekao Petru: “Zar ni vi to ne razumijete? Zar ne znate da se treba iščupati svaka sadnica koju nije posadio Otac moj nebeski? Okrenimo sada svoju pozornost na one koji hoće znati istinu. Ne možete natjerati ljude da vole istinu. Mnogi od ovih učitelja su slijepe vođe{34}. A znate da ako slijepac slijepca vodi, obojica će pasti u jamu. Ali slušajte dok vam kazujem istinu o stvarima koje moralno kaljaju i duhovno onečišćuju čovjeka. Kažem vam da to što onečišćuje čovjeka nije ono što ulazi na usta ili što prilazi umu kroz oči i uši. Čovjeka može oskvrnuti samo zlo koje potječe iz njegova srca i koje se odražava u riječima i djelima takvih bezbožnika. Zar ne znate da od srca dolaze zle misli, zle ideje ubojstva, krađe i bluda, kao i ljubomore, ponosa, ljutnje, osvete, psovki i lažnog svjedočenja? Samo takve stvari onečišćuju čovjeka, a ne to da li jede kruh a da nije ceremonijalno oprao ruke.\""
                },
                {
                    "par_ref": "153:3.6",
                    "par_pageref": "",
                    "par_content": "Farizejski povjerenici jeruzalemskog Velikog vijeća su sada bili gotovo uvjereni da Isus mora biti uhićen pod optužbom bogohuljenja i ismijavanja svetih zakona Židova; upravo su ga zato svim naporima htjeli uključiti u raspravu i napad tradicija njihovih starješina i takozvanih usmenih zakona njihove nacije. Bez obzira koliko malo vode imali, ovi su Židovi toliko robovali tradiciji da nikada nisu propuštali priliku ceremonijalno oprati ruke prije svakog obroka. Živjeli su u uvjerenju da je bilo “bolje umrijeti nego prekršiti zapovijedi staraca.” Uhode su postavile ovo pitanje jer su čule da je Isus rekao kako je “Spasenje stvar čista srca, a ne čistih ruku.” No, takva se vjerovanja teško mogu odstraniti nakon što postanu dijelom nečije religije. Čak se i mnogo godina poslije ovih događaja apostol Petar još uvijek bojao prekršiti tradicije u vezi čistog i nečistog, a svog se ropskog straha konačno oslobodio zahvaljujući jednom nesvakidašnjem i živopisnom snu{35}. Sve to se može bolje razumjeti ako imate na umu da su Židovi gledali s jednakim užasavanjem na jedenje neopranim rukama i na poslovanje s bludnicama, a oboje su kažnjavali izopćenjem."
                },
                {
                    "par_ref": "153:3.7",
                    "par_pageref": "",
                    "par_content": "Tako je Učitelj odlučio staviti pod upitnik i izvrgnuti svjetlu glupost cijelog rabinskog sustava pravila i propisa usmenog zakona - tradicija njihovih starješina koje su među Židovima smatrane svetijim i obveznijim od samog Pisma.Isus je govorio s manje rezerve znajući da je došao čas kad više nije mogao ništa poduzeti da spriječi otvoreno pogoršanje odnosa s tim vjerskim vođama."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "153:4",
            "section_title": "4. POSLJEDNJE RIJEČI U SINAGOGI",
            "pars": [
                {
                    "par_ref": "153:4.1",
                    "par_pageref": "",
                    "par_content": "Usred razgovara koji su uslijedili nakon ovog skupa, jedan je farizej iz Jeruzalema doveo pred Isusa mahnita mladića opsjednutog neobuzdanim i buntovnim duhom. Vodeći ovog suludog dječaka Isusu, rekao je: “Što ćeš učiniti s ovakvom bolešću? Možeš li izgoniti zle duhove?” A kad je Učitelj pogledao mladića, bio je ganut i pozivajući ga da mu priđe, uzeo ga je za ruku i rekao: ”Znaš tko sam ja; iziđi iz njega; i neka se jedan od tvojih odanih drugova pobrine da se u njega ne vratiš.” I mladić je odmah postao normalan i zdravouman{36}. A bio je to prvi slučaj gdje je Isus stvarno istjerao “zlog duha” iz ljudskog bića. Svi prethodni slučajevi su bili samo stvar tobožnje opsjednutosti; ovo je bio pravi slučaj demonskog posjeda kakav je jedino mogao postojati prije Duhova, kojom je prilikom Učiteljev duh izliven na sve ljude i koja je zauvijek osigurala da ova nekolicina nebeskih pobunjenika više ne mogu pokušati maltretirati određene tipove nestabilnih ljudskih bića."
                },
                {
                    "par_ref": "153:4.2",
                    "par_pageref": "",
                    "par_content": "Dok su ljudi bili u čudu, jedan je farizej ustao i optužio Isusa da je mogao tako činiti jer je bio u dosluhu sa zlim duhovima; da je u izboru riječi kojima se poslužio izgoneći ovog zlog duha sam priznao da su poznavali jedan drugoga; dalje je naveo da su religiozni učitelji i vođe Jeruzalema odlučile da je Isus činio sva takozvana čuda silom Belzebula, poglavice zlih duhova{37}. Rekao je farizej: “Držite se podalje od ovog čovjeka; on je u suradnji sa Sotonom.”"
                },
                {
                    "par_ref": "153:4.3",
                    "par_pageref": "",
                    "par_content": "Tada je rekao Isus: “Kako može Sotona izgoniti Sotonu? Svako kraljevstvo, ako je samo u sebi razdijeljeno, ne može opstati; a i kuća, ako se sama u sebi razdijeli, brzo dolazi do propasti{38}. Može li grad izdržati opsadu ako nije ujedinjen? Ako dakle Sotona izbacuje Sotonu, on je u sebi podijeljen; kako će opstati kraljevstvo njegovo? A znate da nitko ne može ući u kuću jakoga i oplijeniti mu pokućstvo, osim ako dođe jači od njega da ga savlada i sveže. Ako ja snagom Belzebula izgonim zle duhove, kojom ih snagom vaši sinovi izgone? Zato će vam oni biti suci. Ali ako ja po duhu Božjem izgonim đavle, onda je kraljevstvo Božje doista došlo vama. Da niste bili zaslijepljeni predrasudama i upravljani strahom i ponosom, lako bi uočili da među vama stoji onaj koji je veći od đavla. Vi ste me natjerati proglasiti da onaj tko nije sa mnom taj je protiv mene, dok je onaj koji se sa mnom ne sabire, taj se po strani rasipa. Dopustite mi izreći ozbiljno upozorenje vama koji s predumišljajem, otvorenih očiju i u zlonamjernoj pakosti, svjesno pripisujete Božja djela zlim duhovima! Zaista, zaista, kažem vam, svi će vaši grijesi biti oprošteni, čak i sva vaša bogohuljenja, ali tko huli promišljeno i s opakom namjerom protiv Boga, taj nikada neće dobiti oproštenja. Budući da takvi uporni zlotvori nikada neće tražiti niti dobiti oprosta, oni su krivi za grijeh vječnog odbijanja božanskog oprosta."
                },
                {
                    "par_ref": "153:4.4",
                    "par_pageref": "",
                    "par_content": "“Mnogi su od vas danas došli na raskrižje; započeli ste proces neizbježnog izbora između volje Oca i samoizabrahih putova tame{39}. I kako sada budete izabrali, tako ćete na kraju i biti. Morate bilo učiniti da je stablo dobro i da mu je plod dobar, inače će stablo postati izobličeno a plod mu truo. Kažem vam da se u vječnom kraljevstvu Oca mojega stablo poznaje po njegovim plodovima{40}. No, neki od vas koji su kao guje, kako možete, ako ste već izabrali zlo, donijeti dobre plodove? Uostalom, vaša usta govore iz obilja zla u vašim srcima.\""
                },
                {
                    "par_ref": "153:4.5",
                    "par_pageref": "",
                    "par_content": "Zatim je ustao drugi farizej, koji je rekao: “Učitelju, mi bi da nam daš predodređeni znak da svi možemo prihvatiti tvoj autoritet i pravo da možeš ovako učiti. Hoćeš li pristati na takav dogovor?” A kad je Isus to čuo, rekao je: “Ovaj nevjerni naraštaj traži znak, ali mu se znak neće dati osim onoga znaka koji već imate, i onoga što ćete vidjeti kad Sin Čovječji ode iz vaših redova{41}.”"
                },
                {
                    "par_ref": "153:4.6",
                    "par_pageref": "",
                    "par_content": "A kad je završio s govorom, njegovi apostoli su ga okružili i izveli iz sinagoge. U tišini su se s njim zaputili kući u Betsaidu. Svi su bili zaprepašteni i pomalo prestravljeni ovom iznenadnom promjenom u Učiteljevoj taktici propovijedanja. Bili su posve nenavikli vidjeti tako borben stav."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "153:5",
            "section_title": "5. U SUBOTU UVEČE",
            "pars": [
                {
                    "par_ref": "153:5.1",
                    "par_pageref": "",
                    "par_content": "Isus je mnogo puta razbio u paramparčad nade njegovih apostola i u više navrata slomio njihova najdraža očekivanja, ali ni jedan period razočaranja ili razdoblje tuge nikada nisu bili usporedivi s onim što ih je sada preplavilo. S njihovom se depresijom također pomiješao i pravi strah za osobnu sigurnost. Svi su bili iznenađujuće prestrašeni zbog naglosti i potpunosti izdaje naroda{42}. Također su bili pomalo uplašeni i uznemireni neočekivanom hrabrošću i čvrstom odlučnošću farizeja koji su došli iz Jeruzalema. Ali iznad svega su bili zbunjeni Isusovom iznenadnom promjernom taktike. U normalnim okolnostima oni bi pozdravili pojavu ovog borbenog stava, ali s obzirom na način na koji je došao, uz toliko toga neočekivanog, jako ih je iznenadio."
                },
                {
                    "par_ref": "153:5.2",
                    "par_pageref": "",
                    "par_content": "A sada, povrh svih tih briga, kad su stigli kući, Isus je odbio jesti. Satima se izolirao u jednoj od gornjih soba. Bilo je to skoro u ponoć kad se Joab, vođa evanđelista, vratio s vijestima da je otprilike trećina njegovih suradnika napustila pokret koji su zagovarali. Tijekom cijele noći dolazili su i odlazili vjerni učenici koji su donosili izviješća da je u Kafarnaumu došlo do općeg preokreta u sentimentu naroda prema Učitelju. Čelnici iz Jeruzalema nisu bili spori u poticanju ovog osjećaja nezadovoljstva, na svaki mogući način nastojeći odvratiti narod od Isusa i njegovih učenja. Tijekom ovih teških vremena, dvanest žena je održalo vijećanje u Petrovoj kući. Bile su strahovito uzrujane, ali ih niti jedna nije napustila."
                },
                {
                    "par_ref": "153:5.3",
                    "par_pageref": "",
                    "par_content": "Bilo je to malo iza ponoći kada je Isus sišao i stao među dvanaest apostola i njihove suradnike kojih je bilo oko trideset u svemu. Rekao je: “Jasno mi je da vas uznemiruje ovo prosijavanje kraljevstva, ali ono se ne može izbjeći. Pored sve obuke koju ste primili, imate li ikakva dobrog razloga za ovakvo spoticanje o moje riječi? Zašto ste tako puni straha i zaprepaštenja kad vidite kako se kraljevstvo lišava tog nezagrijanog mnoštva i neodlučnih učenika? Zašto ćete tugovati kada sviće novi dan kad možemo u novom sjaju proglasiti slavu duhovnih učenja o nebeskom kraljevstvu?Ako vam je teško izdržati ovaj test, što ćete onda učiniti kad se Sin Čovječji bude morao vratiti Ocu? Kako i kada ćete se pripremiti za vrijeme moga uzlaza na mjesto s kojeg sam došao na ovaj svijet?{43}{44}"
                },
                {
                    "par_ref": "153:5.4",
                    "par_pageref": "",
                    "par_content": "“Dragi moji, morate se sjetiti da je duh taj koji oživljava; da tijelo i sve što se odnosi na njega ne vrijedi ničemu. Riječi koje sam vam ja rekao jesu duh i život. Budite dobrog raspoloženja! Nisam vas napustio{45}. Mnogi će biti uvrijeđeni jednostavnošću riječi kojima se služimo ovih dana. Već ste čuli da su se mnogi moji učenici povukli; više ne idu sa mnom. Od početka sam znao da će ovi mlitavi vjernici usput skrenuti s puta. Ne izabrah li ja vas dvanaestoricu na stranu od svih drugih ljudi kao poslanike kraljevstva? A sada, u trenutku kao što je ovaj sada, zar ćete i vi otići? Neka svaki od vas pogleda u svoju vjeru, jer je jedan od vas u velikoj opasnosti.” A kad je Isus završio s govorom, Šimun Petar je rekao: \"Jeste, Učitelju, mi smo tužni i zbunjeni, ali te nikad nećemo napustiti. Ti si nas učio riječima vječnoga života. Mi smo vjerovali u tebe i išli za tobom sve ovo vrijeme. Nećemo se okrenuti, jer znamo da si poslan od Boga.” Kad je Petar prestao govoriti, svi su jednodušno kimnuli u znak odobrenja zaloga svoje odanosti."
                },
                {
                    "par_ref": "153:5.5",
                    "par_pageref": "",
                    "par_content": "Tada je rekao Isus: “Idite na počinak, jer su užurbani dani pred nama; čekaju nas mnoge aktivnosti.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Propovijeda u sinagogi*: Iv 6:59.",
        "*Predviđena degradacija židovskog naroda*: Pnz 28:52-53.",
        "*Tvoji sinovi i kćeri bit će zarobljeni*: Pnz 28:41.",
        "*Stranci dobivaju vlast*: Pnz 28:43.",
        "*O tvojim potomcima, jer nisu slušali Gospodina*: Pnz 28:45-50.",
        "*Jeremijina upozorenja za vrijeme vladavine Jojakima*: Jr 26:4-15.",
        "*Jeremijina tamnica*: Jr 38:5-6.",
        "*Isus je došao otkriti Oca*: Mt 5:45,48; Mt 6:1,4,6; Mt 11:25-27; Mk 11:25-26; Lk 6:36; Lk 10:22; Iv 1:18; Iv 3:31-34; Iv 4:21-23; Iv 6:46; Iv 14:6-13,20; Iv 15:15; Iv 16:25; Iv 17:8,25-26.",
        "*Bratstvo sinova Božjih*: 1 Ljet 22:10; Ps 2:7; Iz 56:5; Mt 5:9,16,45; Lk 20:36; Iv 1:12-13; Iv 11:52; Iv 20:17b; Dj 17:28-29; Rim 8:14-17,19,21; Rim 9:26; 2 Kor 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Fil 2:15; Heb 12:5-8; 1 Iv 3:1-2,10; 1 Iv 5:2; Otk 21:7; 2 Sam 7:14.",
        "*Kraljevstvo nije od ovoga svijeta*: Iv 18:36. *Duhovno kraljevstvo*: Mt 9:35; Mt 24:14; Mt 25:1,14. *Kraljevstvo Božje*: Mt 6:33; Mt 12:28; Mt 19:24; Mt 21:31,43; Mk 1:14-15,23-25; Mk 4:30; Mk 9:1,47; Mk 10:14-15,23-25; Mk 12:34; Mk 14; Mk 25; Mk 15:43; Lk 4:43; Lk 6:20; Lk 7:28; Lk 8:1,10; Lk 9:2,11,27; Lk 9:60,62; Lk 10:9-11; Lk 11:20; Lk 12:31-32; Lk 13:18,20,28-29; Lk 14:15; Lk 16:16; Lk 17:20-21; Lk 18:16-17,24-25; Lk 19:11; Lk 21:29-32; Lk 22:16,18; Lk 23:51; Iv 3:3-5; Rim 14:17; 1 Kor 4:20; 1 Kor 6:9.",
        "*Odaberite ovog dana kome služite*: Jš 24:15.",
        "*Do Kafarnauma brodom*: Iv 6:23-24,59.",
        "*Muškarci traže fizički kruh*: Iv 6:26.",
        "*Treba tražiti duhovni kruh*: Iv 6:27.",
        "*Kako činim Božja djela?*: Iv 6:27-28.",
        "*Mana u pustinji*: Izl 16:14-15.",
        "*Mana nasuprot kruhu života*: Iv 6:30-33.",
        "*Ja sam kruh života*: Iv 6:34-37.",
        "*Božja volja je vječni život*: Iv 6:38-40.",
        "*Svi koji vjeruju imaju vječni život*: Iv 3:16.",
        "*Nisi li sin stolara?*: Mt 13:55-56; Mk 6:3; Lk 4:22. *Nisi li čovjek?*: Iv 6:41-42.",
        "*Otac i ja smo jedno*: Iv 1:1; Iv 5:17-18; Iv 10:30,38; Iv 12:44-45; Iv 14:7-11,20; Iv 17:11,21-22.",
        "*Otac uči sina*: Mt 11:27; Lk 10:22; Iv 5:19-23; Iv 8:28.",
        "*Sve će Bog naučiti*: Iz 54:13.",
        "*Vjernici imaju vječni život*: Dn 12:2; Mt 19:16,29; Mt 25:46; Mk 10:17,30; Lk 10:25; Lk 18:18,30; Iv 3:15-16,36; Iv 4:14,36; Iv 5:24,39; Iv 6:27,40,47; Iv 6:54:68; Iv 8:51-52; Iv 10:28; Iv 11:25-26; Iv 12:25,50; Iv 17:2-3; Dj 13:46-48; Rim 2:7; Rim 5:21; Rim 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Iv 1:2; 1 Iv 2:25; 1 Iv 3:15; 1 Iv 5:11,13,20; Jd 1:21; Otk 22:5.",
        "*Kruh života*: Iv 6:48-51.",
        "*Tražite duhovnu hranu*: Iv 6:58b.",
        "*Ljudi se međusobno svađaju*: Iv 6:52.",
        "*Ja sam Kruh života*: Iv 6:53-58.",
        "*Riječ je postala tijelom*: Iv 1:14.",
        "*Svečano pranje ruku*: Mt 15:1-9; Mk 7:1-13.",
        "*Roditelji poštovanja*: Izl 20:12; Pnz 5:16.",
        "*Čast usnama, a ne srcem*: Iz 29:13.",
        "*Oskvrnuće dolazi iz srca*: Mt 12:33-37; Mt 15:10-20; Mk 7:14-23.",
        "*Ako slijepi vode slijepog, obojica padnu u jamu*: Mt 15:14b; Lk 6:39.",
        "*Petrov živopisni san*: Dj 10:9-16.",
        "*Iscjeljenje opsjednutog*: Mt 9:32-33a; Mt 12:22; Lk 11:14.",
        "*Farizej kaže da je to učinio Belzebub*: Mt 9:33b-34; Mt 12:23-24; Mk 3:22,30; Lk 11:15.",
        "*Kuća podijeljena ne može opstati*: Mt 12:25-32; Mk 3:23-30; Lk 11:17-23.",
        "*Izaberi dobro ili zlo*: Mt 12:33-36; Jš 24:25.",
        "*Drvo poznato po dobrim plodovima*: Mt 7:16-20; Lk 6:43-45; Gal 5:22-23; Ef 5:9.",
        "*Farizeji traže znak*: Mt 12:38-39; Mt 16:1-4; Mk 8:11-12; Lk 11:16,29-30.",
        "*Mnogi sljedbenici odlaze*: Iv 6:60.",
        "*Mlake gomile*: Otk 3:16.",
        "*Učenici koje je Isus utješio*: Iv 6:61-62.",
        "*Budi dobro raspoložen*: Iv 6:63-70."
    ],
    "paper_title": "POGLAVLJE 153 :  KRIZA U KAFARNAUMU"
}