{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "",
                    "par_content": "Koncept Trojstva religije otkrivenja ne trebate zamijeniti s trijadnim vjerovanjima evolutivnih religija. Ideje trijada proizlaze iz mnogih sugestivnih odnosa, a prije svega iz tri zgloba u kostima prstiju, kao i zbog toga što je tri najmanji broj nogu na kojima stolac može stabilno stajati i što se uz pomoć tri štapa može podići tabor; štoviše, primitivni čovjek dugo nije mogao brojati dalje od tri."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "",
                    "par_content": "Na stranu od određenih primitivnih parova kao što su prošlost-sadašnjost, dan-noć, vruće-hladno, muško-žensko, čovjek temelji svoje razmišljanje na trijadima: jučer-danas- sutra; jutro-podne-večer; otac-majka-dijete. Pobjedniku se kliče tri puta. Mrtvi se sahranjuju na treći dan, dok se duhovi umiruju s tri polijevanja vode."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "",
                    "par_content": "Kao posljedica ovih prirodnih veza u ljudskom iskustvu, trijadi su se pojavili u religiji dugo prije nego što je ideja Rajskog Trojstva koja povezuje Božanstva ili bilo koji oblik njihovih zastupnika bila objavljena ljudima. Perzijanci, Hindusi, Grci, Egipćani, Babilonjani, Rimljani i Skandinavci su svi u kasnijim razdobljima imali trojska božanstva, ali ona još uvijek nisu bila prava trojstva. TrojnaBožanstva sva imaju prirodno porijeklo i javljaju se u različitim razdobljima među većinom inteligentnih naroda Urantije. Nekom prilikom je došlo do zbrke evolutivnog trijada s idejom obznanjenog Trojstva; u ovom ih je slučaju gotovo nemoguće odvojiti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. KONCEPTI TROJSTVA NA URANTIJI",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "",
                    "par_content": "Prvo otkrivenje na Urantiji koji je vodilo razumijevanju Rajskog Trojstva objavilo je osoblje Princa Kaligastije prije nekih pola milijuna godina. Svijet je izgubio ovu najraniju koncepciju Božanstva prilikom nemirnih vremena koja su pratila planetarnu pobunu."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "",
                    "par_content": "Drugu objavu Trojstva poduzeli su Adam i Eva u okviru prvog i drugog vrta. Ova učenja su se još održala u vrijeme MakiventeMelkizedeka poslije nekih trideset pet tisuća godina, kako se setitski koncept Trojstva održao u Mezopotamiji i Egiptu, a prije svega u Indiji, gdje je dugo postojao u obliku Agne, vedskog troglavog boga vatre."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "",
                    "par_content": "MakiventaMelkizedek je objavio treću prezentaciju Trojstva, doktrinu koja je predočena simbolom tri koncentrična kruga koja je mudrac iz Salema nosio na grudima. Ali Makiventi je bilo vrlo teško poučiti palestinske beduine ideji Oca Svih, Vječnog Sina i Beskonačnog Duha. Većina njegovih učenika je vjerovala da se Trojstvo sastojalo od tri Svevišnja Norlatiadeka; mali broj učenika je smatrao da u Trojstvo ulaze Vladar Sustava, Otac Zviježđa i Stvaralačko Božanstvo lokalnog svemira; tek mali broj je donekle razumijevao ideju Rajske povezanosti Oca, Sina i Duha."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "",
                    "par_content": "Zahvaljujući aktivnostima salemskih misionara, Melkizedekov koncept Trojstva se polako proširio većim dijelom Eurazije i sjeverne Afrike. Često je teško ustanoviti razliku između trijada i trojstava kasnijih anditskih i post-melkizedeških doba, kad su se ova dva koncepta u određenoj mjeri povezala i stopila."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "",
                    "par_content": "Među Indusima, trojstveni koncept je pustio korijenje kao Biće, Inteligencija i Radost. (Kasnija indijska koncepcija Brahme, Šive i Višne.) Dok su ranije predstave Trojstva našle put u Indiju preko setitskih svećenika, kasnije ideje Trojstva su uvezene putem salemskih misionara i razvijene djelovanjem domaćih filozofa Indije povezivanjem ovih doktrina s evolutivnim konceptima trijada."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "",
                    "par_content": "Budistička vjera razvija dvije doktrine trinitarne prirode: Prvo učenje o Učitelju, Zakonu i Bratstvu; ovu ideju predstavlja GvatamaSidarta. Kasnija ideja koja vuče porijeklo od kasnijeg ogranka Budinih učenika obuhvaća Vrhovnog Boga, Sveti Duh i Utjelovljenog Spasitelja."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "",
                    "par_content": "Ove ideje Indusa i Budista u sebi nose istinske trojske postulate, to jest, ideju trostrukog ispoljenja monoteističkog Boga. Istinska trojska koncepcija nije samo stvar povezivanja ova tri odvojena boga."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "",
                    "par_content": "Jevreji su upoznali Trojstvo preko učenja kenitskih tradicija iz vremena Melkizedeka, dok je njihova monoteistička težnja za jednim Bogom, Jahvom, tako zasjenila sva ova učenja da je u vrijeme Isusove pojave doktrina Elohima bila praktično izbrisana iz židovske teologije. Jevrejski um nije mogao pomiriti trojski koncept monoteističkog vjerovanja u Jednog Gospodina, Boga Izraela."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "",
                    "par_content": "Pripadnici islamske vjere također nisu uspjeli shvatiti ideju Trojstva. Novoformiranom monoteizmu nikad nije lako tolerirati trinitarizam kad se nađe suočen s politeizmom. Ideja trojstva najbolje prolazi u okviru religija koje imaju čvrsto monoteističko uporište zajedno s doktrinskim elasticitetom. Veliki monoteisti, Jevreji i Muslimani, nisu uspjeli uvidjeti razliku između obožavanja triju bogova (mnogoboštva) i trinitarizma ili obožavanja jednog Božanstva koje u sebi nosi trojedinoispoljenje božanstva i ličnosti."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "",
                    "par_content": "Isus je učio svoje apostole istini u vezi osoba Rajskog Trojstva, ali oni su mislili da je govorio figurativno i simbolički. Kako su bili podignuti u okružju jevrejskog monoteizma, bilo im je teško prihvatiti vjerovanje koje se naočigled kosilo s dominantnom predstavom Jehve. Rani kršćani su također naslijedili jevrejske predrasude protiv ideje Trojstva."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "",
                    "par_content": "Prvi put Trojstvo kršćanstva je proglašeno u Antiohiji, a sastojalo se od Boga, nj egove Riječi i njegove Mudrosti{0}. Paul je poznavao ideju Rajskog Trojstva, Boga, Sina i Oca, ali je rijetko učio na ovu temu i jedino ju je pomenuo u nekoliko pisama novoformiranim crkvama. Ovom prilikom, kao što su to učinili Isusovi apostoli, Paul je zamijenio Isusa - Sina Stvoritelja lokalnog svemira - s Drugom osobom Božanstva, Vječnim Sinom Raja."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "",
                    "par_content": "Kršćanski koncept Trojstva koji se počeo temeljiti pri kraju prvog stoljeća poslije Krista, ubrajao je Oca Svih, Sina Stvoritelja Nebadona i Božansku Služiteljicu Salvingtona - Majčinski Duh lokalnog svemira i stvaralačku suradnicu Sina Stvoritelja{1}."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "",
                    "par_content": "Od Isusovog vremena ljudima Urantije nije predočen istinski identitet Rajskog Trojstva (s izuzetkom nekoliko osoba kojima su ova učenja objavljena) sve do ovog otkrivenja. Ali dok kršćanska ideja Trojstva u sebi nosi grešku, ona je svejedno istinita u pogledu duhovnih odnosa. Jedino u pogledu filozofskih implikacija i kozmoloških posljedica ova ideja stvara neprijatnosti: Mnogi kozmički svjesni ljudi nisu mogli prihvatiti ideju da je Druga Osoba Božanstva, drugi član beskonačnog Trojstva, jednom prilikom živio na Urantiji; i dok je ovo u duhu istina, u stvarnosti ova činjenica nije ispravna. Bića iz reda Mihaela- Stvoritelja u cjelosti utjelovljuju božanstvenost Vječnog Sina, ali ona nisu apsolutne ličnosti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. TROJSKO JEDINSTO I PLURALNOSTBOŽANSTVA",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "",
                    "par_content": "Monoteizam se javlja kao filozofski protest protiv nedosljednosti politeizma.Razvija se kroz panteon organizacija procesom grupacije nadprirodnih aktivnosti u sve uže i uže kategorije, zatim putem henoteističkog uzvišenja jednog boga iznad mnogih, te ukidanjem svih bogova izuzev Jednog Boga vrhovne vrijednosti."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "",
                    "par_content": "Trinitarizam izrasta iz iskustvene pobune protiv činjenice da čovjeku nije moguće spoznati jedno jedino deantropomorfno osamljeno Božanstvo nepovezanog kozmičkog značenja. U okviru dovoljno vremena, filozofija pokazuje tendenciju prema abstrakciji osobnih kvaliteta božanskog koncepta nepatvorenog monoteizma i tako svodi ideju nepovezanog Boga na status panteističkog Apsoluta. Čovjeku je uvijek bilo teško shvatiti ideju da osobna priroda Boga može postojati bez osobne povezanosti s drugim njemu jednakim i podređenim osobnim bićima. To što Božanstvom ima ličnost zahtijeva da takvo Božanstvo postoji u odnosu s drugim njemu jednakim osobnim Božanstvima."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "",
                    "par_content": "Prihvaćanjem ideje Trojstva čovjekov um može shvatiti jedan dio međuodnosa ljubavi i zakona u vremensko-prostornim tvorevinama. Putem duhovne vjere čovjek upoznaje ljubav Boga i u isto vrijeme otkriva da ista ova duhovna vjera nema utjecaja na utemeljene zakone materijalnog svemira. Unatoč čvrstini čovjekovog vjerovanja u Boga kao njegovog Rajskog Oca, ekspanzivni kozmički horizont zahtijeva da čovjek prizna i stvarnost Rajskog Božanstva koja postoji u obliku univerzalnog zakona, da prizna suverenitet Trojstva koji se širi iz centra-Raja prema spoljašnjosti i koji nadsjenjuje same evolutivne lokalne svemire Sina Stvoritelja i Stvaralačkih kćerki triju vječnih osoba čija povezanost u božanstvu predstavlja činjenicu i stvarnost i vječnu nerazdvojivost Rajskog Trojstva."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "",
                    "par_content": "I isto ovo Rajsko Trojstvo je stvarna jedinka - koja nije ličnost ali koja je svejedno istinska i apsolutna stvarnost; nije ličnost ali je svejedno kompatibilna sa supostojećim ličnostima - ličnostima Oca, Sina i Duha. Trojstvo je nadsumativna stvarnost Božanstva koja se javlja iz povezanosti triju Rajskih Božanstava. Osobine, obilježja i funkcije Trojstva nisu jednostavna suma osobina triju Rajskih Božanstava; Trojstvo djeluje kao jedinka koja je jedinstva i originalna i koja nije posve predvidiva na osnovu analize osobina Oca, Sina i Duha."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "",
                    "par_content": "Primjerice: Učitelj, kad je bio na zemlji, upozorio je svoje učenike da pravda nikad nije funkcija *osobe*; ona uvijek treba biti izvedena djelovanjem *grupe.* Bogovi, kao osobe, ne sprovode pravdu. Ali oni sprovode pravdu kao kolektivna jedinka, Rajsko Trojstvo."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "",
                    "par_content": "Konceptualno razumjevanje Rajske veze između Oca, Sina i Duha priprema ljudski um za buduće upoznavanje određenih trostrukih odnosa. Dok se teološki razlozi koji počivaju u podlozi ovih ideja mogu u cjelosti zadovoljiti konceptom Rajskog Trojstva, filozofski i kozmološki razlozi zahtijevaju prepoznavanje drugih trojedinih odnosa Prvog Izvora i Centra, istih trojedinih jedinki u kojima Beskonačni djeluje u različitim ne-Očinskim ulogama kozmičkih ispoljenja - odnosima Boga sile, energije, moći, uzročnosti, reakcije, potencijalnosti, aktualnosti, gravitacije, napona, uzorka, principa i jedinstva."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. TRINITI I TROJEDINSTVA",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "",
                    "par_content": "Dok je čovječanstvo nekom prilikom bilo u stanju razumjeti Trojstvo triju osoba Božanstva, dosljednost zahtijeva da ljudski intelekt spozna postojanje određenih odnosa između svih sedam Apsoluta. Ali sve što vrijedi kao istinito u vezi Rajskog Trojstva ne mora u svakom slučaju biti istinito u vezi *trojedinstva, *jer trojedinstvo je različito od trojstva. U određenim funkcionalnim aspektima trojedinstvo može biti analogno trojstvu, ali ono nikad nije homologno u prirodi s trojstvom."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "",
                    "par_content": "Smrtni ljudi trenutno žive u jednom veličanstvenom razdoblju koje je obilježeno proširenjem obzorja i uvećanjem konceptualnog razumjevanja na Urantiji i čovjekova kozmička filozofija mora proći ubrzanim procesom proširenja intelektualne arene ljudske misli. S proširenjem kozmičke svijesti, čovjek upoznaje povezanost svih pojava svoje materijalne znanosti, intelektualne filozofije i duhovnog uvida. Štoviše, sa svim ovim vjerovanjem u jedinstvo kozmosa, čovjek spoznaje raznolikost u svemu što postoji. Unatoč svim konceptima u vezi nepromjenjivosti Božanstva, čovjek spoznaje da živi u svemiru koji je obilježen neprestanom promjenom i iskustvenim rastom. Bez obzira na postignuće opstanka duhovnih vrijednosti, čovjek se uvijek mora nositi s matematičkom i predmatematičkom računicom sile, energije i moći."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "",
                    "par_content": "Na neki se način vječna prepunost beskonačnosti mora pomiriti s vremenskim rastom evolutivnih svemira i s nepotpunosti njihovih iskustvenih žitelja. Na neki način, koncepcija sveobuhvatne beskonačnosti mora biti segmentirana i kvalificirana kako bi smrtni intelekt i morontija duša bili u stanju shvatiti ovaj koncept konačne vrijednosti i produhovljujućeg značenja."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "",
                    "par_content": "Dok razum zahtijeva monoteističko jedinstvo kozmičke stvarnosti, konačno iskustvo zahtijeva postulaciju pluralnih Apsoluta kao i njihovu koordinaciju u kozmičkim odnosima. Bez ravnopravne egzistencije ne može postojati mogućnost za pojavu raznolikosti apsolutnih odnosa, niti prilika za djelovanje diferencijalnosti, varijabilosti, modifikacije, atenuacije, kvalifikacije ili minimizacije."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "",
                    "par_content": "U ovim poglavljima sveobuhvatna stvarnost (beskonačnost) je predočena onako kako postoji u sedam Apsoluta, kao:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "",
                    "par_content": "1. Otac Svih."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "",
                    "par_content": "2. Vječni Sin."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "",
                    "par_content": "3. Beskonačni Duh."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "",
                    "par_content": "4. Otok Raja."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "",
                    "par_content": "5. Božanstvo Apsolut."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "",
                    "par_content": "6. Univerzalni Apsolut."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "",
                    "par_content": "7. Neograničeni Apsolut."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "",
                    "par_content": "Prvi Izvor i Centar, koji je Otac Vječnog Sina, j e također Uzorak Raj skog Otoka. On j e ličnost koja je neograničena u Sinu i ličnost koja je potencijalizirana u Božanstvu Apsolutu. Otac je energija obznanjena u Raju-Havoni i u isto vrijeme energija prikrivena u Neograničenom Apsolutu. Beskonačni je zauvijek obznanjen u neprekidnim djelima Sjedinjenog Činitelja, dok je vječno djelotvoran u kompenzativnim ali zavijenim aktivnostima Univerzalnog Apsoluta. Takav je odnos Oca naspram šest ravopravnih Apsoluta i tako njih sedam okružuju pojas beskonačnosti uzduž beskrajnih kružnica vječnosti."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "",
                    "par_content": "Može djelovati da je trojedinstvo apsolutnih odnosa neminovno. Ličnost teži odnosu s drugim ličnostima na apsolutnim kao i drugim razinama. A povezanost triju ličnosti Raja daje vječnost prvom trojedinstvu, uniji ličnosti Oca, Sina i Duha. Jer svakom prilikom kad se ove tri osobe, *kao osobe, *sastanu u cilju zajedničkog djelovanja, gradi se trojedinstvo funkcionalnog jedinstva, ne trojstvo - kao organska jedinka - ali svejedno trojedinstvo, trostruki funkcionalni agregat jednoglasnosti."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "",
                    "par_content": "Rajsko Trojstvo nije trojedinstvo; ono nije funkcionalna jednoglasnost; ono je prije nepodijeljeno i nepodjeljivo Božanstvo. Otac, Sin i Duh (kao osobe) mogu podržavati odnos Rajskog Trojstva, jer Trojstvo je njihovo nepodijeljeno Božanstvo. Otac, Sin i Duh ne podržavaju takve osobne odnose prema prvom trojedinstvu, jer ovo je njihovo funkcionalno jedinstvo koje postižu kao tri osobe. Jedino kao Trojstvo - nepodijeljeno Božanstvo - kolektivno podržavaju spoljašnje odnose prema trojedinstvu svog osobnog agregata."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "",
                    "par_content": "Rajsko Trojstvo tako ima jedinstven status među apsolutnim odnosima; postoji više egzistencijalnih trojedinstava, ali samo jedno egzistencijalnoTrojstvo. Trojedinstvo nije jedinka. Ono je funkcionalno, a ne organsko. Njegovi članovi su partneri, a ne korporativ. Činitelji trojedinstva mogu biti jedinke, ali trojedinstvo samo po sebi je veza."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "",
                    "par_content": "Postoji, međutim, jedna točka uzajamne sličnosti između trojstva i trojedinstva: I jedno jedno i drugo vode stvaranju funkcija koje se razlikuju od vidljive sume osobina pojedinih činitelja. Ali dok ne na ovaj način mogu usporediti s funkcionalnog gledišta, oni na druge načine ne ispoljavaju bilo kakav kategorijski odnos. Ugrubo su povezani onako kako je funkcija povezana s građom. Ali funkcija trojedinstvene veze nije funkcija trojske strukture ili jedinke."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "",
                    "par_content": "Trojedinstva su svejedno stvarna; ona su vrlo stvarna. U njima se postiže puna sveobuhvatnost funkcionalnosti i kroz njih Otac Svih ispoljava neposrednu i osobnu kontrolu nad glavnim funkcijama beskonačnosti."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. SEDAM TROJEDINSTAVA",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "",
                    "par_content": "Pri svakom nastojanju da se opiše sedam trojedinstava, trebate usmjeriti pažnju na činjenicu da Otac Svih ulazi u osnovni sastav svakog. On je uvijek bio, jeste i uvijek će biti: Prvi Univerzalni Otac-Izvor, Apsolutni Centar, Izvorni Uzrok, Univerzalni Kontroler, Neograničeni Izvor Energije, Izvorno Jedinstvo, Neograničeni Uzdrživač, Prva Osoba Božanstva, Osnovni Kozmički Uzorak i Bit Beskonačnosti. Otac Svih je osobni uzrok Apsoluta; on je *apsolut* Apsoluta."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "",
                    "par_content": "Priroda i značenje sedam trojedinstava se ovako mogu sugerirati:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "",
                    "par_content": "*Prvo Trojedinstvo - osobno-namjensko trojedinstvo.* Ovo je grupacija triju Božanskih ličnosti:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "",
                    "par_content": "1. Oca Svih."
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "",
                    "par_content": "2. Vječnog Sina."
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "",
                    "par_content": "3. Beskonačnog Duha."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "",
                    "par_content": "Ovo je trostruko jedinstvo ljubavi, milosti i službe - namjenska i osobna veza triju vječnih ličnosti Raj a. Ovo j e božanski fraternalna veza koja voli stvorena bića, izvedena u skladu s očinskom prirodom i u cilju pomoći u procesu uzlaza. Božanske ličnosti ovog prvog trojedinstva su Bogovi koji oporučuju ličnost, daruju duh i obdaruju um."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "",
                    "par_content": "Ovo je trojedinstvo beskonačne volje; ono djeluje širom vječne sadašnjosti i u svakom prošlo-sadašnje-budućem tijeku vremena. Ova veza pruža beskonačnost djelovanja slobodne volje i daje mehanizam kojim osobno Božanstvo postaje samoobznanjeno stvorenjima evolutivnih svemira."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "",
                    "par_content": "*Drugo Trojedinstvo - trojedinstvo moći- uzorka.* Bilo da se radni o sićušnom ultimatonu, usplamtjeloj zvijezdi, uskovitlanoj nebuli ili o samom centralnom svemiru ili nadvemiru, od najmanjih do najvećih materijalnih organizacija, u biti uvijek postoji fizički uzorak - kozmička konfiguracija - izvedena iz djelovanja ovog trojedinstva. Ova veza se sastoji od:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "",
                    "par_content": "1. Oca - Sina."
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "",
                    "par_content": "2. Rajskog Otoka."
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "",
                    "par_content": "3. Sjedinjenog Činitelja."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "",
                    "par_content": "Energija slijedi organizaciju kozmičkih agenata Trećeg Izvora i Centra; energija je oblikovana prema uzorku Raja, apsolutnoj materijalizaciji; ali u pozadini sve ove neprestane manipulacije počiva osoba Oca- Sina, čije jedinstvo je prvo aktivirano u Rajskom uzorku pri pojavi Havone istovremeno s rađanjem Beskonačnog Duha, Sjedinjenog Činitelja."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "",
                    "par_content": "U religioznom iskustvu, stvorenja uspostavljaju kontakt s Bogom koji je ljubav, ali ovaj duhovni uvid nikad ne smije zamračiti inteligentnu spoznaju kozmičke činjenice uzorka Raja. Rajske ličnosti angažiraju dobrovoljno obožavanje svih svorenih bića moćnom snagom božanske ljubavi i upravljaju sve duhom-rođene ličnosti u smjeru vrhunske radosti beskrajne službe sinova-finalitera Boga. Drugo trojedinstvo je arhitekt prostorne pozornice odvijanja transakcija; ono odlučuje o uzorcima kozmičke konfiguracije."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "",
                    "par_content": "Dok ljubav obilježava božanstvo prvog trojedinstva, uzorak predstavlja galaktičku manifestaciju drugog trojedinstva. To što prvo trojedinstvo predstavlja evolutivnim ličnostima, drugo trojedinstvo predstavlja evolutivnim svemirima. Uzorak i ličnost predstavljaju dva bitna ispoljenja djela Prvog Izvora i Centra; i bez obzira na težinu razumijevanja ovih ideja, istina je da su moć-uzorak i brižna osoba jedna te ista kozmička stvarnost; Rajski Otok i Vječni Sin su ravnopravna ali antipodna otkrivenja nepojmljive prirode Univerzalnog Oca-Sile."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "",
                    "par_content": "*Treće Trojedinstvo - duh evolutivnog trojedinstva.* Sveobuhvatnost duhovne manifestancije započinje i završava u ovom odnosu, koji se sastoji od:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "",
                    "par_content": "1. Oca Svih."
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "",
                    "par_content": "2. Sina-Duha."
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "",
                    "par_content": "3. Božanstva Apsoluta."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "",
                    "par_content": "Od potencije duha do Rajskog duha, sav duh nalazi ispoljenje stvarnosti u ovoj trojedinoj vezi čiste biti duha Oca, aktivnih vrijednosti Duha-Sina i neograničenih potencijala duha Božanstva Apsoluta. Egzistencijalne vrijednosti duha imaju praiskonski početak, potpuno ispoljenje i konačnu sudbinu u ovom trojedinstvu."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "",
                    "par_content": "Otac postoji prije duha; Sin-Duh djeluje kao aktivan stvaralački duh; Božanstvo Apsolut postoji kao sveobuhvatan duh, štoviše iznad duha."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "",
                    "par_content": "*Četvrto trojedinstvo - trojedinstvo energetske beskonačnosti.* U okviru ovog trojedinstva dolazi do vječnosti početaka i završetaka svih energetskih stvarnosti, od prostorne potencije do monote. Ova grupacija obuhvaća:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "",
                    "par_content": "1. Oca-Duha."
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "",
                    "par_content": "2. Rajski Otok."
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "",
                    "par_content": "3. Neograničeni Apsolut."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "",
                    "par_content": "Raj je centar aktivacije sile-energije kozmosa - kozmička pozicija prvog Izvora i Centra, kozmičko žarište neograničenog Apsoluta i izvor sve energije. Egzistencijalno prisutan u okviru ovog trojedinstva je energetski potencijal kozmosa-beskonačnosti, od kojeg veliki svemir i glavni svemir predstavljaju jedino nepotpune manifestacije."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "",
                    "par_content": "Četvrto trojedinstvo apsolutno kontrolira fundamentalne jedinke kozmičke energije i oslobađa iste od stiska Neograničenog Apsoluta u izravnom odnosu s pojavom iskustvenih Božanstava podapsolutnog kapaciteta za kontrolu i stabilizaciju metamorfnog kozmosa."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "",
                    "par_content": "Ovo trojedinstvo*je* sila i energija. Beskrajne mogućnosti Neograničenog Apsoluta su centrirane oko apsolutuma Rajskog Otoka, iz kojeg zrače nezamislive agitacije inače statičke nepokretnosti Neograničenog. Beskrajno pulsiranje materijalnog Rajskog srca beskonačnog svemira bije u skladu s nepojmljivim uzorkom i neistraživim planom Beskonačnog Obnovitelja Energije, Prvog Izvora i Centra."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "",
                    "par_content": "*Peto trojedinstvo - trojedinstvo reaktivne beskonačnosti.* Ova veza se satoji od:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "",
                    "par_content": "1. Oca Svih."
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "",
                    "par_content": "2. Univerzalnog Apsoluta."
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "",
                    "par_content": "3. Neograničenog Apsoluta."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "",
                    "par_content": "Ova grupacija vodi povječnivanju funkcionalne spoznaje beskonačnosti svega što se može aktualizirati u domenimanebožanske stvarnosti. Ovo trojedinstvoispoljava neograničeni reaktivni kapacitet dobrovoljnim, kauzativnim, naponskim i konfigurativnim djelima i prisutnostima drugih trojedinstava."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "",
                    "par_content": "*Šesto trojedinstvo - trojedinstvo kozmičko-povezanog Božanstva.* Ova se grupacija sastoji od:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "",
                    "par_content": "1. Oca Svih."
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "",
                    "par_content": "2. Božanstva Apsoluta."
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "",
                    "par_content": "3. Univerzalnog Apsoluta."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "",
                    "par_content": "Ovo je povezanost Božanstva-u- kozmosu, imanencija Božanstva u odnosu s transcendencijom Božanstva. Ovo je posljednji poseg božanstva na razinama beskonačnosti prema stvarnostima koje leže izvan domene deificirane stvarnosti."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "",
                    "par_content": "*Sedmo Trojedinstvo - trojedinstvo beskonačnog jedinstva.* Ovo je jedinstvo beskonačnosti koje se funkcionalno ispoljava u vremenu i vječnosti, ravnopravno ujedinjenje aktuala i potencijala. Ova grupa se sastoji od:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "",
                    "par_content": "1. Oca Svih."
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "",
                    "par_content": "2. Sjedinjenog Činitelja."
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "",
                    "par_content": "3. Univerzalnog Apsoluta."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "",
                    "par_content": "Sjedinjeni Činitelj univerzalno sjedinjuje različite funkcionalne aspekte cjelokupne aktualizirane stvarnosti na svim razinama ispoljenja, od finita kroz transcendentale do apsoluta. Univerzalni Apsolut pruža savršenu kompenzaciju diferencijalima koji počivaju u različitim aspektima nepotpune stvarnosti, od neograničenih potencijalnosti i aktivno- dobrovoljne i kauzativne stvarnosti Božanstva do neograničenih prilika statičke, reaktivne, nebožanske stvarnosti nepojmljivih domena Neograničenog Apsoluta."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "",
                    "par_content": "Kao funkcija ovog trojedinstva, Sjedinjeni Činitelj i Univerzalni Apsolut jednako reagiraju na prisutnost Božanstva kao i nebožanstva, kao što to čini Prvi Izvor i Centar koji se u ovom odnosu u svakom pogledu ne može konceptualno raspoznati od JA JESAM."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "",
                    "par_content": "Ove aproksimacije adekvatno oslikavaju koncepciju trojedinstava. Kako ne poznajete ultimnu razinu trojedinstava, ne možete u cjelosti razumjeti prvih sedam. Dok smatramo da nije mudro ići u detalje, možemo pomenuti da postoji petnaest trojedinih veza Prvog Izvora i Centra, od kojih osam nije pomenuto u ovim poglavljima. Ove neobznanjene veze se odnose na stvarnosti, aktualnosti i potencijalnosti koje nadilaze iskustvenu razinu vrhovnosti."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "",
                    "par_content": "Trojedinstva predstavljaju funkcionalni krug beskonačnosti, ujedinjenje jedinstvenosti Sedam Beskonačnih Apsoluta. Zahvaljujući egzistencijalnom postojanju trojedinstava, Otac- JA JESAM može doživjeti u svom iskustvu jedinstvo funkcionalne beskonačnosti unatoč diversifikaciji beskonačnosti u sedam Apsoluta. Prvi Izvor i Centar je sjedinjujući član svih trojedinosti; u njemu sve ima svoje neuvjetovane početke, vječne egzistencije i beskonačne sudbine - “u njemu sve počiva{2}.”"
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "",
                    "par_content": "Premda ove povezanosti ne mogu uvećati beskonačnost Oca koji je JA JESAM, one naočigled omogućuju podbeskonačne i podapsolutne manifestacije njegove stvarnosti. Sedam trojedinosti umnožavaju raznolikost, povječnjuju nove dubine, obožanstvljuju nove vrijednosti, obznanjuju nove potencijalnosti, otkrivaju nova značenja; i sve ove raznolike manifestacije u vremenu i prostoru i u vječnom kozmosu su egzistencijalne u hipotetičkoj stazi izvorne beskonačnosti JA JESAM."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. TRIODITETI",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "",
                    "par_content": "Postoje određeni drugi trojni odnosi koji ne uključuju Oca, ali oni nisu prave trojedinosti i uvijek se razlikuju od trojedinosti koje uključuju Oca. Nazivaju se različitim imenima, kao recimo povezane trojedinosti, ravnopravne trojedinosti ili *trioditi.* Oni predstavljaju posljedicu postojanja trojedinosti. Dvije ovakve veze postoje ovako:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "",
                    "par_content": "*Trioditet Aktualnosti.* Ovaj se trioditet sastoji od međuodnosa triju apsolutnih aktuala:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "",
                    "par_content": "1. Vječnog Sina."
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "",
                    "par_content": "2. Rajskog Otoka."
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "",
                    "par_content": "3. Sjedinjenog Činitelja."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "",
                    "par_content": "Vječni Sin je apsolut stvarnosti duha, apsolutna ličnost. Rajski Otok je apsolutna kozmička stvarnost, apsolutni uzorak. Sjedinjeni Činitelj je apsolutna stvarnost uma, ravnopravni apsolut stvarnosti duha i egzistencijalno Božanstvo sinteze ličnosti i moći. Ovaj trojni odnos rezultira koordinacijom ukupne sume aktualizirane stvarnosti - stvarnosti duha, stvarnosti kozmosa i umne stvarnosti. On je bezuvjetna aktualnost."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "",
                    "par_content": "*Trioditet Potencijalnosti.* Ovaj se trioditet sastoji od veze triju Apsoluta potencijalnosti:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "",
                    "par_content": "1. Božanstva Apsoluta."
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "",
                    "par_content": "2. Univerzalnog Apsoluta."
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "",
                    "par_content": "3. Neograničenog Apsoluta."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "",
                    "par_content": "Takva je međupovezanost beskonačnih rezervoara sve latentne energije stvarnosti -- stvarnosti duha, stvarnosti kozmosa i umne stvarnosti. Ova povezanost uzrokuje integraciju sve latentne energije stvarnosti. Ona ima beskonačni potencijal."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "",
                    "par_content": "Kako se trojedinosti prije svega zanimaju za funkcionalno ujedinjenje beskonačnosti, trioditi se tako posvećuju kozmičkoj pojavi iskustvenih Božanstava. Trojedinosti su nedirektno povezane, dok su trioditi direktno povezani, s iskustvenim Božanstvima - Vrhovnim, Ultimnim i Apsolutnim. Oni se pojavljuju u javljajućoj sintezi između moći i ličnosti u Vrhovnom Biću. Stvorenjima vremena Svevišnji je otkrivenje jedinstva JA JESAM."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "",
                    "par_content": "[Predstavio MelkizedekNebadona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Pavlov rani pogled na trojstvo*: 1 Kor 12:4-6.",
        "*Kasniji koncept trojstva*: Mt 28:19; Dj 2:32-33; 2 Kor 13:14; 1 Iv 5:7.",
        "*U njemu se sve sastoji*: Rim 11:36; Kol 1:17; Heb 2:10."
    ],
    "paper_title": "POGLAVLJE 104 :  RAZVOJ KONCEPTA TROJSTVA"
}