{
    "paper_index": 179,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "179:0",
            "pars": [
                {
                    "par_ref": "179:0.1",
                    "par_pageref": "",
                    "par_content": "ZA VRIJEME poslijepodneva ovoga četvrtka, kada je Filip podsjetio Učitelja o predstojećem blagdanu Pashe i upitao o njegovim planovima za proslavu, on je imao na umu pashalnu večeru koja se blagovala u petak uvečer, narednog dana. Bio je običaj da se počne s pripremama za proslavu Pashe najkasnije do podneva dan prije. Budući da Židovi računaju početak dana od zalaska sunca, to je značilo da se subotnja pashalna večera trebala blagovati u petak navečer otprilike prije ponoći."
                },
                {
                    "par_ref": "179:0.2",
                    "par_pageref": "",
                    "par_content": "Apostoli tako nisu mogli shvatiti Učiteljevu najavu da će slaviti Pashu dan prije redovitog blagdana. Mislili su, barem neki od njih, da je on znao da će biti pritvoren prije pashalne večere u petak uveče i da ih je zato pozvao da zajednički objeduju posebnu večeru u četvrtak uveče. Drugi su mislili da je ovo bila jedna posebna prilika koja je prethodila redovitoj proslavi Pashe."
                },
                {
                    "par_ref": "179:0.3",
                    "par_pageref": "",
                    "par_content": "Apostoli su znali da je Isus slavio druge Pashe bez jaganjca; znali su da on nije osobno sudjelovao u bilo kakvim židovskim žrtvenim obredima. Mnogo puta je blagovao pashalno janje kao gost, ali kao domaćin nije služio janjetinu. Večera bez jaganjca ne bi bila veliko iznenađenje apostolima čak i pri redovitoj proslavi Pashe, a pošto je ova večera držana dan ranije, nisu se ni osvrnuli na to što ga nije bilo."
                },
                {
                    "par_ref": "179:0.4",
                    "par_pageref": "",
                    "par_content": "Čim su primili dobrodošlicu od roditelja Ivana Marka, apostoli su otišli u gornju sobu, dok je Isus ostao da razgovara s Markovom obitelji."
                },
                {
                    "par_ref": "179:0.5",
                    "par_pageref": "",
                    "par_content": "Oni su već znali da je Učitelj namjeravao slaviti Pashu nasamo sa svojim apostolima; stoga nisu poslali sluge da ih poslužuju."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "179:1",
            "section_title": "1. ŽELJA ZA PRVENSTVOM",
            "pars": [
                {
                    "par_ref": "179:1.1",
                    "par_pageref": "",
                    "par_content": "Kada je Ivan Marko uveo apostole na gornji kat, našli su veliku odaju detaljno namještenu za večeru i vidjeli su kruh, vino, vodu i povrće pripravljene na jednom kraju stola. Oko ovog stola, osim gdje su bili kruh i vino, bilo je trinaest naslonjača, kao što je bio običaj za proslavu Pashe u bogatim židovskim kućama."
                },
                {
                    "par_ref": "179:1.2",
                    "par_pageref": "",
                    "par_content": "Kada su dvanaestorica ušla u ovu gornju odaju, primijetili su da su kraj vrata bili vrčevi s vodom, zdjele i ručnici kako bi oprali svoje prašnjave noge; a budući da nije bilo sluge da im opere noge, apostoli su počeli pogledavati jedan drugoga čim ih je Ivan Marko tu ostavio i svaki je počeo razmišljati u sebi, Tko će nam oprati noge? A ni jedan nije htio biti sluga drugima."
                },
                {
                    "par_ref": "179:1.3",
                    "par_pageref": "",
                    "par_content": "Dok su tako stajali i vodili rasprave u svojim srcima, razgledavali su raspored za stolom i primijetili viši divan domaćina s jednim naslonjačem s desne strane i jedanaest naslonjača poredanih oko stola do nasuprot ovog drugog počasnog mjesta s domaćinove desne strane."
                },
                {
                    "par_ref": "179:1.4",
                    "par_pageref": "",
                    "par_content": "Očekivali su da Učitelj stigne svakog trenutka, ali su bili u neprilici da li da sjednu za stol ili da čekaju na njega da im odredi mjesta. Dok su tako oklijevali, Juda je prišao počasnom mjestu na lijevoj strani domaćina s namjerom da tu sjedne kao počasni gost. Taj čin Jude odmah je izazvao burnu raspravu među ostalim apostolima. Čim je Juda sjeo na počasno mjesto, Ivan Zebedejev je sjeo na sljedeće počasno mjesto, ono na desnoj strani domaćina. Šimun Petar je bio toliko bijesan na ovo Judino i Ivanovo prisvajanje počasnih pozicija da je, dok su ih ostali apostoli ljuto gledali, otišao oko stola i zauzeo mjesto na najnižem naslonjaču, na kraju stola i nasuprot mjesta koje je izabrao Ivan Zebedejev. Budući da su drugi zauzeli visoka mjesta, Petar je pomislio izabrati najniže, ne samo iz protesta protiv nedoličnog ponosa svoje braće, već u nadi da će ga Isus, kada dođe i kad ga vidi na poziciji najniže časti, pozvati na više mjesto i tako premjestiti onoga koji se drznuo samog sebe počastiti.{0}"
                },
                {
                    "par_ref": "179:1.5",
                    "par_pageref": "",
                    "par_content": "Kako su najviše i najniže pozicije bile na taj način zauzete, ostali su apostoli odabrali mjesta koja su im bila na raspolaganju, neki blizu Jude, neki blizu Petra, dok se nisu svi smjestili oko stola. Sjedili su oko stola u obliku slova U, zavaljeni na divanima u sljedećem rasporedu: na desno od Učitelja bio je Ivan, na lijevo Juda, Šimun Revnitelj, Matej, Jakov Zebedejev, Andrija, Alfejevi blizanci, Filip, Natanije, Tomo i Šimun Petar."
                },
                {
                    "par_ref": "179:1.6",
                    "par_pageref": "",
                    "par_content": "Okupili su se da proslave - ono barem u duhu - instituciju koja je datirala od prije Mojsija i koja se odnosila na vrijeme kada su njihovi očevi bili robovi u Egiptu. Ova večera je bila njihov posljednji sastanak s Isusom, a oni su i u tako svečanom ambijentu i vođeni primjerom apostola Jude, još jednom podlijegli svojoj staroj sklonosti da traže počast, prvenstvo i osobnu slavu."
                },
                {
                    "par_ref": "179:1.7",
                    "par_pageref": "",
                    "par_content": "Još uvijek su ljutito razmijenjivali protuoptužbe kad se Učitelj pojavio na vratima gdje je na trenutak oklijevao, dok mu se na licu polako javio izraz razočaranja. Bez komentara je polako otišao na svoje mjesto, a da nije ometao njihov raspored sjedenja{1}."
                },
                {
                    "par_ref": "179:1.8",
                    "par_pageref": "",
                    "par_content": "Sada su bili spremni započeti s večerom, osim što su im noge još uvijek bile neoprane i što nisu bili u dobrom raspoloženju. Kada je Učitelj došao, još uvijek su dobacivali neučtive primjedbe jedan drugome, a da ne govorimo o mislima onih koji imaju dovoljno emocionalne kontrole da se suzdrže od javnog izražavanja svojih osjećaja."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "179:2",
            "section_title": "2. POČETAK VEČERE",
            "pars": [
                {
                    "par_ref": "179:2.1",
                    "par_pageref": "",
                    "par_content": "Nekoliko trenutaka nakon što je Učitelj zauzeo svoje mjesto, nisu izgovorili ni riječi. Isus ih je pogledao redom i smiješeći se kako bi ublažio napetost, rekao: “Veoma sam želio ovu Pashu blagovati s vama. Bilo mi je stalo zajedno objedovati prije nego što me spopadnu muke i uredio sam ovu večeru znajući da je došao moj čas i da se sutra svi moramo predati u ruke Oca, čiju sam volju došao izvršiti. Neću više jesti s vama dok ne sjednete sa mnom u kraljevstvu koje će mi moj Otac dati kada završim ono zašto me je poslao na ovaj svijet{2}.”"
                },
                {
                    "par_ref": "179:2.2",
                    "par_pageref": "",
                    "par_content": "Nakon što su pomiješali vino s vodom, Tadej je Isusu donio kalež koji je ovaj podigao u izraz zahvalnosti. Kad je završio zahvalu, rekao je: “Uzmite ovaj kalež i razdijelite ga među sobom i kada budete pili iz njega budite svjesni da ja više neću piti od ovog roda trsova s vama, jer ovo je naša posljednja večera. Kada ponovo budemo sjeli na ovaj način, to će biti u kraljevstvu koje dolazi{3}.”"
                },
                {
                    "par_ref": "179:2.3",
                    "par_pageref": "",
                    "par_content": "Isus je na taj način započeo razgovor sa svojim apostolima jer je znao da je došao njegov čas. Shvatio je da je došlo vrijeme da se vrati Ocu i da je njegov rad na zemlji bio skoro završen{4}. Učitelj je znao da je obznanio Očevu ljubav na zemlji i da je čovječanstvu pokazao njegovu milost, te da je završio ono zbog čega je došao na svijet, čak i samo primanje pune moći i vlasti na nebu i na zemlji. Isto tako, on je znao da je Juda Iskariotski u potpunosti odlučio da ga te noći dostavi u ruke njegovih neprijatelja. U potpunosti je shvaćao da je ova izdaja bila Judino djelo ali i da je odgovaravala Luciferu, Satanu i Kaligastiji, knezu tame{5}. No, on se nije bojao onih koji su tražili njegovo duhovno svrgnuće, jednako kao što se nije bojao onih koji su tražili njegovu fizičku smrt. Učitelj je imao samo jedan strah, i to za sigurnost i spasenje svojih izabranih sljedbenika. I tako, s punim znanjem da mu je Otac predao svu vlast, Učitelj se pripremao predočiti prispodobu o bratskoj ljubavi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "179:3",
            "section_title": "3. PRANJE NOGU APOSTOLIMA",
            "pars": [
                {
                    "par_ref": "179:3.1",
                    "par_pageref": "",
                    "par_content": "Nakon prvog kaleža u proslavi Pashe, Židovi su imali običaj da domaćin ustane od stola i opere ruke.Kasnije za vrijeme jela i poslije drugog kaleža, svi gosti su imali običaj ustati i oprati ruke. Budući da su apostoli znali da se Učitelj nije držao ovog svečanog obreda pranja ruku, pitali su se što je namjeravao učiniti kad je nakon prvog kaleža ustao od stola i tiho prišao vratima, gdje su bili smješteni vrčevi s vodom, zdjele i ručnici. A njihovo čuđenje je prerasno u zaprepaštenje kada su vidjeli kako Učitelj skida ogrtač, opasuje se ručnikom i počinje sipati vodu u jednu od zdjelica za pranje nogu. Zamislite čuđenje tih dvanaest ljudi koji su upravo odbili oprati noge jedan drugome i koji su se odali nedoličnim sporovima oko počasnih mjesta za stolom, kad su vidjeli kako Isus ide oko slobodnog kraja stola do najnižeg mjesta gdje je sjedio Šimun Petar i kako se, klečući u stavu sluge, sprema oprati Šimunove noge. Kada je Učitelj kleknuo, sva dvanaestorica su se podigli na noge kao jedan. Čak je i izdajnik Juda na trenutak toliko zaboravio svoju sramotu da je ustao sa drugim apostolima u ovom izrazu iznenađenja, poštovanja i krajnjeg čuđenja{6}."
                },
                {
                    "par_ref": "179:3.2",
                    "par_pageref": "",
                    "par_content": "Tako je stajao Šimun Petar, odozgo gledajući Učiteljevo lice podignuto prema njemu. Isus nije ništa rekao; riječi nisu bile potrebne. Njegov je stav jasno pokazivao njegovu namjeru da opere noge Šimunu Petru. Bez obzira na svoje ljudske slabosti, Petar je volio Učitelja. Ovaj galilejski ribar je bio prvi čovjek koji je svesrdno vjerovao u Isusovu božanstvenost *i* koji je pored toga javno i u potpunosti priznao to vjerovanje{7}. A nakon ovog događaja Petar nikada nije istinski sumnjao u Učiteljevu božansku prirodu. S obzirom da je Petar tako poštivao Isusa u svom srcu, nije bila čudna odbojnost njegove duše prema pomisli o Isusu kako kleči pred njim u stavu sluge i kako se sprema da mu opere noge kao nekakav rob. Kada se Petar dovoljno pribrao da oslovi Učitelja, rekao je ono što su svi apostoli osjećali u svojim srcima."
                },
                {
                    "par_ref": "179:3.3",
                    "par_pageref": "",
                    "par_content": "Nakon nekoliko trenutaka ove neugodnosti, Petar je rekao, “Učitelju, zar ćeš mi zaista prati noge?” A onda, gledajući Petra u lice, Isus je rekao: “Možda ne razumijete u potpunosti ono što kanim učiniti, ali kasnije ćete shvatiti značenje svega ovoga.” Tada je Šimun Petar uzdahnuo i rekao, “Učitelju, nikada mi nećeš oprati noge!” I svaki od apostola je potvrdno klimnuo u znak suglasnosti s Petrovim čvrstim odbijanjem Isusovog poniženja pred njima{8}."
                },
                {
                    "par_ref": "179:3.4",
                    "par_pageref": "",
                    "par_content": "Dramatičnost ovog neuobičajenog događaja je isprva dirnula čak i srce Jude Iskariotskog; ali njegov tašti intelekt je prosudio prizoru ovog čina poniznosti kao još jednu epizodu koja uvjerljivo pokazuje da se Isus nikako nije mogao kvalificirati kao izbavitelj Izraela i da on sam nije pogriješio u odluci da izda Učiteljev pokret."
                },
                {
                    "par_ref": "179:3.5",
                    "par_pageref": "",
                    "par_content": "Dok su tako svi stajali bez daha i u čuđenju, Isus je rekao: “Petre, kažem ti da ako ti ne operem noge, ti nećeš imati udjela sa mnom u onome što ću izvršiti.” Kada je Petar čuo ove riječi i pod dojmom činjenice da je Isus i dalje klečao pred njim, on je slijepo udovoljio želji čovjeka kojeg je toliko volio i poštovao. A kako je polako shvaćao da je ovaj čin služenja bitno određivao njihov budući odnos naspram Učiteljevog rada, Šimun Petar se ne samo pomirio s mišlju da dopusti Isusu da mu opere noge, već je na sebi svojstven i plahovit način rekao: “Onda, Učitelju, ne operi mi samo noge, već i ruke i glavu{9}.”"
                },
                {
                    "par_ref": "179:3.6",
                    "par_pageref": "",
                    "par_content": "Dok se spremao započeti pranje Petrovih nogu, Učitelj je rekao: “Onaj koji je već čist treba oprati samo svoje noge. Vi koji sjedite sa mnom večeras, čisti ste — ali ne svi. No, prašina s vaših nogu bit će oprana prije nego što sjednete blagovati sa mnom. Osim toga, neka ova služba bude prispodoba koja ilustrira značenja nove zapovijedi koju ću vam uskoro dati{10}.”"
                },
                {
                    "par_ref": "179:3.7",
                    "par_pageref": "",
                    "par_content": "Na sličan način Učitelj je obišao oko stola u tišini i oprao noge dvanaestorici apostola, pa čak i Judi. Kada je završio s pranjem nogu, ponovo je obukao ogrtač, vratio se na mjesto domaćina i nakon što je prešao pogledom preko svojih zbunjenih apostola, rekao je:{11}"
                },
                {
                    "par_ref": "179:3.8",
                    "par_pageref": "",
                    "par_content": "“Razumijete li doista što sam vam učinio? Zovete me Učiteljem i pravo velite, jer to i jesam. Ako vam je, dakle, Učitelj oprao noge, zašto niste htjeli oprati noge jedan drugomu? Što ćete naučiti iz ove prispodobe u kojoj Učitelj tako rado čini ono što njegova braća nisu spremna učiniti jedan drugomu? Zaista, zaista vam kažem: Sluga nije veći od svoga gospodara; niti je onaj koji je poslan veći od onoga koji ga šalje{12}. Vidjeli ste način služenja koji sam živio među vama i blago onima koji imaju dovoljno dobrostive hrabrosti tako služiti. Ali, zašto vam je tako teško naučiti da tajna veličine u duhovnom kraljevstvu nije u metodama vlasti materijalnog svijeta?{13}"
                },
                {
                    "par_ref": "179:3.9",
                    "par_pageref": "",
                    "par_content": "“Kad sam ušao u ovu sobu večeras, niste bili zadovoljni oholo odbiti oprati noge jedan drugomu, već ste se sporili među sobom tko će sjesti na počasna mjesta za stolom{14}. Takve počasti traže farizeji i djeca ovog svijeta, ali tako ne treba biti među poslanicima nebeskog kraljevstva. Zar ne znate da ne postoji povlašteno mjesto za mojim stolom? Zar ne razumijete da svakog od vas volim jednako kao i svakog drugog? Zar ne znate da mjesto koje je meni najbliže - kako ljudi gledaju na takve počasti -ne znači ništa u pogledu vašeg položaja u kraljevstvu nebeskom? Znate da kraljevi pogana imaju vlast nad svojim podanicima, dok oni koji koriste takvu vlast ponekad nose naziv dobročinitelja. Ali, nije tako u kraljevstvu nebeskom. Tko je najveći među vama, neka bude kao najmlađi; tko želi biti glavni, neka vam bude sluga{15}. Tko je veći, onaj koji sjedi za stolom ili onaj koji poslužuje? Ne smatra li se obično da je veći onaj koji sjedi za stolom? Ali, kako vidite, ja sam među vama kao onaj koji služi. Ako ste spremni sa mnom postati sluge u vršenju Očeve volje, u kraljevstvu koje dolazi sjedit ćete sa mnom u moći, vršeći Očevu volju u budućoj slavi{16}.”"
                },
                {
                    "par_ref": "179:3.10",
                    "par_pageref": "",
                    "par_content": "Kada je Isus završio s govorom, Alfejevi blizanci su donijeli kruh i vino, gorko zelje i kolače od sušenog voća i oni su nastavili s Posljednjom večerom."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "179:4",
            "section_title": "4. POSLJEDNJE RIJEČI IZDAJNIKU",
            "pars": [
                {
                    "par_ref": "179:4.1",
                    "par_pageref": "",
                    "par_content": "Neko vrijeme apostoli su jeli u tišini, ali su pod dojmom Učiteljevog veselog držanja ubrzo počeli razgovarati, te je večera tekla kao da se nije dogodilo ništa neobično da poremeti dobro raspoloženje i društveni sklad ove izvanredne prigode. Nakon nekog vremena, oko sredine ovog drugog dijela objeda, Isus ih je pogledao govoreći: “Rekao sam vam kako želim blagovati ovu večeru s vama i znajući da su se zle sile tame urotile da dovedu do smrti Sina Čovječjega, odlučio sam blagovati ovu večeru s vama u ovoj tajnoj sobi dan prije Pashe, jer sutra u ovo vrijeme neću biti s vama. Više puta sam vam rekao da se moram vratiti Ocu. Sada je došao moj čas, ali nije bilo potrebno da me jedan od vas izda u ruke mojih neprijatelja{17}.”"
                },
                {
                    "par_ref": "179:4.2",
                    "par_pageref": "",
                    "par_content": "Kada su dvanaestorica ovo čula, nakon što su već izgubili veći dio svojih tvrdnji i samopouzdanja zbog prispodobe o pranju nogu i Učiteljevog kasnijeg govora, počeli su pogledavati jedan drugoga dok su uzrujanim i nesigurnim glasom pitali: “Da nisam to ja?” I kad su svi tako pitali, Isus je rekao: “Dok ja trebam ići Ocu, nije bilo potrebno da netko od vas postane izdajica da se ispuni Očeva volja. Ovo je djelo plodova zla skrivenih u srcu onoga koji nije uspio voljeti istinu cijelom svojom dušom{18}{19}. Kako je varljiv intelektualni ponos koji vodi duhovnom padu! Izdao me moj dugogodišnji prijatelj koji i sada jede kruh moj, koji i sada umače svoj kruh sa mnom u zdjelicu.”{20}"
                },
                {
                    "par_ref": "179:4.3",
                    "par_pageref": "",
                    "par_content": "Kada je Isus tako rekao, svi su opet počeli pitati, “Da nisam to ja?” A kad je Juda, koji je sjedio na lijevoj strani Učitelja, ponovo upitao, “Da nisam to ja?,” Isus je umočio kruh u posudu sa zeljem i dao ga Judi govoreći, “Sam si rekao.” Ali ostali nisu čuli što je Isus rekao Judi{21}. Ivan, koji je sjedio na Isusovoj desnoj strani, nagnuo se k Isusu i upitao: “Tko je taj? Trebamo znati tko se pokazao nedostojnim povjerenja.” Isus je odgovorio: “Već sam vam rekao, to je onaj kojem sam dao namočen zalogaj.” Ali bilo je tako prirodno da domaćin da namočen kruh onome koji mu sjedi na lijevoj strani da nitko od njih nije obratio pažnju na ovaj čin, čak ni kad je Učitelj tako otvoreno govorio. Ali Juda je bio bolno svjestan značenja Učiteljevih riječi povezanih s njegovim činom i u strahu se pitao nisu li njegova braća bila svjesna njegove izdaje."
                },
                {
                    "par_ref": "179:4.4",
                    "par_pageref": "",
                    "par_content": "Petar je bio jako uzbuđen onim što je rečeno i naginjući se naprijed, rekao je Ivanu: “Pitaj ga tko je taj ili, ako ti je već rekao, reci mi tko je izdajnik{22}.”"
                },
                {
                    "par_ref": "179:4.5",
                    "par_pageref": "",
                    "par_content": "Isus je okončao njihova šaputanja kad je rekao: “Žalim što je ovo zlo došlo, a nadao sam se čak i do ovoga dana da će moć istine pobijediti nad varkama zla, no takve pobjede se jedino mogu postići vjerom iskrene ljubavi prema istini. Ne bih vam sve to govorio za naše posljednje večere, ali želim vas upozoriti na te patnje i pripremiti za ono što je pred nama. Ovako vam govorim da se sjetite kad više ne budem s vama, da sam znao o svim tim zlim zavjerama i da sam vas unaprijed upozorio na izdaju. A sve ovo činim da vas ojačam za kušnje i ispite koji su tek pred vama{23}.”"
                },
                {
                    "par_ref": "179:4.6",
                    "par_pageref": "",
                    "par_content": "Kad je Isus tako govorio, nagnuo se prema Judi i rekao: “Što si nakanio učiniti, učini brzo{24}.” A kad je Juda čuo ove riječi, ustao je od stola i žurno napustio sobu, izlazeći u noć da učini svoju nakanu. Kad su drugi apostoli vidjeli kako Juda žurno odlazi nakon što mu je Isus nešto rekao, mislili su da ide obaviti neki posao za Učitelja, jer su mislili da je još uvijek nosio vrećicu s novcem."
                },
                {
                    "par_ref": "179:4.7",
                    "par_pageref": "",
                    "par_content": "Isus je sada znao da ništa ne može spriječiti Judinu odluku da postane izdajnikom. Počeo je s dvanaestoricom apostola - sada ih je bilo jedanaest. Odabrao je prvu šestoricu apostola, a kako je Juda bio među onima koje su predložili prvoizabrani apostoli, Učitelj ga je prihvatio i sve do ovog trenutka činio sve što je bilo u njegovoj moći da ga posveti i spasi, kao što je činio za mir i spasenje drugih."
                },
                {
                    "par_ref": "179:4.8",
                    "par_pageref": "",
                    "par_content": "Ova večera, sa svojim nježnim i dirljivim epizodama, je Isusov posljednji apel dezerteru Judi, apel koji je bio uzaludan. Upozorenje, čak i kad se daje taktično i u dobrostivom duhu, samo pojačava mržnju i podgrijava zlu odlučnost u sprovedbi sebičnih planova ako tu više nema ljubavi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "179:5",
            "section_title": "5. USTANOVLJENJE VEČERE SJEĆANJA",
            "pars": [
                {
                    "par_ref": "179:5.1",
                    "par_pageref": "",
                    "par_content": "Kad su Isusu donijeli treći kalež vina, “kalež blagoslova,” ustao je i blagoslovio vino koje je uzeo u ruke, govoreći: “Neka svaki od vas uzme ovaj kalež i pije iz njega{25}. To će biti kalež sjećanja na mene. To je kalež blagoslova novog davanja milosti i istine. To će biti simbol darivanja i službe božanskog Duha Istine. A neću piti iz ovog kaleža s vama dok ne budem u novom obliku s vama u Očevom vječnom kraljevstvu.”"
                },
                {
                    "par_ref": "179:5.2",
                    "par_pageref": "",
                    "par_content": "Apostoli su osjetili da prisustvuju jednom neobičnom događaju dok su pili iz ovog kaleža blagoslova u dubokom poštovanju i savršenoj tišini. Stara Pasha obilježava izlazak njihovih otaca iz zemlje rasnog ropstva u individualnu slobodu; Učitelj je ovom prilikom ustanovio novu večeru sjećanja kao simbol novog darivanja kojim se potlačena individua oslobađa okova ceremonijalizma i sebičnosti i ulazi u duhovnu radost bratstva i zajedništva oslobođenih sinova vjere živućeg Boga."
                },
                {
                    "par_ref": "179:5.3",
                    "par_pageref": "",
                    "par_content": "Kada su ispili ovaj novi kalež sjećanja, Učitelj je uzeo kruh, zahvalio se i razdijelio komade apostolima govoreći: “Uzmite ovaj kruh sjećanja i pojedite ga. Rekao sam vam da sam kruh života{26}. A ovaj kruh života je združeni život Oca i Sina u jednom darivanju. Očeva riječ, koja je obznanjena u Sinu, je doista kruh života{27}.” Kad su blagovali kruh sjećanja, simbol živuće riječi istine utjelovljene u obličju smrtnog tijela, sjeli su svaki na svoje mjesto."
                },
                {
                    "par_ref": "179:5.4",
                    "par_pageref": "",
                    "par_content": "Ustanovljujući ovu večeru sjećanja, Učitelj se prema svom ranijem običaju služio prispodobama i simbolima. Koristio je simbole jer je htio učiti određene velike duhovne istine na takav način da njegovi budući nasljednici teško mogu pridati precizno tumačenje i strogo definirano značenje njegovim riječima. Na taj način Isus je pokušao spriječiti buduće generacije u kristaliziranju njegovih učenja i okivanju njegovih duhovnih poruka mrtvim lancima tradicije i dogme. U osnivanju oveceremonije ili sakramenta vezanog s njegovom cijelom životnom misijom, Isus je pažljivo nastojao *sugerirati *značenja umjesto što će dati *precizne definicije.* Nije želio uništiti individualni koncept božanskog zajedništva utemeljenjem precizne forme; nije želio formalno sputati i na tan način ograničiti duhovnu imaginaciju vjernika.Tražio je načina da oslobodi čovjekovu novorođenu dušu i da joj podari vesela krila nove i živuće duhovne slobode."
                },
                {
                    "par_ref": "179:5.5",
                    "par_pageref": "",
                    "par_content": "Bez obzira na Učiteljevo nastojanje da utemelji ovaj novi sakrament sjećanja, njegovi sljedbenici su tijekom mnogih stoljeća učinkovito osujetili ovu njegovu izričitu želju kad su sveli jednostavnu duhovnu simboliku ove posljednje večere na precizna tumačenja i gotovo matematičku preciznost krutih formula. Od svih Isusovih učenja, niti jedno nije postalo tako tradicionalizirano i standardizirano."
                },
                {
                    "par_ref": "179:5.6",
                    "par_pageref": "",
                    "par_content": "Simbolika ove večere sjećanja, kada je blaguju oni koji vjeruju u Sina i poznaju Boga, ne mora biti vezana s bilo kakvim čovjekovim djetinjastim i pogrešnim tumačenjima značenja božanske prisutnosti, jer je u svim takvim prilikama Učitelj *doista prisutan.* Večera sjećanja je vjernikov simbolični susret s Mihaelom. Kada na taj način postanete svjesni duha, Sin je stvarno prisutan i njegov se duh bratimi s fragmentom njegovog Oca koji živi u čovjeku."
                },
                {
                    "par_ref": "179:5.7",
                    "par_pageref": "",
                    "par_content": "Nakon što su se nakratko prepustili meditaciji, Isus je nastavio govoriti: “Kada to činite, sjetite se života koji sam živio na svijetu među vama i radujte se što ću tu s vama i dalje živjeti i služiti kroz vas. Kao individue, ne borite se među sobom tko će biti najveći. Budite kao braća. A kada kraljevstvo naraste i obuhvati velike skupine vjernika, čuvajte se rivalstva oko veličine i ne dajite prednosti ni jednoj grupi{28}.”"
                },
                {
                    "par_ref": "179:5.8",
                    "par_pageref": "",
                    "par_content": "I ovaj se bitni događaj odigrao na gornjem katu kuće njihovih prijatelja. Nije bilo ništa sveto u izvedbi ili ceremonijalnom posvećenju bilo večere ili kuće. Večera sjećanja je utemeljena bez institucionalnog odobrenja."
                },
                {
                    "par_ref": "179:5.9",
                    "par_pageref": "",
                    "par_content": "Kada je Isus tako utemeljio večeru sjećanja, rekao je jedanaestorici: “I koliko god često to činili, činite to meni na spomen. A kada se mene sjetite, prvo se osvrnite na moj život u tijelu i sjetite se da sam bio s vama, a onda po vjeri spoznajte da ćete jednom svi objedovati sa mnom u Očevu vječnom kraljevstvu. Ovo je nova Pasha koju vam ostavljam, sjećanje na moj život darivanja, riječ vječne istine; i na moju ljubav prema vama i izlijevanje mojeg Duha Istine na svako tijelo{29}.”"
                },
                {
                    "par_ref": "179:5.10",
                    "par_pageref": "",
                    "par_content": "I završili su ovu proslavu stare Pashe bez prolijevanja krvi i utemeljili novu večeru sjećanja, dok su svi zajedno pjevali stotinu osamnaesti psalm{30}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apostoli se spore oko časti*: Lk 9:46; Lk 22:24.",
        "*Isus ulazi i sjeda*: Mt 26:20; Mk 14:17; Lk 22:14.",
        "*Isus govori o kraju*: Lk 22:15-16.",
        "*Prva šalica*: Lk 22:17-18. *Druga šalica*: Mt 26:29; Mk 14:25; Lk 22:20.",
        "*Isus je znao da je posao gotov*: Iv 13:1-3.",
        "*Izdaja je zadovoljila zle*: Ef 6:12.",
        "*Isus se sprema oprati noge*: Iv 13:4-5a.",
        "*Petar prvi „vjernik“*: Mt 16:15-16; Mk 8:29; Lk 9:20.",
        "*Petar se protivi pranju*: Iv 13:6-8a.",
        "*Petar se slaže*: Iv 13:8b-9.",
        "*Pranje Petrovih nogu*: Iv 13:10-11.",
        "*Pranje nogu apostolima*: Iv 13:12a.",
        "*Služite jedni drugima*: Iv 13:12b-17.",
        "*Rasprava o gospodaru i slugi*: Mt 10:24; Lk 22:27a; Iv 15:20.",
        "*Isus je znao za sporove oko časti*: Lk 22:24.",
        "*Važnost usluge*: Mk 10:42-45; Lk 22:25-27.",
        "*Nagrada za uslugu*: Lk 22:28-30.",
        "*Najavljuje nadolazeću izdaju*: Mt 26:21; Mk 14:18; Iv 13:21.",
        "*„Jesam li to ja?“*: Mt 26:22; Mk 14:19; Lk 22:23; Iv 13:22.",
        "*Izdajnik nije potreban*: Mt 26:24; Mk 14:21; Lk 22:21-22.",
        "*Izdan od prijatelja*: Mt 26:23; Mk 14:18b,20.",
        "*Isus daje Judi „popust“*: Mt 26:25; Iv 13:25-26.",
        "*Petar pita Ivana tko je izdajnik*: Iv 13:23-24.",
        "*Isus otkriva budućnost*: Iv 13:19.",
        "*Isus otpušta Judu*: Iv 13:27b-30.",
        "*Čaša blagoslova*: Mt 26:27-29; Mk 14:23-25; Lk 22:20; 1 Kor 11:25-26.",
        "*Isus je kruh života*: Iv 6:35,48.",
        "*Kruh života*: Mt 26:26; Mk 14:22; Lk 22:19; 1 Kor 11:22b-24.",
        "*Prisjeti se Isusovog života*: Lk 22:19c; 1 Kor 11:24c,25c.",
        "*Večera zadušnica*: Lk 22:19c; 1 Kor 11:24-26.",
        "*Završite pjevanjem himne (Psalam 118)*: Ps 118:1-29; Mt 26:30a; Mk 14:26a."
    ],
    "paper_title": "POGLAVLJE 179 :  POSLJEDNJA VEČERA"
}