{
    "paper_index": 126,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "126:0",
            "pars": [
                {
                    "par_ref": "126:0.1",
                    "par_pageref": "",
                    "par_content": "OD SVIH iskustava Isusova zemaljskog života, najpresudnije su bile njegova četrnaesta i petnaesta godina. Ove su dvije godine, nakon što je počeo biti svjestan svoje božanstvenosti i sudbine, i prije nego što je dostigao veću mjeru komunikacije sa svojim unutarnjim Ispravljačem, bile najveći test njegova znamenitog života na Urantiji. Upravo se to razdoblje od dvije godine može nazvati velikim testom, stvarnim iskušenjem. Ni jedna mlada osoba, prolazeći kroz pometnje i probleme prilagodbe u adolescenciji, nije prošla kroz težu kušnju od Isusove tijekom njegova prijelaza iz djetinjstva u ranu mladost."
                },
                {
                    "par_ref": "126:0.2",
                    "par_pageref": "",
                    "par_content": "To je važno razdoblje u Isusovom mladalačkom razvoju započelo s okončanjem posjete Jeruzalemu i povratkom u Nazaret. Marija je isprva bila presrećna što joj se vratio njezin sin, misleći da je Isus došao kući da bude poslušan sin - ne da je ikada bio bilo što drugo - i da počne pokazivati više zanimanja za planove koje je ona kovala za njegovu budućnost. Ali Marija nije dugo imala priliku uživati u ovom sjaju majčine samoobmane i neprepoznatog obiteljskog ponosa; uskoro ju je snašlo veliko razočaranje. Sve više i više, mladić je provodio vrijeme sa svojim ocem; sve rjeđe je dijelio svoje probleme s Marijom, dok su i majka i otac sve manje bili u stanju razumjeti zašto je tako često skretao pažnju od poslova ovoga svijeta na razmišljanje o svom odnosu prema poslovima svoga Oca. Iskreno, oni ga nisu razumjeli, ali su ga najiskrenije voljeli."
                },
                {
                    "par_ref": "126:0.3",
                    "par_pageref": "",
                    "par_content": "Isus je s godinama počeo osjećati sve veće sažaljenje i ljubav prema židovskom narodu, ali kako je vrijeme prolazilo, u njegovom se umu počelo razvijati opravdano negodovanje prema politički nastrojenim svećenicima u hramu njegova Oca. Isus je imao duboko poštovanje prema iskrenim farizejima i časnim pismoznanicima, dok je prezirao licemjerne farizeje i nečasne religiozne učitelje; prezirao je sve neiskrene religiozne vođe. Dok je pomno analizirao osobe koji su bile na čelu Izraela, ponekad je dolazio u iskušenje razmotriti mogućnost da postane očekivani židovski Mesija, ali nikad nije podlijegao ovom iskušenju."
                },
                {
                    "par_ref": "126:0.4",
                    "par_pageref": "",
                    "par_content": "Cijeli je Nazaret uživao u pripovijedi o Isusovim podvizima među mudracima velikog hrama u Jeruzalemu, a naročito njegovi negdašnji učitelji iz sinagoške škole. Neko su ga vrijeme svi hvalili. Cijelo je selo govorilo o njegovoj mladalačkoj mudrosti i primjernom ponašanju i predviđalo da mu je bilo suđeno postati veliki vođa u Izraelu; došlo je vrijeme da veliki učitelj konačno iziđe iz Nazareta u Galileji. Svi su se radovali njegovom petnaestom rođendanu, kad je trebao primiti dopuštenje da čita Spise u sinagogi prilikom subotnje službe."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "126:1",
            "section_title": "1. ČETRNAESTA GODINA (8. godina p.K.)",
            "pars": [
                {
                    "par_ref": "126:1.1",
                    "par_pageref": "",
                    "par_content": "Bila je to kalendarska godina njegovog četrnaestog rođendana. Već je bio ovladao izradom jarama i obradom šatorskog platna i kože. Također je brzo razvijao vještinu tesarstva i izrade stolarije. Ovog je ljeta često provodio vrijeme na vrhu brda sjeverozapadno od Nazareta, posvećen molitvi i meditaciji. Postupno je postajao sve svjesniji istinske prirode svog darivanja na zemlji."
                },
                {
                    "par_ref": "126:1.2",
                    "par_pageref": "",
                    "par_content": "Ovo je brdo prije nešto više od stotinu godina bilo \"uzvišica Baala,\" dok je sada na njemu bio grob čuvenog izraelskog sveca Šimuna{0}. Isus je s vrha ovog Šimunovog brda mogao uživati u pogledu preko cijelog Nazareta i njegove okolice. Odavde je mogao vidjeti Medigo i sjetiti se priče o prvoj velikoj pobjedi egipatske vojske u Aziji i kako je kasnije još jedna takva vojska porazila judejskog kralja Jošiju{1}. Nedaleko je mogao vidjeti i obližnju goru Tanah gdje su Debora i Barak porazili Siseru{2}. U daljini se pružalo brdo Dothan, gdje su prema predanju Josipova braća prodala Josipa u ropstvo Egipćanima{3}. Isus je zatim imao običaj skrenuti pogled prema Ebalu i Gerizimu i sjetiti se tradicija Abrahama, Jakova i Abimeleka. Potom bi prizvao u sjećanje i počeo razmišljati o povijesnim događajima i predanjima naroda svoga oca Josipa."
                },
                {
                    "par_ref": "126:1.3",
                    "par_pageref": "",
                    "par_content": "I dalje je pohađao napredne tečajeve čitanja pod nadzorom sinagoških učitelja, dok je nastavio s kućnim odgojem svoje braće i sestara kako bi koje od njih dostiglo odgovarajuću dob."
                },
                {
                    "par_ref": "126:1.4",
                    "par_pageref": "",
                    "par_content": "Josip je početkom ove godine počeo odvajati dio prihoda od svojih posjeda u Nazaretu i Kafarnaumu kako bi podmirio Isusov dugi studij u Jeruzalemu, kako su planirali da ovaj ode u Jeruzalem u kolovozu iduće godine, nakon što napuni petnaest godina."
                },
                {
                    "par_ref": "126:1.5",
                    "par_pageref": "",
                    "par_content": "Početkom ove godine, i Josip i Marija su sve češće dovodili u sumnju sudbinu svog prvorođenog sina. On je bio istinski izvanredno i milo dijete, ali ga je bilo teško razumjeti, tako teško dokučiti, a opet, nikad se nije dogodilo ništa neuobičajeno ili čudesno. Njegova ponosna majka je često stajala bez daha očekujući da njezin sin učini neko nadljudsko ili čudesno djelo, ali su njezine nade uvijek bile slomljene u gorkom razočaranju. Sve je ovo vodilo velikom obeshrabrenju, ako ne i očaju. Pobožni ljudi ove dobi doista su vjerovali da proroci i obećani ljudi uvijek pokazuju svoje zvanje i uspostavljaju svoje božanske moći čudesnim i tajanstvenim djelima. Ali Isus nikada nije činio čuda; njegovi roditelji su bili sve više zbunjeni što su više razmišljali o budućnosti svoga sina."
                },
                {
                    "par_ref": "126:1.6",
                    "par_pageref": "",
                    "par_content": "Poboljšanje ekonomskog statusa nazaretske obitelji se kod kuće odrazilo na više načina, a naročito s povećanjem broja glatkih bijelih ploča koje su služile za pisanje ugljenom. Isus je također primio dopuštenje da nastavi uzimati glazbene lekcije; jako je volio svirati harfu."
                },
                {
                    "par_ref": "126:1.7",
                    "par_pageref": "",
                    "par_content": "Tijekom ove godine doista se moglo reći da je Isus \"rastao u milosti pred čovjekom i Bogom{4}.\" Obitelj se nadala boljim danima; budućnost se činila blistavom."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "126:2",
            "section_title": "2. JOSIPOVA SMRT",
            "pars": [
                {
                    "par_ref": "126:2.1",
                    "par_pageref": "",
                    "par_content": "Sve je dobro išlo do tog kobnog utorka, 25. rujna, kada je glasnik iz Seforisa donio tragične vijesti ovom nazaretskom domu da je Josip ozbiljno povrijeđen prilikom pada s dizalice pri radu na guvernerovom dvoru. Glasnik iz Seforisa je prvo zastao u radionici na putu prema Josipovoj kući, gdje je informirao Isusa o nesreći koja je zadesila njegova oca, te su zajedno otišli doma da saopće ove tužne vijesti Mariji. Isus je odmah htio ići svome ocu, ali Marija nije htjela ni čuti o tome, već je odmah krenula na put da bude uz svoga muža. Tražila je da je u Seforis prati Jakov, kojem je bilo deset godina, dok je Isusa ostavila doma s mlađom djecom dok se ona ne vrati, kako nije znala ozbiljnost Josipovih povreda. AliJosip je umro od ozljeda još prije Marijinog dolaska. Prenijeli su ga u Nazaret i sutradan je bio pokopan sa svojim precima."
                },
                {
                    "par_ref": "126:2.2",
                    "par_pageref": "",
                    "par_content": "Upravo kad su izgledi bili dobri i kad je budućnost počela izgledati svjetlije, ovaj je nazaretski dom pogođen naizgled okrutnom rukom koja je poremetila postojeće okolnosti i uništila sve planove za Isusovu buduću naobrazbu. Ovaj je mladi tesar, koji je upravo napunio četrnaest godina, ovom prilikom spoznao da je pred njim stajala ne samo dužnost prema njegovom nebeskom Ocu da obznani božansku prirodu na zemlji i u ljudskom obličju, nego da je na njegova mlada pleća pala i odgovornost za majku udovicu i sedmero braće i sestara - i dijete koje se tek trebalo roditi. Ovaj je nazaretski mladić sada postao jedina potpora i isključiva utjeha ove tako naglo ožalošćene obitelji. Tako je dopušten nesmetan razvoj prirodnih događaja Urantije koji su prisilili ovog mladića sudbine da tako rano preuzme ove teške, ali izuzetno obrazovne i disciplinske odgovornosti njegove nove uloge koju je nosio kao glava ljudske obitelji, novi otac svoje braće i sestara, potpora i zaštita svoje majke udovice i zaštitnik doma svoga oca, jedinog doma za koji će znati za života na ovom svijetu."
                },
                {
                    "par_ref": "126:2.3",
                    "par_pageref": "",
                    "par_content": "Isus je vedro prihvatio odgovornosti koje su tako iznenadno pale na njega, i s njima se vjerno nosio do samoga kraja. Barem je jedan veliki problem i potencijalni teret njegova života tragično riješen - od njega se više nije očekivalo da ide u Jeruzalem na rabinske studije. Zauvijek je točno da Isus nije “sjedio ni na čijim nogama.” Uvijek je bio voljan naučiti i od najsmjernije dječice, ali nikada nije primio autoritet od ljudskih izvora kao učitelj istine{5}."
                },
                {
                    "par_ref": "126:2.4",
                    "par_pageref": "",
                    "par_content": "On još uvijek nije znao o Gabrijelovu posjetu njegovoj majci prije njegova rođenja; doznao je ovom događaju od Ivana na dan krštenja, na početku svoje javne službe."
                },
                {
                    "par_ref": "126:2.5",
                    "par_pageref": "",
                    "par_content": "Kako su godine prolazile, ovaj je mladi tesar iz Nazareta sve više mjerio svaku društvenu instituciju i svaki religiozni postupak jednim jedinim testom: \"Jesu li bili od koristi ljudskoj duši? Jesu li vodili Boga čovjeku? a čovjeka Bogu?\" Iako ovaj mladić nije u potpunosti zanemarivao rekreacijske i društvene aspekte života, sve više i više je posvećivao svoje vrijeme i energiju samo dvjema aktivnostima: brizi za obitelj i pripremi za izvršenje volje svog nebeskog Oca na zemlji."
                },
                {
                    "par_ref": "126:2.6",
                    "par_pageref": "",
                    "par_content": "Susjedi su ove godine imali običaj svratiti za vrijeme zimskih večeri da čuju bilo Isusove nastupe na harfi, njegove pripovijedi (za svoje godine, bio je odličan pripovjedač) ili recitiranje poglavlja iz grčkih spisa."
                },
                {
                    "par_ref": "126:2.7",
                    "par_pageref": "",
                    "par_content": "Gospodarski poslovi obitelji su nastavili teći prilično glatko, kako su nakon Josipove smrti imali veću sumu novca. Isus je rano pokazao dobru poslovnu prosudbu i financijsku oštroumnost. Bio je široke ruke, ali skroman; nerasipan, ali velikodušan. Pokazao se mudrim i učinkovitim upraviteljem imanja svoga oca."
                },
                {
                    "par_ref": "126:2.8",
                    "par_pageref": "",
                    "par_content": "No, unatoč svemu što su Isus i nazaretski susjedi činili kako bi razveselili njihov dom, Marija i djeca su bili preplavljeni tugom. Josip nije bio s njima. Josip je bio izuzetan suprug i otac, i svima je nedostajao. I sve ovo je djelovalo još tragičnijim zbog toga što je umro prije nego što su imali priliku s njim progovoriti ili čuti njegov oproštajni blagoslov."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "126:3",
            "section_title": "3. PETNAESTA GODINA (9. godina p.K.)",
            "pars": [
                {
                    "par_ref": "126:3.1",
                    "par_pageref": "",
                    "par_content": "Sredinom petnaeste godine - prema suvremenom kalendaru dvadesetog stoljeća, a ne prema židovskoj računici - Isus je čvrstom rukom vodio poslove svoje obitelji. Prije isteka ove godine potrošili su gotovo svu ušteđevinu i bili primorani prodati jednu kuću u Nazaretu koja je bila u zajedničkom vlasništvu Josipa i njegovog susjeda i partnera Jakova."
                },
                {
                    "par_ref": "126:3.2",
                    "par_pageref": "",
                    "par_content": "U srijedu navečer 17{6}. travnja 9. godine p.K., rođena je Ruta, miljenica obitelji, i Isus je na svaki način nastojao zauzeti mjesto svoga oca tješeći i služeći svoju majku tijekom cijelog ovog teškog i izuzetno tužnog iskušenja. Skoro dvadeset godina (sve do početka njegove javne službe) ni jedan otac nije volio niti podizao svoju kćerku s više ljubavi i odanosti nego što je Isus poklonio maloj Ruti. I bio je jednako dobar otac svim drugim članovima svoje obitelji."
                },
                {
                    "par_ref": "126:3.3",
                    "par_pageref": "",
                    "par_content": "Isus je ove godine prvi put formulirao molitvu kojoj je kasnije učio svoje apostole i koja je postala poznata kao \"Očenaš{7}.\" Na određeni način ona proizlazi iz evolucije njihovog obiteljskog oltara; imali su više oblika hvale i nekoliko formalnih molitvi. Isus je nakon očeve smrti nastojao naučiti stariju djecu da se u molitvi izraze individualnim riječima - onako kako je on sam volio činiti - ali oni nisu bili u stanju shvatiti značenje ovog učenja i uvijek su se vraćali napamet naučenim oblicima molitve. Upravo u ovom nastojanju da potakne svoju stariju braću i sestre da se mole individualnim riječima, Isus ih je nastojao povesti sugestivnim frazama koje su se s vremenom, bez namjere s njegove strane, razvile u molitvu koju su svi počeli koristiti, a koja je najvećim dijelom postala iz ovih sugestivnih izraza koje su naučili od Isusa."
                },
                {
                    "par_ref": "126:3.4",
                    "par_pageref": "",
                    "par_content": "Isus je na kraju odustao od nastojanja da potakne svakog člana svoje obitelji da formulira svoje vlastite spontane molitve, i jedne je večeri u listopadu sjeo pored svjetiljke na niskom kamenom stolu i, na glatkoj cedrovoj pločici veličine oko pola kvadratnog metara, komadom krede napisao molitvu koja je zatim postala prihvaćena kao standardna obiteljska molitva."
                },
                {
                    "par_ref": "126:3.5",
                    "par_pageref": "",
                    "par_content": "Isus je ove godine bio jako uznemiren zbrkanim mislima. Obiteljska je odgovornost učinkovito uklonila svaku pomisao o skoroj sprovedbi bilo kakvog plana koji bi poslužio kao odgovor na ukazanje u Jeruzalemu da se \"posveti poslu svoga Oca{8}.\" Isus je pravilno zaključio da skrb za obitelj njegova zamaljskog oca mora doći prije svih drugih dužnosti; da je potpora njegove obitelji bila njegova prva obveza."
                },
                {
                    "par_ref": "126:3.6",
                    "par_pageref": "",
                    "par_content": "Isus je tijekom ove godine pronašao odlomak iz takozvane Knjige Enoha, koji ga je naveo da kasnije usvoji izraz \"Sin Čovječji\" kao obilježje svoje misije darivanja na Urantiji{9}. Temeljito je razmotrio ideju židovskog Mesije i bio je čvrsto uvjeren da neće postati takav Mesija. Čeznuo je da pomogne narodu svoga oca, ali nikada nije očekivao da stane na čelo židovske vojske u zbacivanju strane dominacije nad Palestinom. Znao je da nikada neće sjesti na Davidovo prijestolje uJeruzalemu. Pored toga nije vjerovao da je njegova misija imala prirodu duhovnog izbavitelja ili moralnog učitelja jedino židovskog naroda. Ni na koji način, dakle, njegova životna misija nije mogla biti ispunjenje snažnih čežnji i tobože mesijanskih proročanstava židovskih spisa; barem ne onako kako su Židovi shvaćali ova proročka predskazanja. On je pored toga bio siguran da nikada neće postati Sin Čovječji kakvog je opisao prorok Danijel{10}."
                },
                {
                    "par_ref": "126:3.7",
                    "par_pageref": "",
                    "par_content": "No, kada dođe vrijeme da postane svjetski učitelj, kojim bi se imenom nazvao? Što će reći o svojoj misiji? Kojim će ga imenom zvati ljudi koji postanu vjernici u njegova učenja?"
                },
                {
                    "par_ref": "126:3.8",
                    "par_pageref": "",
                    "par_content": "Okrećući sve te probleme po glavi, pronašao je u knjižnici nazaretske sinagoge, među apokaliptičkim knjigama koje je proučavao, rukopis po imenu \"Knjiga Enoha\"; i premda je bio siguran da ovu knjigu nije napisao drevni Enoh, bio je intrigiran njezinim sadržajem koji je više puta pročitao. Tu je našao jedan odlomak koji ga je posebno impresionirao, gdje se koristi pojam \"Sin Čovječji.\" Pisac ove takozvane Knjige Enoha dalje opisuje ovog Sina Čovječjeg, opisuje posao koji će ovaj obaviti na zemlji i objašnjava da je ovaj Sin Čovječji, prije nego što je sišao na ovaj svijet da donese spasenje čovječanstvu, prošao svjetovima nebeske slave sa svojim Ocem, Ocem svih; i on je zatim okrenuo leđa svoj toj raskoši i slavi da siđe na zemlju da navijesti spasenje napaćenim smrtnicima. Dok je Isus čitao ove odlomke (jasno shvaćajući neispravnost velikog dijela istočnog misticizma koji je postao povezan s ovim učenjima), u svom je srcu doživio reakciju i u svom umu spoznaju, da od svih mesijanskih predviđanja iz židovskih spisa i svih teorija o židovskom izručitelju, ni jedna nije bila tako blizu istini kao ova priča skrivena u ovoj samo djelomično akreditiranoj Knjizi Enohovoj; i on je na licu mjesta odlučio usvojiti inauguralni naziv \"Sina Čovječjeg.\" I to je učinio kada je naknadno započeo svoj javni rad. Isus je imao nepogrešivu sposobnost spoznavanja istine, i istinu nikada nije oklijevao prihvatiti bez obzira na njezino porijeklo."
                },
                {
                    "par_ref": "126:3.9",
                    "par_pageref": "",
                    "par_content": "Do tada je donio prilično čvrste odluke o mnogim pitanjima svog predstojećeg rada u korist svijeta, ali nije govorio o tim pitanjima svojoj majci koja se još uvijek čvrsto držala ideje da je trebao postati židovski Mesija."
                },
                {
                    "par_ref": "126:3.10",
                    "par_pageref": "",
                    "par_content": "Bio je to početak velike zbrke koja se ovom prilikom javila u Isusovoj ranoj mladosti. Nakon što je riješio neka pitanja o naravi svoje zemaljske misije, o \"poslovima svoga Oca\" - u nastojanju da predoči cijelom čovječanstvu ljubav i prirodu svoga Oca - počeo je iznova razmišljati o mnogim izjavama iz Spisa vezanim za dolazak nacionalnog izručitelja, židovskog učitelja ili kralja{11}. Na što su se ta proročanstva odnosila? Nije li on bio Židov? ili ne? Je li ili nije bio iz kuće Davidove? Njegova je majka tvrdila da jeste; njegov je otac rekao da nije. Odlučio je da nije. Jesu li proroci bili u krivu u pogledu Mesijine prirode i misije?"
                },
                {
                    "par_ref": "126:3.11",
                    "par_pageref": "",
                    "par_content": "Naposljetku, je li moguće da je njegova majka bila u pravu? U većini pitanja, kad su se razlike u mišljenju javljale u prošlosti, ona je bila u pravu. Ako je on bio novi učitelj, a ne i Mesija, kako će onda prepoznati židovskog Mesiju, ako se ovaj pojavi u Jeruzalemu za vrijeme njegove zemaljske misije; i dalje, kakav bi trebao biti njegov odnos prema ovom židovskom Mesiji? I kakav bi trebao biti njegov odnos, nakon što započne svoju životnu misiju, prema njegovoj obitelji? prema židovskom narodu i religiji? Rimskom carstvu? nežidovima i njihovim religijama? Ovaj je mladi Galilejac prevrtao po glavi sva ova bitna pitanja i o njima ozbiljno razmišljao dok je nastavio raditi za tesarskim stolom, vrijedno zarađujući za sebe, svoju majku i osam drugih gladnih usta."
                },
                {
                    "par_ref": "126:3.12",
                    "par_pageref": "",
                    "par_content": "Marija je prije kraja ove godine uvidjela da su obiteljska sredstva postajala sve tanja. Prebacila je prodaju golubova na Jakova. S vremenom su kupili još jednu kravu i s Mujaninom pomoći počeli prodaju mlijeka svojim nazaretskim susjedima."
                },
                {
                    "par_ref": "126:3.13",
                    "par_pageref": "",
                    "par_content": "Marija je postala duboko uznemirena Isusovim dubokim razdobljima meditacije, čestim odlascima u brda gdje se posvećivao molitvi i mnogim čudnovatim idejama koje je s vremena na vrijeme iznosio. Ponekad je mislila da je mladić bio izvan sebe, a onda bi smirila svoje strahove prisjećajući se da je Isus, naposljetku, bio obećano dijete koje se na neki način razlikovalo od svih drugih mladih ljudi."
                },
                {
                    "par_ref": "126:3.14",
                    "par_pageref": "",
                    "par_content": "Ali Isus je već učio ne govoriti o svim svojim mislima, ne predstavljati sve svoje ideje o svijetu drugim ljudima, čak ni svojoj majci. Od ove je godine Isus sve manje obznanjivao što se događalo u njegovom umu; to jest, on je manje govorio o stvarima koje prosječna osoba nije mogla shvatiti, a koje bi navele ljude da ga smatraju čudnim ili različitim od drugih ljudi. Po svemu sudeći držao se na normalan i općeprihvaćen način, iako je čeznuo za nekim tko bi mogao razumjeti njegove probleme. Žudio je za pouzdanim i povjerljivim prijateljem, ali njegovi ljudski prijatelji nisu mogli shvatiti složenost njegovih problema. Zbog jedinstvenosti ove neobične situacije, bio je prisiljen sam nositi svoje breme."
                }
            ],
            "subsections": [
                "Podrijetlo “Očenaša”",
                "“Sin Čovječji”",
                "Tko je Mesija?"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "126:4",
            "section_title": "4. PRVA PROPOVIJED U SINAGOGI",
            "pars": [
                {
                    "par_ref": "126:4.1",
                    "par_pageref": "",
                    "par_content": "Nakon što je napunio petnaestu godinu, Isus se subotom službeno mogao popeti na sinagošku propovjedaonicu. Dok su u prošlosti često tražili od Isusa da čita Spise kad sinagoga nije imala govornika, došao je dan kad je mladić primio zakonsko dopuštenje da upravlja javnom službom. Tako mu je hazan prve subote nakon Isusovog petnaestog rođendana dopustio da vodi jutarnju službu u sinagogi{12}. I kad su se svi vjernici okupili u Nazaretu i nakon što je izabrao odlomke iz Spisa, mladić je ustao i počeo čitati:"
                },
                {
                    "par_ref": "126:4.2",
                    "par_pageref": "",
                    "par_content": "\"Duh Gospodnji na meni je, jer me Gospodin pomaza; posla me da radosnu vijest donesem krotkima, da iscijelim srca slomljena; da navijestim slobodu zarobljenicima i oslobođenje duhovnim služnjevima; da navijestim godinu Božje milosti i dan obračuna Boga našega; da razveselim sve ožalošćene i da im dadnem ljepotu mjesto pepela, ulje radosti mjesto ruha žalosti, pjesmu zahvalnicu mjesto duha očajna, da oni mogu biti prozvani hrastovima pravde, nasadom Gospodinovim, koji se u njima proslavio{13}."
                },
                {
                    "par_ref": "126:4.3",
                    "par_pageref": "",
                    "par_content": "\"Tražite dobro, a ne zlo da biste živjeli, i da Gospodin, Bog nad vojskama, odista s vama bude. Mrzite zlo, ljubite dobro; postavite pravicu na gradskim vratima. Pa će se možda Gospodin Bog smilovat ostatku Josipovu{14}."
                },
                {
                    "par_ref": "126:4.4",
                    "par_pageref": "",
                    "par_content": "\"Operite se i očistite; iskorijenite zlo iz djela svojih ispred očiju mojih; prestanite zlo činiti i učite se dobrim djelima; tražite pravdu, ugnjetenom pritječite u pomoć. Siročetu pomozite do pravde, za udovu se zauzmite{15}."
                },
                {
                    "par_ref": "126:4.5",
                    "par_pageref": "",
                    "par_content": "\"S čime ću doći pred Gospodina, hoću li pasti ničice pred Gospodarom sve zemlje? Hoću li doći preda nj sa žrtvom paljenicom, s teocima od jedne godine? Hoće li mu biti mile tisuće ovnova, deset tisuća ovaca ili potoka ulja? Trebam li prinijeti sina prvenca zbog moga prijestupa, plod moga tijela zbog grijeha moje duše? Ne! jer Gospodin je objavio, o ljudi, što je dobro. A što drugo od tebe Gospodin traži nego samo da činiš što je pravo, da milosrđe ljubiš i da smjerno sa svojim Bogom hodiš?{16}"
                },
                {
                    "par_ref": "126:4.6",
                    "par_pageref": "",
                    "par_content": "\"S kim ćete dakle, prispodobit Boga koji sjedi na krugu zemlje? Podignite oči i pogledajte: tko je stvorio svjetove, koji na broj izvodi vojsku njihovu i koji ih sve zove po imenu. On sve to radi po veličini njegova veličanstva i zbog njegove jake moći ne izostaje niti jedan. On daje snagu umornome, jača nemoćnoga. Ne boj se, jer ja sam s tobom; ne obaziri se plaho, jer ja sam Bog tvoj. Ja te krijepim i pomažem ti, podupirem te desnicom pravde svoje. Jer ja, Jahve, Bog tvoj, i ja krijepim desnicu tvoju i kažem ti, ne boj se, ja ti pomažem{17}."
                },
                {
                    "par_ref": "126:4.7",
                    "par_pageref": "",
                    "par_content": "Jer vi ste mi svjedoci, riječ je Gospodinova, i moje sluge koje sam izabrao, da bi ste svi znali i vjerovali i uvidjeli da sam ja Vječni. Ja, ja sam Gospodin, osim mene nema spasitelja{18}.\""
                },
                {
                    "par_ref": "126:4.8",
                    "par_pageref": "",
                    "par_content": "I kad je završio, on je sjeo, dok su ljudi otišli svojim kućama razmišljajući o riječima koje im je tako dostojanstveno pročitao. Njegovi mještani ga nikad nisu vidjeli tako veličanstveno svečanog; nikad mu nisu čuli glas tako ozbiljan i tako iskren; nikad ga nisu vidjeli tako muževno g i odlučnog, tako autoritativnog."
                },
                {
                    "par_ref": "126:4.9",
                    "par_pageref": "",
                    "par_content": "Isus se ove subote poslije podne popeo na brdo iznad Nazareta sa svojim bratom Jakovom i kad su se vratili doma, napisao Deset zapovijedi na grčkom komadom ugljena na dvije glatke ploče. Marta je zatim obojila i ukrasila ove ploče koje su dugo visile na zidu iznad Jakovljevog malog radnog stola."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "126:5",
            "section_title": "5. FINANCIJSKA BORBA",
            "pars": [
                {
                    "par_ref": "126:5.1",
                    "par_pageref": "",
                    "par_content": "Isus i njegova obitelj su se postupno vratili jednostavnijem načinu života iz ranijih godina. Pojednostavili su način odjevanja, kao i ishrane. Imali su dosta mlijeka, maslaca i sira. Dok su u vrijeme ljeta i jeseni uživali u plodovima vrta, svaki je mjesec zahtijevao sve veću štedljivost. Doručkovali su jednostavno; ono su najbolje čuvali za večernji obrok. Ali među ovim Židovima, nedostatak bogatstva nije značio nizak društveni status."
                },
                {
                    "par_ref": "126:5.2",
                    "par_pageref": "",
                    "par_content": "Ovaj je mladić već stekao gotovo puno razumijevanje o tome kako su ljudi živjeli u njegovo vrijeme. Njegova kasnija učenja svjedoče o dobrom razumjevanju života u kući, polju i radionici i ukazuju na njegov bliski kontakt sa svim fazama ljudskog iskustva."
                },
                {
                    "par_ref": "126:5.3",
                    "par_pageref": "",
                    "par_content": "Nazaretski hazan je ostao u uvjerenju da je Isus trebao postati veliki učitelj, vjerojatno nasljednik slavnog Gamaliela u Jeruzalemu."
                },
                {
                    "par_ref": "126:5.4",
                    "par_pageref": "",
                    "par_content": "Svi Isusovi planovi za njegovu buduću karijeru su bili poremećeni. Kako su stvari sada stajale, budućnost nije izgledala sjajno. Ali on nije posustajao; nije bio obeshrabren. Nastavio je živjeti iz dana u dan, uspješno sprovodeći *neposredne* dužnosti i vjerno podmirujući neposredne odgovornosti svog životnog položaja. Isusov život je vječna utjeha svim razočaranim idealistima."
                },
                {
                    "par_ref": "126:5.5",
                    "par_pageref": "",
                    "par_content": "Dnevna primanja prosječnog tesara su bila sve niža. Isus je pred kraj ove godine zarađivao, radeći od rano ujutro do kasno navečer, sumu koja je iznosila nekih dvadeset pet centa na dan. Iduće su godine teško uspjeli platiti građanske poreze, da ne govorimo o obvezi prema sinagogi i hramu od pola šekela. Tijekom ove godine ubirač poreza je pokušao ugrabiti dodatnu sumu novca od Isusa, čak prijeteći da mu oduzme harfu."
                },
                {
                    "par_ref": "126:5.6",
                    "par_pageref": "",
                    "par_content": "Bojeći se da bi ubirači poreza mogli otkriti i zaplijeniti kopiju grčkih spisa, Isus je na dan svog petnaestog rođendana poklonio ove spise knjižnici nazaretske sinagoge kao dar Gospodu za dostiguće zrelosti."
                },
                {
                    "par_ref": "126:5.7",
                    "par_pageref": "",
                    "par_content": "Isus je doživio veliki šok svoje petnaeste godine kad je otišao u Seforis čuti Herodovu odluku u vezi žalbe na sumu koju je ovaj dugovao Josipu prilikom njegove nesrećne smrti. Isus i Marija su se nadali primitku veće sume novca, kad im je blagajnik u Seforisu ponudio jedan jadan iznos. Josipova braća su zatim uputila tužbu samom Herodu i Isus je ovom prilikom stajao pred njim u palači, kad je čuo Herodov dekret da ovaj nije dugovao njegovom ocu prilikom njegove smrti apsolutno ništa. I zbog ove nepravedne odluke Isus nikada nije vjerovao HeroduAntipi. Nije čudo što je jednom prilikom aludirao na Heroda kao na \"tu lisicu{19}.\""
                },
                {
                    "par_ref": "126:5.8",
                    "par_pageref": "",
                    "par_content": "Isusova vezanost za tesarsku klupu ove i sljedeće godina lišila ga je prilike da posjeti karavanske putnike. Njegov je ujak preuzao opskrbnu radionicu, a Isus je uopćeno radio u kućnoj radionici, gdje je bio pri ruci da pomogne Mariji s obitelji. Isus je ovih dana počeo slati Jakova do karavanske stanice da prikupi podatke o svjetskim događajima u nastojanju da ostane u vezi s najnovijim vijestima."
                },
                {
                    "par_ref": "126:5.9",
                    "par_pageref": "",
                    "par_content": "Prije nego što je dostigao zrelo doba, on je prošao kroz sve one sukobe i zbunjenosti kroz koje su prošle sve prosječne mlade osobe prijašnjih i budućih doba. A rigorozno je iskustvo izdržavanja i podizanja obitelji djelovalo kao sigurna zaštita protiv besposličarske meditacije i pretjeranog odavanja mističkim tendencijama."
                },
                {
                    "par_ref": "126:5.10",
                    "par_pageref": "",
                    "par_content": "Isus je ove godine iznajmio veći komad zemlje sjeverno od njihove kuće, koji je podijelio kao obiteljski vrt. Svako od starije djece je dobilo svoj mali individualni vrt i došlo je do ozbiljne konkurencije u svim vrtlarskim radovima. Njihov je najstariji brat svaki dan provodio neko vrijeme s njima u vrtu tijekom sezone uzgoja povrća.Radeći u vrtu sa svojom mlađom braćom i sestrama, često se bavio mišlju o životu na seoskom imanju, gdje bi mogli uživati u slobodi opuštenijeg i mirnijeg života. No, oni nisu živjeli na selu; i Isus, koji je bio praktičan mladić kao i idealista, se inteligentno i odvažno suočio s problemima upravo onako kako ih je zatekao, i činio sve što je bilo u njegovoj moći da sebe i svoju obitelj prilagodi stvarnostima njihove situacije i adaptira njihove okolnosti najboljem mogućem načinu zadovoljenja njihovih osobnih i kolektivnih težnji."
                },
                {
                    "par_ref": "126:5.11",
                    "par_pageref": "",
                    "par_content": "Isus se jedno vrijeme potajno nadao da će biti u mnogućnosti prikupiti dovoljno sredstava - što bi bilo moguće da su dobili znatan iznos novca za radove njihova oca na Herodovom dvoru - čime bi kupili manje seosko imanje. Već je ozbiljno razmišljao da preseli svoju obitelj na selo. Ali kad im je Herod odbio isplatiti čak i najmanji dio svoga duga Josipu, odustali su od ambicije da se presele na selo. Bilo kako bilo, stvorili su uvjete za užitak u više ladanjskih blagodati kako su već imali tri krave, četiri ovce, jato kokoši, magarca, psa i golubove. U precizno definiranom i uređenom dnevnom planu nazaretske obitelji, čak su i mališani imali redovne dužnosti."
                },
                {
                    "par_ref": "126:5.12",
                    "par_pageref": "",
                    "par_content": "Po završetku svoje petnaeste godine Isus je konačno završio življenje tim opasnim i teškim razdobljem ljudske egzistencije, tim prijelazom iz spokojnih godina djetinjstva u svijest o nastupanju zrele dobi s većim odgovornostima i mogućnostima za stjecanje naprednijeg iskustva u razvoju plemenitog karaktera. I tu se završava razdoblje razvoja uma i tijela i započinje prava karijera ovog mladića iz Nazareta."
                }
            ]
        }
    ],
    "footnotes": [
        "*Baalov uzvišeni položaj*: Br 22:41.",
        "*Jošija poražen*: 2 Kr 23:29-30; 2 Ljet 35:20-24.",
        "*Sisera poražen*: Suci 4:10-16.",
        "*Josip prodan kao rob*: Post 37:23-28.",
        "*Isus je rastao u milosti ljudi i Boga*: Lk 2:52.",
        "*Sjedio ničijim nogama*: Dj 22:3.",
        "*Sestra Ruth rođena*: Mt 13:56; Mk 6:3.",
        "*Očenaš*: Mt 6:9-13; Lk 11:2-4.",
        "*O poslu Njegovog Oca*: Lk 2:49.",
        "*Sin Čovječji*: Ez 2:1,3,6,8; Ez 3:1-4,10,17; Dn 7:13-14; Mt 8:20; Mk 2:10; Lk 5:24; Iv 1:51; Otk 1:13; Otk 14:14; 1 Hen 46:1-6; 1 Hen 48:1-7; 1 Hen 60:10; 1 Hen 62:1,14; 1 Hen 63:11; 1 Hen 69:26-29; 1 Hen 70:1-2; 1 Hen 71:14-16.",
        "*Ne sin Čovječji od Daniela*: Dn 7:13-14.",
        "*O poslu Njegovog Oca*: Lk 2:49.",
        "*Isusovo prvo bogoslužje*: Lk 4:16-20.",
        "*Čitanje Svetog pisma: Duh Gospodnji je na meni*: Iz 61:1-3.",
        "*Čitanje Svetog pisma: Tražite dobro, a ne zlo*: Am 5:14-15.",
        "*Čitanje Svetog pisma: Operite se, očistite se*: Iz 1:16-17.",
        "*Čitanje Svetog pisma: S čime ću doći pred Gospodina?*: Mih 6:6-8.",
        "*Čitanje Svetog pisma: S kim ćete dakle Boga usporediti?*: Iz 40:18,22,26,29; Iz 41:10,13.",
        "*Čitanje Svetog pisma: Vi ste moji svjedoci, govori Gospodin*: Iz 43:10-11.",
        "*Taj lisac, Herod*: Lk 13:32."
    ],
    "paper_title": "POGLAVLJE 126 :  DVIJE PRESUDNE GODINE",
    "author": "Komisija za Midwayere"
}