{
    "paper_index": 133,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "133:0",
            "pars": [
                {
                    "par_ref": "133:0.1",
                    "par_pageref": "",
                    "par_content": "KADA se spremao napustiti Rim, Isus se nije pozdravio ni sa jednim od svojih prijatelja. Pisar iz Damaska se pojavio u Rimu bez najave i nestao na isti način. Prošla je puna godina dana prije nego što su oni koji su ga poznavali i voljeli izgubili nadu da će ga ponovo vidjeti. Pred kraj druge godine male su se skupine njegovih poznanika našle uzajamno privučene zajedničkim zanimanjem za njegova učenja i spomenom prijatnih trenutaka koje su s njim proveli. I ove su male skupine stoika, cinika i poklonika kulta misterije nastavile sa svojim neredovitim i neformalnim sastancima sve do dana kad su se u Rimu pojavili prvi propovjednici kršćanske religije."
                },
                {
                    "par_ref": "133:0.2",
                    "par_pageref": "",
                    "par_content": "Gonod i Ganid su kupili toliko robe u Aleksandriji i Rimu, da su poslali sav svoj prtljag teretnim transportom do Taranta, dok su tri putnika ležerno pješačila Italijom preko velikog apijskog puta. Na tom su putu sreli svakojake ljude. Pored mnogih plemenitih rimskih građana i grčkih kolonista koji su živjeli na tom putu, tu su se već počeli doseljavati i potomci mnogih inferiornih robova."
                },
                {
                    "par_ref": "133:0.3",
                    "par_pageref": "",
                    "par_content": "Jednom prilikom, dok su zastali da ručaju negdje na pola puta do Taranta, Ganid je izravno tražio Isusovo mišljenje o indijskim kastama. Isus je rekao: \"Dok se ljudska bića uzajamno po mnogo čemu razlikuju, pred Bogom i duhovnim svijetom svi smrtnici stoje na ravnopravnoj osnovi. Postoje samo dvije skupine smrtnika u Božjim očima: Oni koji žele vršiti njegovu volju i oni koji to ne žele. Kad svemir promatra bilo koji naseljeni svijet, mi razlikujemo samo dvije velike klase: one koji poznaju Boga i one koji ga ne poznaju. Oni koji nisu sposobni znati Boga ubrajaju se među životinje bilo kojeg svijeta. Čovječanstvo se tako može podijeliti u mnoge klase u skladu s različitim kvalifikacijama, kako se ljudi razlikuju u fizičkom, mentalnom, društvenom, stručnom ili moralnom obdarenju, ali kad se ove različite klase smrtnika nađu pred Božjim sudom, one stoje na ravnopravnom uporištu; Bog uistinu nije pristran. Iako ne možete ne priznati postojanje određenih razlika u ljudskim sposobnostima i obdarenju u pitanju intelektualnog, društvenog i moralnog statusa, nemojte praviti takve razlike u duhovnom bratstvu kad se ljudi okupe prilikom iskazanja obožavanja u prisutnosti Boga.\"{0}"
                }
            ],
            "subsections": [
                "Indijski kastinski sustav"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "133:1",
            "section_title": "1. MILOST I PRAVDA",
            "pars": [
                {
                    "par_ref": "133:1.1",
                    "par_pageref": "",
                    "par_content": "Vrlo zanimljiv događaj se odigrao jednog popodneva uz cestu dok su se približavali Tarantu. Bili su svjedoci grubog i nasilničkog napada jednog brutalnog mladića na jednog dječaka. Isus je požurio u pomoć žrtvi napada i kad ga je oslobodio, čvrsto je držao počinitelja nasilja dok dječak nije pobjegao. U trenutku kad je Isus pustio napadača, Ganid je skočio na mladića i počeo ga mlatiti, i Ganid je bio zaprepašten kad se Isus spremno umiješao. Nakon što je zgrabio Ganida i dopustio prestrašenom dječaku da pobjegne, čim je povratio dah, Ganid je uzbuđeno uzviknuo: \"Ne razumijem, Učitelju. Ako milost nalaže da spasiš dječaka, zar onda pravda ne traži da kazniš onog većeg mladića koji je poduzeo napad?” Isus je odgovorio:"
                },
                {
                    "par_ref": "133:1.2",
                    "par_pageref": "",
                    "par_content": "\"Ganide, dobro kažeš da ne razumiješ. Služba milosti je uvijek djelo pojedinca, dok je kazna pravde funkcija društvenih, zakonodavnih ili svemirskih upravnih skupina. Kao pojedinac dužan sam pokazati milost; moram priskočiti u pomoć dječaku koji je u nevolji i upotrijebiti dovoljno snage da spriječim agresora, i to je upravo ono što sam učinio kad sam oslobodio žrtvu agresije; to je završetak službe milosti. Prinudno sam držao agresora dovoljno dugo da omogućim slabijoj strani u sporu da pobjegne, nakon čega sam se povukao u stranu. Nisam želio biti u poziciji presude nad agresorom i nisam pitao za njegov motiv - nisam sudio razlozima koji su dali povoda njegovu napadu na manjeg dječaka - što bi me obvezalo na sprovedbu kazne koju moj um diktira kao nagradu za njegova nedjela. Ganide, milost može biti velikodušna, ali pravda mora biti precizna. Zar ne vidiš da ne postoje dvije osobe koje se mogu složiti koja kazna odgovara zahtjevima pravde? Jedan traži četrdeset udaraca bičem, drugi dvadeset, a treći smatra samicu pravednom kaznom. Zar ne vidiš da je na ovom svijetu takve odgovornosti bolje prepustiti skupinama ljudi ili odabranim predstavnicima takvih skupina? U svemiru, presuda je povjerena onima koji u potpunosti znaju izvore porijekla svih nedjela, kao i motive koji vode zločinima. U civiliziranom društvu i organiziranom svemiru, pravosuđe počiva na donošenju pravedne presude poštenim sudskim procesom, a takve povlastice pripadaju domeni pravosudnih skupina na svjetovima i sveznajućih administratora u višim svemirima cijele tvorevine.\""
                },
                {
                    "par_ref": "133:1.3",
                    "par_pageref": "",
                    "par_content": "Danima su razgovarali o ovom problemu manifestacije milosti i administracije pravde. Ganid je, barem u određenoj mjeri, razumio zašto Isus nije želio sudjelovati u osobnoj borbi. Ali Ganid je postavio još jedno pitanje, na koje nikada nije dobio potpuno zadovoljavajući odgovor; to je bilo: \"Ali, Učitelju, ako vas nadmoćno i agresivno stvorenje odluči napasti i ako vam zaprijeti uništenjem, što ćete učinili? Hoćete li poduzeti napore da se odbranite?\" Isus nije mogao dati potpun i zadovoljavajući odgovor na mladićevo pitanje budući da nije želio otkriti da je on (Isus) živio na zemlji kao otkrivenje ljubavi Rajskog Oca zainteresiranim svemirskim promatračima, te ovako je rekao:"
                },
                {
                    "par_ref": "133:1.4",
                    "par_pageref": "",
                    "par_content": "\"Ganide, ja dobro razumijem tvoju zbunjenost nekim od tih problema, i nastojaću odgovoriti na tvoje pitanje. Prvo, u svim eventualnim napadima protiv mene, trebam utvrditi da li je agresor sin Božji - moj brat u tijelu - i ako zaključim da takvo stvorenje nema moralni sud i duhovni razum, neću oklijevati da se obranim do pune sposobnosti moje obrambene moći, bez obzira na posljedice na napadača. Ali ja ne bih na taj način napao svog bližnjeg koji ima status sina, čak ni u samoobrani.To jest, ne bih ga kaznio unaprijed i bez presude za njegov napad na mene. Na svaki bih mogući način nastojao spriječiti i odvratiti sprovedbu takvog napada i ublažiti ga u slučaju da ga ne uspijem zaustaviti. Ganide, ja imam apsolutno povjerenje u skrb moga nebeskog Oca; posvećen sam činjenju volje Oca koji je na nebu. Ne vjerujem da me može snaći *stvarno* zlo; ne vjerujem da moj životni rad doista može ugroziti neko djelo mojih neprijatelja, a sigurno se ne trebam bojati nasilja od prijatelja. Ja sam apsolutno siguran da mi je cijeli svemir prijateljski naklonjen - inzistiram na vjerovanju u ovu svemoćnu istinu sa svesrdnim povjerenjem i unatoč svega što može djelovati suprotno.\""
                },
                {
                    "par_ref": "133:1.5",
                    "par_pageref": "",
                    "par_content": "Ali Ganid nije bio potpuno zadovoljan. Mnogo puta su razgovarali o tim pitanjima i Isus mu je ispričao o nekoliko svojih doživljaja iz djetinjstva, uključujući i priču o Jakobu, sinu klesara. Kada je čuo kako se Jacob prihvatio uloge Isusovog branitelja, Ganid je rekao: \"Oh, sad vidim o čemu se radi! U prvom redu normalno ljudsko biće vrlo rijetko želi napasti tako ljubaznu osobu, a čak i da netko poduzme nešto tako nerazumno, prilično je sigurno da će pri ruci biti neki drugi smrtnik koji će vam priteći u pomoć, upravo kao što vi uvijek priskačete u pomoć svakome koga vidite u nevolji. U mom srcu, učitelju, slažem se s vama, ali u glavi još uvijek mislim da, kad bih ja bio Jakov, rado bih kaznio te primitivne bližnje koji se usude napasti nekoga poput vas samo zato što misle da se nećete braniti. Pretpostavljam da ste prilično sigurni na svom putu kroz život, jer ulažete toliko vremena u pomoć drugima i služenje svojim bližnjima u nevolji - što je dobro, jer vjerojatno će uvijek biti netko pri ruci da vam priskoči u pomoć.\" Isus je odgovorio:\"Taj test još nije došao, Ganide, a ako dođe, moramo se povesti prema Očevoj volji.\" I to je bilo sve što je dečko mogao izvući iz svog učitelja na tu tešku temu samoobrane i nepružanja otpora. Drugom je prilikom uspio izvući iz Isusa mišljenje da organizirano društvo ima svako pravo da uposli silu u sprovedbi pravde."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "133:2",
            "section_title": "2. UKRCAVANJE U TARENTU",
            "pars": [
                {
                    "par_ref": "133:2.1",
                    "par_pageref": "",
                    "par_content": "Dok su stajali pored broda čekajući da se istovari teret, putnici su vidjeli kako jedan čovjek zlostavlja svoju ženu. Isus je po običaju intervenirao u ime osobe izložene napadu. Stao je iza razjarenog muža i lagano mu lupnuo po ramenu, govoreći: \"Moj prijatelju, mogu li govoriti s tobom nasamo na trenutak?\" Razjareni je čovjek bio tako smeten ovim pristupom da je nakon nekoliko trenutaka neugodna oklijevanja, promucao - \"er - zašto? - Da, što želiš sa mnom\" Kad ga je Isus poveo u stranu, rekao je: \"Moj prijatelju, vidim da vam se moralo dogoditi nešto strašno; bilo bi mi drago čuti, ako mi možete reći što se moglo dogoditi tako snažnom čovjeku da ga navede da napadne svoju suprugu, majku svoje djece, i da to učini ovdje, pred svima. Siguran sam da mislite da postoji neki veliki razlog za ovaj napad. Što je to vaša žena mogla učiniti da zasluži takav tretman od svoga muža? Kad vas pogledam, mislim da vidim na vašem licu ljubav prema pravdi, ako ne i želju da budete milostivi. A usuđujem se reći da, ako me na putu napadnu razbojnici, vi bi ste bez oklijevanja pojurili u pomoć. Usudio bih se reći da ste već učinili mnoge takve hrabre stvari u tijeku svog života. Sada mi, prijatelju, recite o čemu se tu radi? Je li vaša žena učinila nešto krivo, ili ste uludo izgubiti glavu i nepromišljeno je napali?\" Nije to bilo ono što je Isus rekao što je toliko dirnulo srce ovog čovjeka, koliko je to bio Isusov ljubazni pogled i suosjećajni osmijeh prilikom ove opaske. Čovjek je odgovorio: \"Jasno mi je da morate biti svećenik cinizma i zahvaljujem se što ste me obuzdali. Moja supruga nije učinila ništa zlo; ona je dobra žena, samo me iritira prigovaranjem u javnosti i tako izgubim živce. Ispričavam se nedostatku samokontrole i obećavam da ću pokušati živjeti prema obećanju koji sam dao jednom vašem bratu koji me prije mnogo godina učio boljim mislima i djelima. To vam obećavam.\""
                },
                {
                    "par_ref": "133:2.2",
                    "par_pageref": "",
                    "par_content": "I onda, dok se s njim opraštao, Isus je rekao: \"Moj brate, uvijek imajte na umu da čovjek nema vlast nad ženom, osim ako mu žena svojevoljno i dobrovoljno da takvu vlast.Vaša supruga je pristala s vama ići kroz život da vam pomogne da izborite njegove bitke, i na sebe je preuzela daleko veći dio tereta u rađanju i podizanju vaše djece, a kao nagradu za ovu posebnu uslugu bilo bi pošteno da joj date tu posebnu zaštitu koju muškarac daje ženi kao svom partneru koji nosi, rađa i njeguje djecu. Ljubav i obzir koje čovjek ukazuje svojoj ženi i njihovoj djeci govore o mjeri do koje je taj čovjek postigao više razine kreativne i duhovne samosvijesti. Ne znate li da su muškarci i žene partneri s Bogom pri svojoj suradnji u stvaranju bića koja kao odrasle osobe imaju potencijal za besmrtnost duše? Otac na nebu tretira Duha-Majku njihove djece svemira kao sebi ravnopravnu osobu. Božanski je dijeliti život i sve što se na njega odnosi ravnopravno s majkom-partnerkom koja s vama u potpunosti dijeli taj božanski doživljaj samoreprodukcije u životima vaše djece. Kad bi samo bili u stanju voljeti svoju djecu onako kako Bog voli vas, tada bi zacijelo voljeli i cijenili svoju ženu onako kako Otac na nebu poštuje i slavi Beskonačni Duh, majku sve djece duha prostranog svemira.\""
                },
                {
                    "par_ref": "133:2.3",
                    "par_pageref": "",
                    "par_content": "Dok su se ukrcavali na brod, mogli su vidjeti kako muž i žena stoje u tihom zagrljaju, uplakanih očiju. Nakon što je čuo drugu polovicu Isusove poruke ovom čovjeka, Gonod je proveo cijeli dan u meditaciji na tu temu, i odlučio je reorganizirati svoj dom po povratku u Indiju."
                },
                {
                    "par_ref": "133:2.4",
                    "par_pageref": "",
                    "par_content": "Putovanje u Nikopol je bilo ugodno, ali sporo kako vjetar nije bio povoljan. Trojica putnika su proveli mnoge sate u prepričavanju svojih iskustava iz Rima i prisjećanju na sve što im se dogodilo od njihova prvog susreta u Jeruzalemu. Ganid je bio sve više prožet duhom osobne službe. On je prvo usmjerio svoju pažnju na upravitelja broda, ali je na drugi dan, nakon što je zagazio u duboke vjerske vode, pozvao Isusa da mu pomogne."
                },
                {
                    "par_ref": "133:2.5",
                    "par_pageref": "",
                    "par_content": "Proveli su nekoliko dana u Nikopolu, gradu koji je August osnovao prije nekih pedeset godina kao \"grad pobjede\" u spomen bitke kod Aktiuma, gdje je bio utaboren sa svojom vojskom prije bitke. Boravili su u kući jednog Jeremije, grčkog obraćenika na židovsku vjeru, kojeg su upoznali na brodu. Apostol Pavao je proveo cijelu zimu sa Jeremijinim sinom u istoj toj kući tijekom svog trećeg misionarskog putovanja{1}. Od Nikopola su plovili na istom brodu za Korint, glavni grad rimske provincije Ahaje."
                }
            ],
            "subsections": [
                "Muškarac zlostavlja svoju ženu"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "133:3",
            "section_title": "3. U KORINTU",
            "pars": [
                {
                    "par_ref": "133:3.1",
                    "par_pageref": "",
                    "par_content": "U vrijeme kad su stigli u Korint, Ganid je postao duboko zainteresiran za židovsku religiju, pa nije bilo čudno da je jednoga dana, dok su prolazili pored sinagoge u koju su ljudi upravo ulazili, zatražio da ga Isus odvede na službu. Taj dan su čuli raspravu jednog učenog rabina o \"Sudbini Izraela,\" a nakon službe su upoznali jednog Krispusa, nadstojnika te sinagoge{2}. Više puta su se navraćali u sinagogu na službu, ali uglavnom kako bi se našli s Krispusom. Ganidu se jako sviđao Krispus, njegova supruga i obitelji od petero djece. Uživao je promatrajući kako Židovi provode svoj obiteljski život."
                },
                {
                    "par_ref": "133:3.2",
                    "par_pageref": "",
                    "par_content": "Dok se Ganid bavio studijem obiteljskog života, Isus je učio Krispusa o boljim metodama religioznog života. Isus je imao više od dvadeset susreta s tim dalekovidim Židovom; i nije čudo što je Krispus poslije više godina, kad je Pavao propovijedao u toj sinagogi i kad su Židovi odbacili njegovu poruku i glasovali zabraniti mu daljnje propovijedanje u sinagogi, prišao na stranu nežidova i sa cijelom svojom obitelji prihvatio novu religiju, te postao jedan od glavnih oslonaca kršćanske crkve koju je Pavao kasnije organizirao u Korintu."
                },
                {
                    "par_ref": "133:3.3",
                    "par_pageref": "",
                    "par_content": "Tijekom osamnaest mjeseci za kojih je Pavao propovijedao u Korintu, njemu su prišli Silas i Timotej, a upoznao je i mnoge druge koji su primili nauk od \"židovskog mentora sina jednog indijanskog trgovca{3}.\""
                },
                {
                    "par_ref": "133:3.4",
                    "par_pageref": "",
                    "par_content": "U Korintu su upoznali ljude svih rasa sa sva tri kontinenta. Pored Aleksandrije i Rima, bio je to najviše kozmopolitski grad mediteranskog carstva. U gradu je bilo mnogo toga privlačnog, i Ganid nikada nije posustao od posjeta tvrđavi koja je stajala gotovo dvije tisuće metara iznad mora.On je također proveo mnogo slobodnog vremena u sinagogi i u domu Krispusa. Isprva je bio šokiran, a kasnije šarmiran, statusom žene u židovskom domu; bila je to nova spoznaja ovom mladom Indijcu."
                },
                {
                    "par_ref": "133:3.5",
                    "par_pageref": "",
                    "par_content": "Isus i Ganid su često bili gosti u jednoj drugoj židovskoj kući, u domu Juste, pobožnog trgovca, koji je živio pokraj sinagoge{4}. I mnogo puta poslije ovih događaja, kad je apostol Pavao boravio u ovoj kući, čuo je pripovijedi o razgovorima s indijskim dječakom i njegovim židovskim učiteljem, dok su se Pavao i Justus pitali što je postalo od tako mudrog i briljantnog hebrejskog učitelja."
                },
                {
                    "par_ref": "133:3.6",
                    "par_pageref": "",
                    "par_content": "Dok su bili u Rimu, Ganid je primijetio da je Isus odbio da ih prati u javna kupališta. Nekoliko puta poslije toga mladić je pokušao navesti Isusa da se izjasni u vezi odnosa među spolovima. Ovaj je odgovorio je na mladićeva pitanja, ali nikada nije bio naklonjen podrobnijoj raspravi na tu temu. Jedne večeri, dok su šetali po Korintu blizu mjesta gdje je zid kaštela vodio do mora, presrele su ih dvije javne žene. Ganid je usvojio ideju, i to s pravom, da je Isus bio čovjek visokih ideala, kojem je bilo mrsko sve što je odisalo bilo kakvom nečistoćom ili najmanjim zlom;zbog toga se oštro obratio tim ženama i grubo im dao do znanja da im ne prilaze. Kad je Isus to vidio, rekao je Ganidu: \"Imaš dobru namjeru, ali nemoj se tako preuzetno obraćati djeci Božjoj, čak ni onoj djeci koja su zabludjela. Tko smo mi da sudimo ovim ženama? Znamo li sve okolnosti koje su ih dovele da pribjegnu takvim metodama zarade za život? Stani tu sa mnom da s njima progovorimo o tim pitanjima.\" Kurtizane su bili zapanjene onim što je rekao, čak i više nego sam Ganid."
                },
                {
                    "par_ref": "133:3.7",
                    "par_pageref": "",
                    "par_content": "Dok su tako stajali na mjesečini, Isus je rekao: \"Tu živi u svakom ljudskom umu božanski duh, dar Oca na nebu. Ovaj dobri duh uvijek nastoji voditi čovjeka Bogu, pomoći nam da pronađemo Boga i da ga upoznamo; ali u smrtnicima postoje i mnoge prirodne fizičke tendencije koje je Stvoritelj tu stavio da služe dobrobiti pojedinca i rase. Muškarci i žene često postanu zbunjeni u pogledu samorazumijevanja i hvatanja u koštac s mnogostrukim teškoćama zarađivanja za život u svijetu kojim u tako velikoj mjeri dominiraju sebičnost i grijeh. Ja vidim, Ganide, da niti jedna od tih žena nije namjerno izabrala zlo. Mogu reći po crtama njihovih lica da su mnogo patile; da su mnogo pretrpjele u rukama naizgled okrutne sudbine; one nisu namjerno izabrale ovu vrstu života; one su se, u malodušnosti koja je graničila s očajem, predale trenutnom pritisku i prihvatile ovaj neukusni način zarađivanja za život kao izlaz iz situacije koja im je djelovala beznadne. Ganide, neki su ljudi stvarno zli u srcu; oni namjerno čine zlo; no, reci mi, kada pogledaš ova uplakana lica, vidiš li išta što je loše ili zločesto?\" I kad je Isus na trenutak zastao u odgovoru, Ganid je prigušenim glasom promucao: \"Ne, Učitelju, ne vidim. Ispričavam se zbog svoje grubosti - Molim njihov oprost.\" Isus je tada rekao: \"A ja ti u njihovo ime poručujem da su ti već oprostile kao što govorim u ime moga Oca na nebu da im je on već oprostio. Sada dođite svi sa mnom do prijateljeve kuće, gdje ćemo tražiti osvježenje i planirati novi i bolji život pred nama.\" Do tog časa začuđene žene nisu progovorile ni riječi; gledale su jedna drugu i tiho slijedile za muškarcima."
                },
                {
                    "par_ref": "133:3.8",
                    "par_pageref": "",
                    "par_content": "Zamislite iznenađenje Justusove žene kad se u ovaj kasni sat Isus pojavio s Ganidom i s ove dvije žene, govoreći: \"Oprostite što dolazimo u ovo doba, ali Ganid i ja želimo nešto pojesti i podijeliti s našim novim prijateljima, kojima također treba hrana, a osim toga dolazimo k vama s mišlju da ćete biti zainteresirani da se posavjetujemo kako najbolje pomoći ovim ženama da počnu novi život. One vam mogu ispričati svoju priču, a ja pretpostavljam da su imale puno problema, a sama njihova prisutnost ovdje u vašoj kući svjedoči koliko ozbiljno žele znati dobre ljude i rado prihvatiti priliku da pokažu cijelom svijetu - čak i anđelima nebeskim - kako mogu postati hrabre i plemenite žene.\""
                },
                {
                    "par_ref": "133:3.9",
                    "par_pageref": "",
                    "par_content": "Kad je Marta, Justusova žena, stavila hranu na stol, Isus se neočekivano oprostio od njih, govoreći: \"Kako je već kasno, a budući da nas očekuje mladićev otac, želimo se ispričati i ostaviti vas ovdje nasamo - tri žene - ljubljene sinove Svevišnjega. I ja ću se moliti za vaše duhovno vodstvo, dok formirate planove za novi i bolji život na zemlji i vječni život u narednom svijetu.\""
                },
                {
                    "par_ref": "133:3.10",
                    "par_pageref": "",
                    "par_content": "Tako su se Isus i Ganid oprostili od žena. Dosad dvije kurtizane nisu rekle ni riječi; niti je Ganid izgovorio i riječi. Nekoliko trenutaka i Marta je bila nijema, ali se brzo podigla i dorasla prigodi, dajući sve od sebe da pomogne ovim strankinjama, upravo kako se Isus nadao. Starija žena je umrla nedugo nakon tog događaja, puna nade u vječni život, dok je mlađa radila u Justusovoj poslovnici i kasnije postala doživotnom članicom prve kršćanske crkve u Korintu."
                },
                {
                    "par_ref": "133:3.11",
                    "par_pageref": "",
                    "par_content": "Nekoliko puta u domu Krispusa, Isus i Ganid su sreli jednog Gajusa koji je kasnije postao odani pobornik Pavla{5}. Tijekom ta dva mjeseca u Korintu vodili su intimne razgovore s mnogim znamenitim pojedincima i kao rezultat svih tih naočigled slučajnih kontakta, više od polovice ljudi je tako reformirano da su postali članovi kasnije kršćanske zajednice."
                },
                {
                    "par_ref": "133:3.12",
                    "par_pageref": "",
                    "par_content": "Kada je Pavao prvi put došao u Korint, nije imao namjeru tu dugo ostati. Ali on nije znao da je židovski učitelj tako dobro pripravio put njegovim nastojanjima{6}. Dalje je otkrio je da su Akvila i Priscila već stvorili veliki interes među ljudima, a Aquila je bio Cinik s kojim je Isus došao u kontakt u Rimu. Njih dvoje su bili židovske izbjeglice iz Rima, koje su brzo prihvatile Pavlova učenja. S njima je živio i radio, jer su se bavili izradom šatora. I zbog ovih je okolnosti Pavao produžitio svoj boravak u Korintu."
                }
            ],
            "subsections": [
                "Krisp, glavni upravitelj sinagoge",
                "Just, trgovac",
                "Dvije javne žene"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "133:4",
            "section_title": "4 . OSOBNI RAD U KORINTU",
            "pars": [
                {
                    "par_ref": "133:4.1",
                    "par_pageref": "",
                    "par_content": "Isus i Ganid su imali još mnogo drugih zanimljivih iskustava u Korintu. Vodili su bliske razgovore s velikim brojem osoba koje su izvukle veliku korist od pouke koju su primile od Isusa."
                },
                {
                    "par_ref": "133:4.2",
                    "par_pageref": "",
                    "par_content": "Mlinaru je rekao o brušenju zrnaca istine u mlinu životnog iskustva koji čini da teške stvari božanskog života postanu lako absorbirane čak i u onim čovjekovim bližnjima koji su slabi i nemoćni. Isus je rekao: \"Dajte mlijeko istine onima koji su još djeca u duhovnoj percepciji. U svakodnevnom životu i u službi vaše ljubavi poslužujte duhovnu hranu u atraktivnom obliku koji je pogodan za degustaciju svakog tragatelja{7}.\""
                },
                {
                    "par_ref": "133:4.3",
                    "par_pageref": "",
                    "par_content": "Rimskom satniku je rekao: \"Ostavi caru ono što je Carevo, a Bogu ono što je Božje. Iskreno bogoštovlje i odano služenje Cezaru ne trebaju biti u sukobu, osim ako se Cezar usudi prisvojiti za sebe štovanje koje jedino Božanstvo može tražiti od čovjeka. Odanost Bogu, kad ga budete upoznali, će vas učiniti još odanijim i vjernijim u vašoj oddanosti dostojnom caru{8}.\""
                },
                {
                    "par_ref": "133:4.4",
                    "par_pageref": "",
                    "par_content": "Iskrenom vođi mitraičkog kulta je rekao: \"Imate pravo što tražite religiju vječnog spasenja, ali griješite što idete u potragu za tako slavnom istinom među izvještačenim misterijama i ljudskim filozofijama. Zar ne znate da otajstvo vječnog spasenja prebiva u vašoj duši? Zar ne znate da Bog nebeski šalje svoj duh da živi u vama i da ovaj duh vodi sve koji vole istinu i služe Boga iz ovoga života kroz portale smrti do vječnih visina svjetla gdje Bog čeka da primi svoju djecu? I nikad ne zaboravite: Svi koji poznaju Boga su sinovi Boga, ako doista žude da budu poput njega{9}.\""
                },
                {
                    "par_ref": "133:4.5",
                    "par_pageref": "",
                    "par_content": "Epikurejskom učitelju je rekao: \"Dobro je izabrati ono što je najbolje i cijeniti ono što je dobro, ali imate li mudrosti da uočite važnije stvari u smrtnom životu koje su utjelovljene u duhovnim svjetovima i koje proizlaze iz ostvarivanja Božje prisutnosti u ljudskom srcu? Velika stvar u svem ljudskom iskustvu je realizacija poznavanja Boga čiji duh živi u vama i želi vas voditi naprijed na tom dugom i gotovo beskrajnom putovanju postizanja osobne prisutnosti našeg zajedničkog Oca, Boga svega stvorenoga, Gospodara svemira{10}.\""
                },
                {
                    "par_ref": "133:4.6",
                    "par_pageref": "",
                    "par_content": "Grčkom poduzetniku i graditelju je rekao: \"Moj prijatelju, dok se bavite izgradnjom materijalnih objekata, vodite računa o razvoju duhovnog karaktera u sličnosti s božanskim duhom koji živi u vašoj duši. Ne dopustite da uspjeh koji postignete u vremenskoj gradnji bude veći od postignuća koje ostvarite kao duhovni sin nebeskog kraljevstva. Dok drugima gradite palače vremena, ne zaboravite samome sebi osigurati mjesto u palači vječnosti. Uvijek imajte na umu, postoji grad čiji su temelji pravda i istina, a čiji je graditelj i tvorac Bog{11}.\""
                },
                {
                    "par_ref": "133:4.7",
                    "par_pageref": "",
                    "par_content": "Rimskom sucu je rekao: \"Kad sudite ljudima, ne zaboravite da ćete i sami jednoga dana doći na sud pred vladarima svemira. Sudite pravedno, čak milosrdno, i ne zaboravite da ćete jednoga dana i sami tražiti milosrđe i razumijevanje pred Vrhovnim Sucem. Sudite onako kako bi željeli da se vama sudi u sličnim okolnostima, u duhu zakona kao i njegove pisane riječi. I dok odobravate pravdu i poštenje u svim odnosima među ljudima u svjetlu potrebe onih koji pred vama stoje, tako ćete i vi imati pravo očekivati da milosrđe ublaži pravednost odluke koja će biti donesena u vašem slučaju kad stanete pred suca sve zemlje{12}.\""
                },
                {
                    "par_ref": "133:4.8",
                    "par_pageref": "",
                    "par_content": "Vlasnici grčke gostionice je rekao: \"Dok ukazujete gostoprimstvo, ne zaboravite da su vaši gosti djeca Svevišnjega. Uzvisite napore vašeg dnevnog rada do visokih razina umjetničkog izražaja kroz sve veću spoznaju da služite Bogu u osobama u kojima živi njegov duh koji je sišao da živi u srcima ljudi i koji nastoji transformirati njihove umove i uvesti njihove duše u znanje Rajskog Oca koji poklanja sve te darove božanskog duha{13}.\""
                },
                {
                    "par_ref": "133:4.9",
                    "par_pageref": "",
                    "par_content": "Isus je imao mnogo posjeta s jednim kineskim trgovcem. Opraštajući se, on ga je upozorio: \"Obožavajte samo Boga koji je vaš jedini istinski predak. Ne zaboravite da duh Očev živi u vama i da zauvijek usmjerava vašu dušu prema nebu. Ako budete slijedili nesvjesna vodstva ovog besmrtnog duha, sigurno ćete uzaći na putu pronalaženja Boga. A kada postignete Ocu na nebu, to će biti zato što ste tražeći njega postali sve više i više poput njega. Zbogom, Čang, ali samo za neko vrijeme, jer ćemo se ponovno sresti u svjetovima svjetla, gdje Otac duša duha pruža mnoga ugodna mjesta za zastoj i susrete onih koji putuju prema Raju{14}.\""
                },
                {
                    "par_ref": "133:4.10",
                    "par_pageref": "",
                    "par_content": "Putniku iz Britanije je rekao: \"Moj brate, vidim da ste u potrazi za istinom i skrećem vam pažnju na to da duh Oca sve istine prebiva u vama. Jeste li ikada iskreno nastojati razgovarati sa duhom svoje vlastite duše? Takvo što je uistinu teško i rijetko vodi svijesti o uspjehu; ali svaki iskreni pokušaj materijalnog uma da komunicira sa svojim unutarnjim duhom susreće određeni uspjeh, unatoč tome što većina svih tih prekrasnih ljudskih iskustava moraju dugo ostati nadsvjesne registracije u dušama takvih smrtnika koji poznaju Boga.\""
                },
                {
                    "par_ref": "133:4.11",
                    "par_pageref": "",
                    "par_content": "Odbjeglom mladiću Isus je rekao: \"Zapamtite, postoje dvojica od kojih ne možete pobjeći - Bog i vi sami. Gdje god pošli, nosite sa sobom samoga sebe i duh nebeskog Oca koji živi u vašem srcu. Moj sine, prestanite sebe zavaravati; skrasite se u hrabroj praksi suočavanja s činjenicama života; čvrsto se držite uvjerenja da je čovjek sin Boga i sigurnosti u vječni život, kako sam vam već rekao. Od ovog dana odlučite biti pravi čovjek, čovjek koji se odlučio hrabro i inteligentno suočiti sa životom.\""
                },
                {
                    "par_ref": "133:4.12",
                    "par_pageref": "",
                    "par_content": "Osuđenom zločincu je rekao o njegovom posljednjem satu: \"Moj brate, pali ste na zla vremena. Izgubili ste svoj put; upetljali ste se u mreže kriminala. Iz razgovora s vama, vidim da niste namjeravali učiniti to što će vas koštati vašeg vremenskog života. Ali učinili ste zlo i vaši su vas suvremenici našli krivim; donijeli su odluku da trebate umrijeti. Ni vi ni ja ne možemo zanijekati državi pravo na samoobranu po vlastitom izboru. Čini se da ne postoji način na koji ljudskim putem možete izbjeći kaznu za svoj prijestup. Vaši suvremenici moraju suditi onome što ste učinili, ali postoji sudac kojem se možete obratiti za oprost, koji će vam suditi prema vašim stvarnim motivima i boljim namjerama. Ne trebate se bojati primiti Božji sud, ako su vaše pokajanje i vjera iskreni. Činjenica da vaša greška za sobom povlači smrtnu kaznu ljudskih bića ne umanjuje vašušansu da primite pravdu i milost od nebeskih sudova.\""
                },
                {
                    "par_ref": "133:4.13",
                    "par_pageref": "",
                    "par_content": "Isus je uživao u brojnim intimnim razgovorima s velikim brojem gladnih duša, prevelikim da uđu u ovaj zapis. Trojica putnika su uživali u svom boravku u Korintu. Izuzev Atene, koja je prije svega bila poznata kao obrazovni centar, Korint je bio najvažniji grad u Grčkoj tijekom rimskog doba, i ova dva mjeseca boravka u tom uspješnom komercijalnom centru su pružila trojici putnika priliku za mnoga dragocjena iskustva. Njihov je boravak u ovom gradu bio jedan od najzanimljivijih na povratku iz Rima."
                },
                {
                    "par_ref": "133:4.14",
                    "par_pageref": "",
                    "par_content": "Gonod je imao mnoge poslovne interese u Korintu i kad je njegov posao završen, putnici su se spremili otploviti za Atenu. Putovali su malim brodom koji se mogao prenijeti preko kopna iz jedne korintske luke u drugu, na udaljenosti od šesnaest kilometara."
                }
            ],
            "subsections": [
                "Mlinaru",
                "Rimskom stotniku",
                "Mitraičkom vođi",
                "Epikurejskom učitelju",
                "Grčkom izvođaču radova",
                "Rimskom sucu",
                "Gospodari grčke gostionice",
                "Kineskom trgovcu",
                "Putniku iz Britanije",
                "Odbjeglom mladiću",
                "Osuđenom kriminalcu"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "133:5",
            "section_title": "5. U ATENI - RASPRAVA O ZNANOSTI",
            "pars": [
                {
                    "par_ref": "133:5.1",
                    "par_pageref": "",
                    "par_content": "Ubrzo su stigli do starog središta grčke znanosti i učenja, i Ganid je bio oduševljen mišlju da su bili u Ateni, u Grčkoj, kulturnom središtu nekadašnjeg aleksandrijskog carstva čije su granice dopirale i do njihove vlastite zemlje Indije. Tu su imali malo posla; Gonod je tako proveo većinu vremena s Isusom i Ganidom u posjeti mnogim zanimljivostima i slušanju zanimljivih rasprava između mladića i njegovog svestranog učitelja."
                },
                {
                    "par_ref": "133:5.2",
                    "par_pageref": "",
                    "par_content": "Veliko sveučilište je i dalje aktivno djelovalo u Ateni, i trojica putnika su često navraćali u ove dvorane učenja. Isus i Ganid su temeljito raspravljali učenja Platona kad su svratili na predavanja u muzeju u Aleksandriji. Svi su uživali u umjetnosti Grčke, čiji su se primjeri još uvijek mogli naći tu i tamo po gradu."
                },
                {
                    "par_ref": "133:5.3",
                    "par_pageref": "",
                    "par_content": "Otac i sin su jako uživali u raspravi o znanosti između Isusa i jednog grčkog filozofa kojeg su jedne večeri upoznali u svratištu. Nakon što je ovaj cjepidlaka završio dugi govor od gotovo tri sata, suvremenim jezikom, Isus je rekao:"
                },
                {
                    "par_ref": "133:5.4",
                    "par_pageref": "",
                    "par_content": "Znanstvenici će jednog dana moći mjeriti energiju, ispoljenja sile, gravitacije, svjetlosti i elektriciteta, no ti isti znanstvenici nikada neće (znanstveno) biti u prilici reći što ovi svemirski fenomeni *jesu.* Znanost se bavi fizičko-energetskim aktivnostima; religija se bavi vječnim vrijednostima. Istinska filozofija izrasta iz mudrosti koja nastoji uskladiti te kvantitativne i kvalitativne opservacije. Uvijek postoji opasnost da čisto fizički znanstvenik može postati zaražen matematičkim ponosom i statističkim egoizmom, da ne spominjem duhovno slijepilo."
                },
                {
                    "par_ref": "133:5.5",
                    "par_pageref": "",
                    "par_content": "Logika vrijedi u materijalnom svijetu, dok je matematika pouzdana kad ograniči svoju primjenu na fizički svijet; ali niti jedna se ne može smatrati u cijelosti pouzdanom i nepogrešivom kada se primjenjuje na životne probleme. Život obuhvaća pojave koje nisu u cijelosti materijalne. Aritmetički rečeno, ako jedan čovjek ostriže ovcu u deset minuta, deset ljudi to učini za jednu minutu. To je jezik matematike, ali to nije istina, jer to deset ljudi ne mogu učiniti; oni bi bili jedan drugom na putu i ništa ne bi postigli."
                },
                {
                    "par_ref": "133:5.6",
                    "par_pageref": "",
                    "par_content": "Matematika tvrdi da ako jedna osoba ima određenu mjeru intelektualne i moralne vrijednosti, deset osoba imaju deset puta istu ovu vrijednost. No, u procjeni ljudske osobnosti bliže je istini reći da takva grupacija osobnosti rezultira kvadratom broja osobnosti koje ulaze u jednadžbu, a ne njihovim jednostavnim aritmetičkim zbrojem. Društvena skupina ljudskih bića u koordiniranom radnom skladu projcira snagu koja je daleko veća od jednostavnog zbroja individualnih dijelova."
                },
                {
                    "par_ref": "133:5.7",
                    "par_pageref": "",
                    "par_content": "Količina može biti identificirana kao *činjenica,* i tako postati znanstvena jednoobraznost. Kvaliteta, kao stvar tumačenja uma, predstavlja procjenu *vrijednosti* i stoga mora biti i ostati iskustvo pojedinca. Kada i znanost i religija postanu manje dogmatske i tolerantnije o kritici, filozofija počinje postizati *jedinstvo* u inteligentnom poimanju svemira."
                },
                {
                    "par_ref": "133:5.8",
                    "par_pageref": "",
                    "par_content": "Postoji jedinstvo u kozmičkom svemiru, ako smo u stanju razabrati njegovo djelovanje u stvarnosti. Stvarni svemir je prijateljski svakom djetetu vječnoga Boga. U ovome je bit problema: Kako će konačni um čovjeka postići logično, istinito i odgovarajuće jedinstvo misli? To stanje uma koje ima moć poimanja svemira jedino može postojati na pretpostavci da kvantitativna činjenica i kvalitativna vrijednost imaju zajedničku uzročnost u Rajskom Ocu. Takvo poimanje stvarnosti daje širi uvid u svrhovito jedinstvo kozmičkih fenomena; ono dalje otkriva duhovni cilj progresivnog postignuća ličnosti. A to je koncept jedinstva koji može spoznati nepromjenjivu pozadinu živog svemira neprestano mijenjajućih neosobnih odnosa i evoluirajućih osobnih međuodnosa."
                },
                {
                    "par_ref": "133:5.9",
                    "par_pageref": "",
                    "par_content": "Materija i duh, kao i razina koja između njih posreduje, su tri međuovisne i međupovezane razine istinskog jedinstva stvarnog svemira. Bez obzira što svemirski fenomeni činjenica i vrijednosti mogu djelovati različiti i odvojeni, oni su, naposljetku, ujedinjeni u Vrhovnom."
                },
                {
                    "par_ref": "133:5.10",
                    "par_pageref": "",
                    "par_content": "Stvarnost materijalne egzistencije se nadovezuje na neprepoznatu energiju kao i na vidljivu materiju. Kada se energije svemira dovoljno uspore na odgovarajući stupanj kretanja, tada, pod povoljnim uvjetima, te iste energije postaju masa. I ne zaboravite, um koji može spoznati prisutnost naočiglednih stvarnosti je isto tako samo po sebi stvaran. A temeljni uzrok ove svemirske energije-mase, uma i duha, je vječan - postoji i sastoji se u prirodi i reakcijama Oca Svih i njegovih apsolutnih suvladara."
                },
                {
                    "par_ref": "133:5.11",
                    "par_pageref": "",
                    "par_content": "Svi su bili više nego zapanjeni Isusovim riječima, a kad se od njih oprostio, ovaj je Grk rekao: \"Napokon moje oči vidješe Židova koji misli o nečemu drugom osim svoje rasne superiornosti i govori o nečem drugom osim religije.\" I tada su se povukli na počinak."
                },
                {
                    "par_ref": "133:5.12",
                    "par_pageref": "",
                    "par_content": "Boravak u Ateni je bio ugodan i unosan, ali nije bilo naročito plodan u pogledu ljudskih odnosa. Atenjani ove dobi su uglavnom bili previše intelektualno ponosni na svoju reputaciju ili psihički glupi i ignorantni potomci inferiornih robova iz ranijih razdoblja Grčke slave i mudrosti njezinih stanovnika. No čak i tada je bilo oštrijih umova među građanima Atene."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "133:6",
            "section_title": "6. U EFEZU - RASPRAVA O DUŠI",
            "pars": [
                {
                    "par_ref": "133:6.1",
                    "par_pageref": "",
                    "par_content": "Po izlasku iz Atene, putnici su išli preko Troade u Efez, glavni grad rimske provincije u Aziji. Više puta su posjetili slavni hram Artemide iz Efeza podignut neka neka tri kilometra izvan grada. Artemida je bila najpoznatija božica cijele Male Azije i utjelovljenje starije majke božice iz drevne anatolijske dobi. Grubi obrisi ovog idola su bili izloženi u ogromnom hramu posvećenom obožavanju za koji se smatralo da je pao s neba. Ganidu je još uvijek u sebi imao poštovanje slika kao simbola božanstva, i želio je kupiti minijaturno srebrno svetište u čast božice plodnosti Male Azije. Te noći su nadugačko razgovarali o štovanju predmeta koji su djelo ljudskih ruku."
                },
                {
                    "par_ref": "133:6.2",
                    "par_pageref": "",
                    "par_content": "Treći dan boravka su šetali uz rijeku i promatrali iskopavanje lučkog pristaništa. U podne su razgovarali s jednim mladićem iz Fenicije koji je čeznuo za rodnim domom i bio jako obeshrabren; ali prije svega je bio ljubomoran na jednog drugog mladića koji je primio promociju koja je njemu uskraćena. Isus mu se utješno obratio i citirao staru hebrejsku poslovicu: “Sposobnost otvara vrata čovjeku i dovodi ga pred velikaše{15}.”"
                },
                {
                    "par_ref": "133:6.3",
                    "par_pageref": "",
                    "par_content": "Od svih velikih gradova koje su posjetili na ovoj turneji po Mediteranu, tu su bili od najmanje pomoći naknadnom radu kršćanskih misionara. Kršćanstvo je osigurao svoj početak u Efezu uglavnom zahvaljujući radu Pavla, koji je tu živjeo više od dvije godine zarađujući za život izradom šatora, dok je uveče poučavao o religiji i filozofiji u glavnoj dvorani tiranske škole{16}."
                },
                {
                    "par_ref": "133:6.4",
                    "par_pageref": "",
                    "par_content": "Tu se našao jedan progresivni mislilac povezan s ovom lokalnom školom filozofije, s kojim je Isus imao nekoliko vrijednih razgovora. Tijekom tih razgovora je Isus u više navrata upotrijebio riječ \"duša.\" Ovaj ga je učeni Grčki napokon upitao što je mislio pod \"dušom,\" a on je odgovorio :"
                },
                {
                    "par_ref": "133:6.5",
                    "par_pageref": "",
                    "par_content": "\"Duša je samoodražajni dio čovjeka koji uočava istinu i spoznaje duh i koji zauvijek uzdiže ljudsko biće iznad razine životinjskog svijeta. Samosvijest, sama po sebi, nije duša. Moralna samosvijest je u cjelosti ljudska samospoznaja koja čini temelje ljudske duše, a duša je onaj dio čovjeka koji predstavlja potencijalnu vrijednost ljudskog iskustva koja osigurava preživljavanje. Moralni izbor i duhovno postignuće, sposobnost poznavanja Boga i čovjekov poriv da bude poput njega, to su osobine duše. Čovjekova duša ne može postojati odvojeno od moralnog razmišljanja i duhovne aktivnosti. Duša koja stagnira je umiruća duša. Ali čovjekova duša se razlikuje od božanskog duha koji prebiva u ljudskom umu. Božanski duh dolazi živjeti u ljudkom umu čim ljudski um donesesvoju prvu moralnu odluku, a taj je događaj rođenje duše."
                },
                {
                    "par_ref": "133:6.6",
                    "par_pageref": "",
                    "par_content": "\"Spasenje ili gubitak duše ovisi o tome da li moralna svijest dostiže status preživljavanje kroz vječni savez s pripadajućim obdarenjem besmrtnog duha. Spasenje je produhovljavanje samoospoznaje moralne svijesti, koja time ostvajuje vrijednost za preživljavanje. Svi oblici sukoba duše počivaju u nedostatku sklada između moralne - ili duhovne - samosvijesti i čisto intelektualne samosvijesti."
                },
                {
                    "par_ref": "133:6.7",
                    "par_pageref": "",
                    "par_content": "\"Ljudska duša, kad je zrela, oplemenjena i produhovljena, pristupa nebeskom statusu postupno postajući entitet koji je u stanju posredovati između materijalnog i duhovnog, materijalnog “ja” i božanskog duha. Čovjekova duša koja je u procesou evolucije teško se može opisati i još teže demonstrirati, jer se ne može detektirati metodama bilo materijalne istrage ili duhovnog dokazivanja. Ni materijalna znanost niti testiranje čistog duha ne mogu dokazati postojanje duše. Bez obzira na neuspjeh materijalnih znanosti i duhovnih standrarda u otkrivanju postojanja ljudske duše, svaki moralno svjesni smrtnik *zna* za postojanje *svoje* duše kao *stvarnog* i istinskog osobnog iskustva.\""
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "133:7",
            "section_title": "7. BORAVAK NA KIPRU - RASPRAVA NA TEMU UMA",
            "pars": [
                {
                    "par_ref": "133:7.1",
                    "par_pageref": "",
                    "par_content": "Putnici su ubrzo isplovili za Kipar, zastajući na Rodosu. Uživali su u dugom putovanju morem i stigli na otok odmorni u tijelu i osvježeni u duhu."
                },
                {
                    "par_ref": "133:7.2",
                    "par_pageref": "",
                    "par_content": "Imali su u planu uživati u periodu potpunog odmora i razonode na ovom posjetu Kipru kako su bili pri kraju svoje turneje Sredozemljem. Stigli su u Papos i odmah započeli prikupljati opremu za boravak od nekoliko tjedana u obližnjim planinama. Trećeg dana nakon dolaska uputili su se u brda sa svojim dobro opskrbljenim teretnim životinjama."
                },
                {
                    "par_ref": "133:7.3",
                    "par_pageref": "",
                    "par_content": "Dva tjedna trojica putnika su uživali u odmoru, a onda se bez upozorenja, mladi Ganid iznenada ozbiljno razbolio. Dva tjedna je patio od visoke groznice, dok je često padao u bunilo; Isus i Gonod su bili zauzeti brigom za bolesnog dječaka. Isus se vješto i nježno brinuo za dječaka, a otac bio zapanjen kad je vidio Isusovu blagost kao i spretnost u brizi o oboljelom mladiću. Bili su daleko od ljudskih nastambi, a dječak je bio previše bolestan da bi mogao putovati; tako su bili spremnibrinuti se o njemu brinu kako su najbolje mogli tu gdje su se zatekli, u planinama."
                },
                {
                    "par_ref": "133:7.4",
                    "par_pageref": "",
                    "par_content": "Tijekom tri tjedna Ganidova oporavka, Isus je govorio o mnogim zanimljivim stvarima o prirodi i njezinim različitim raspoloženjima. Lijepo su se provodili idući po planinama, dok je dječak postavljao pitanja, Isus davao odgovare, a otac u čudu promatrao cijeli prizor."
                },
                {
                    "par_ref": "133:7.5",
                    "par_pageref": "",
                    "par_content": "Posljednji tjedan njihovog boravka u planinama, Isus i Ganid su nadugo razgovarali o funkciji ljudskog uma. Nakon više sati rasprave, dječak je upitao: \"Ali, Učitelju, što mislite kad kažete da čovjek doživljava viši oblik samosvijesti nego što to čine više životinje?\" Prevedeno na suvremeni jezik, Isus je odgovorio:"
                },
                {
                    "par_ref": "133:7.6",
                    "par_pageref": "",
                    "par_content": "Moj sine, već sam ti opširnije rekao o umu čovjeka i božanskom duhu koji u njemu živi, a sad mi dopusti da naglasim da je samosvijest *stvarnost.* Kad bilo koja životinja postane samosvjesna, ona postaje primitivni čovjek. Takvo postignuće rezultira iz koordinacije djelovanja neosobne energije i uma koji poima duh, i to je fenomen koji jamči darivanje apsolutnog žarišta za djelovanje ljudske ličnosti, duha Oca na nebu."
                },
                {
                    "par_ref": "133:7.7",
                    "par_pageref": "",
                    "par_content": "Ideje nisu samo registracija senzacija; ideje su senzacije plus reflektirajuće interpretacije osobnog “ja;” a čovjekovo “ja” je više od zbroja njegovih senzacija. Tu se počinje javljati jedan oblik pristupa jedinstvu u rastućem sebstvu, a to jedinstvo proizlazi iz unutarnje prisutnosti dijela apsolutnog jedinstva koje duhovno aktivira takvav samosvjesni um životinjskog porijekla."
                },
                {
                    "par_ref": "133:7.8",
                    "par_pageref": "",
                    "par_content": "Ni jedno biće koje nije ništa više of životinje ne može posjedovati vremensku samosvijest. Životinje posjeduju fiziološku koordinaciju povezanog prepoznavanja senzacija i formiranja sjećanja na te senzacije, ali ne doživljavaju smisleno prepoznavanje tih senzacija, niti ispoljavaju svrhovitu povezanost ovih kombiniranih fizičkih iskustava, kakva se očituje u zaključcima inteligentnih i kontemplativnih ljudskih tumačenja. A ta činjenica samosvjesnog postojanja, povezana sa stvarnošću njegova rezultirajućeg duhovnog iskustva, čini čovjeka potencijalnim sinom svemira i nagovješćuje njegovo kasnije postignuće Vrhovnog Jedinstva svemira."
                },
                {
                    "par_ref": "133:7.9",
                    "par_pageref": "",
                    "par_content": "Niti je čovjekovo “ja” samo zbroj uzastopnih stanja svijesti. Bez učinkovitog funkcioniranja entiteta koji služi razvrstavanju i povezivanju svijesti, ne bi postojalo adekvatno jedinstvo da jamči obilježje sebstva. Takav neujedinjen um teško može postići svjesne razine ljudskog stanja. Kad bi povezanosti svijesti bile samo stvar slučajnosti, ljudski bi umovi bili izloženi nekontroliranim i slučajnim asocijacijama određenih faza mentalnog ludila."
                },
                {
                    "par_ref": "133:7.10",
                    "par_pageref": "",
                    "par_content": "Ljudski um, izgrađen isključivo od svijesti fizičkih senzacija, nikada ne bi mogao dostići duhovne razine; takvoj bi vrsti materijalnog uma posve nedostajao smisao za moralne vrijednosti i upravljač osjećaja duhovne dominacije koja je toliko bitna za postizanje skladnog jedinstva ličnosti u vremenu, a koja je neodvojiva od opstanak ličnosti u vječnosti."
                },
                {
                    "par_ref": "133:7.11",
                    "par_pageref": "",
                    "par_content": "Ljudski um rano počinje manifestirati osobine koje su nadmaterijalne; doista reflektirajući ljudski razum nije u potpunosti sputan ograničenjima vremena. To što se pojedinci međusobno toliko razlikuju u svojim životnim nastupima ukazuje, ne samo na različite utjecaje nasljeđa i različite utjecaje okružja, već i na stupanj postignutog ujedinjenja čovjekovog “ja” s unutarnjim duhom Oca, mjerilu identifikacije jednoga s drugim."
                },
                {
                    "par_ref": "133:7.12",
                    "par_pageref": "",
                    "par_content": "Ljudskom umu nije lako podnijeti sukob dvostruke odanosti. Čovjekova duša pada pod teški pritisak u nastojanju da služi i dobro i zlo. Izvanredno sretan i učinkovito ujedinjen um je onaj koji je u potpunosti posvećen vršenju volje Oca na nebu. Neriješeni sukobi rezultiraju umnim poremećajima. Ali čovjek ne gradi karakter koji garantira opstanak duše nastojanjem da osigura mir po svaku cijenu, odustajanjem od plemenitih težnji ili kompromisom duhovnih ideala; takav se mir postiže nepopustljivim osiguravanjem trijumfa onoga što je istinito, a ta se pobjeda postiže u prevladavanju zla s moćnom snagom dobra."
                },
                {
                    "par_ref": "133:7.13",
                    "par_pageref": "",
                    "par_content": "Sutradan su otputovali u Salamis, odakle su krenuli za Antiohiju na sirijskoj obali."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "133:8",
            "section_title": "8. U ANTIOHIJI",
            "pars": [
                {
                    "par_ref": "133:8.1",
                    "par_pageref": "",
                    "par_content": "Antiohija je bila glavni grad rimske provincije Sirije, a tu se nalazila rezidencija carskog namjesnika. Antiohija je imala pola milijuna stanovnika; bila je treći grad carstva u veličini i prvi u zloći i flagrantnoj nemoralnosti. Gonod je tu imao obaviti važne poslove; tako su Isus i Ganid proveli vrijeme sami. Posjetili su sva znamenita mjesta ovog poliglotskog grada osim Dafninog gaja. Gonod i Ganid su posjetili ovo zloglasno svetište srama, ali im se Isus odbio pridruži. Takve su scene bile jako šokantne Indijcima, a bile su odvratne jednom idealističnom Židovu."
                },
                {
                    "par_ref": "133:8.2",
                    "par_pageref": "",
                    "par_content": "Isus je postajao sve ozbiljniji i zamišljeniji kako se više približavao Palestini i kraju njihova putovanja. Posjetio je mali broj ljudi u Antiohiji; rijetko su izlazili u grad. Nakon više pokušaja da dozna zašto je njegov učitelj pokazivao tako malo zanimanja za Antiohiju, Ganid je konačno uspio od Isusa izvući riječi: \"Ovaj grad nije daleko od Palestine, možda se jednom tu vratim.\""
                },
                {
                    "par_ref": "133:8.3",
                    "par_pageref": "",
                    "par_content": "Ganid je imao vrlo zanimljivo iskustvo u Antiohiji.Ovaj se mladić pokazao vrijednim učenikom i već je počeo praktično koristiti neka Isusova učenja. Tu je bio neki Indijac povezan s poslovima njegova oca u Antiohiji, koji je postao tako neprijatan i nezadovoljan da su ga planirali otpustiti. Kad je Ganid to čuo, smjesta se uputio očevu mjestu poslovanja i nadugo razgovarao sa ovim svojim zemljakom. Ovaj je čovjek osjetio da se nalazio na pogrešnom poslu. Ganid mu je rekao o Ocu na nebu i na mnoge načine nastojao proširiti njegove poglede o religiji. No, od svega što je Ganid rekao, najkorisniji je bio citat jedne hebrejske poslovice koja mudro kaže: \"Što god nakaniš činiti, učini to sa svom svojom snagom{17}.\""
                },
                {
                    "par_ref": "133:8.4",
                    "par_pageref": "",
                    "par_content": "Nakon pripreme prtljaga za prijevoz karavanom deva, putovali su preko Sidona i odatle preko Damaska, a nakon tri dana su bili spremni za dugo putovanje preko pješčane pustinje."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "133:9",
            "section_title": "9. U MEZOPOTAMIJI",
            "pars": [
                {
                    "par_ref": "133:9.1",
                    "par_pageref": "",
                    "par_content": "Karavansko putovanje pustinjom nije bilo novo iskustvo za ove iskusne putnike. Nakon što je Ganid vidio kako njegov učitelj vješto pomaže pri natovaru njihovih dvadeset deva i kako se blagonaklono nosi prema životinjama, uzviknuo je: \"Učitelju, postoji li nešto što vi ne znate učiniti?\" Isus se samo nasmiješio i rekao: \"Učitelj sigurno nije bez časti u očima svog marljivog učenika.\" I tako su krenuli prema drevnom gradu Uru."
                },
                {
                    "par_ref": "133:9.2",
                    "par_pageref": "",
                    "par_content": "Isus je bio jako zainteresiran za ranu povijest Ura, rodno mjesto Abrahama, i bio je jednako fasciniran ruševinama i tradicijama Susa, toliko da su Gonod i Ganid produžiti svoj boravak u tim krajevima tri tjedna, kako bi Isus mogao provesti više vremena u istrazi, a oni imali bolju priliku da ga pokušaju nagovoriti da se vrati s njima u Indiju{18}{19}."
                },
                {
                    "par_ref": "133:9.3",
                    "par_pageref": "",
                    "par_content": "Bilo je to u Uru da je Ganid poveo dugi razgovor s Isusom u vezi razlike između znanja, mudrosti i istine. A bio je jako šarmiran izrekom hebrejskog mudraca da je: \"Mudrost ono najbitnije; dakle, steknite mudrost. U svakoj potrazi za znanjem, tražite razumijevanje. Veličajte mudrost i ona će vas uzvisiti. Ona će donijeti počasti svojim poklonicima{20}.\""
                },
                {
                    "par_ref": "133:9.4",
                    "par_pageref": "",
                    "par_content": "Napokon je došao dan rastanka. Svi su bili hrabri, osobito mladić, ali bilo je to teško iskušenje. Bili su suznih očiju, ali hrabra srca. Opraštajući se sa svojim učiteljem, Ganid je rekao: \"Zbogom, učitelju, ali ne zauvijek. Kada ponovno dođem u Damask, ja ću vas potražiti. Volim vas, jer mislim da Otac na nebu mora biti nekako poput vas; ako ništa drugo, znam da ste mnogo nalik onome što ste mi o njemu govorili. Nikad neću zaboraviti vaš nauk, ali prije svega, nikad neću zaboraviti vas.\" Otac je rekao, \"Zbogom, veliki učitelju, koji nas je učinio boljim ljudima i pomogao nam da spoznamo Boga.\" A Isus je odgovorio: \"Mir s vama, i neka blagoslov Oca na nebu zauvijek ostane s vama.\" Isus je stajao na obali i gledao kako se njihov čamac približava velikom brodu koji je čekao usidren. Učitelj je tako napustio svoje prijatelje iz Indije u Čaraksu i nikada ih više nije vidio na ovom svijetu; niti su oni ikad saznali, na ovom svijetu, da je čovjek koji se kasnije pojavio kao Isus iz Nazareta bio taj isti prijatelj s kojim su se upravo oprostili - njihov učitelj Jošua."
                },
                {
                    "par_ref": "133:9.5",
                    "par_pageref": "",
                    "par_content": "U Indiji, Ganid je postao utjecajan čovjek, dostojan nasljednik svoga uglednog oca i učinio veliki doprinos širenju mnogih plemenitih istina koje je naučio od Isusa, svog voljenog učitelja. Kasnije u životu, kada je Ganid čuo o čudnom učitelju u Palestini koji je okončao svoj život na križu, iako je prepoznao sličnost između evanđelja tog Sina Čovječjeg i učenja svog židovskog učitelja, nikada mu nije palo na pamet da se radilo o jednoj te istoj osobi."
                },
                {
                    "par_ref": "133:9.6",
                    "par_pageref": "",
                    "par_content": "Tako se završava to poglavlje u životu Sina Čovječjeg koje se može nazvati: *Misija Jošue učitelja.*"
                }
            ]
        }
    ],
    "footnotes": [
        "*Bog ne gleda na osobe*: 2 Ljet 19:7; Job 34:19; Sir 35:12; Dj 10:34; Rim 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Pavao je prezimio u Nikopolu*: Tit 3:12.",
        "*Krisp*: Dj 18:8; 1 Kor 1:14.",
        "*Sila i Timotej*: Dj 18:5.",
        "*Justus*: Dj 18:7; Kol 4:11.",
        "*Gaj*: Dj 19:29; Dj 20:4; Rim 16:23; 1 Kor 1:14; 3 Iv 1:1.",
        "*Akvila i Priscila*: Dj 18:2,18,26; Rim 16:3; 1 Kor 16:19; 2 Tim 4:19.",
        "*Mlijeko duhovne istine*: 1 Kor 3:1-2; 1 Pt 2:2.",
        "*Dajte caru carevo, a Bogu Božje*: Mt 22:21; Mk 12:17; Rim 13:7.",
        "*Bog prebiva u tvojoj duši*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3. *Sinovi istinski žude biti bogoliki*: Ps 82:6; Iv 10:34-35.",
        "*Božji duh živi u nama*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3.",
        "*Mnoge vile*: Iv 14:2. *Grad Božji*: Heb 11:10. *Vremenito nasuprot duhovnom*: Mt 6:19-20; Lk 12:21; 1 Tim 6:17; 1 Iv 2:15-17.",
        "*Sudi pravedno*: Mt 7:2; Lk 6:38; Jak 2:12-13. *Sudac cijele zemlje*: Post 18:24-25. *Pravda, pravednost i milosrđe*: 1 Kr 8:30,34,36,39; Ps 32:1; Iz 1:18-20; Mt 6:12,14-15; Mk 11:25-26; Lk 6:36-38; Lk 11:4.",
        "*Sinovi Svevišnjeg*: Ps 82:6.",
        "*Obožavaj samo Boga*: Izl 20:3; Pnz 5:7; Mt 4:10. *Mnoge vile*: Iv 14:2.",
        "*Nečiji dar stvara prostor*: Izr 18:16.",
        "*Kršćanstvo je započelo u Efezu*: Dj 19:1-10.",
        "*Učini svom snagom*: Prop 9:10.",
        "*Ur, rodno mjesto Abrahama*: Post 11:27-31.",
        "*Priče o Esteri i Suzi*: Est 1:2ff.",
        "*Mudrost je glavna stvar*: Izr 4:7-8."
    ],
    "paper_title": "POGLAVLJE 133 :  POVRATAK IZ RIMA",
    "author": "Komisija za Midwayere"
}