{
    "paper_index": 192,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "192:0",
            "pars": [
                {
                    "par_ref": "192:0.1",
                    "par_pageref": "",
                    "par_content": "U VRIJEME kad su apostoli krenuli iz Jeruzalema u Galileju, židovske starješine su se već bitno primirile. Budući da se Isus ukazao samo svojoj obitelji vjernika u kraljevstvo i budući da se apostoli nisu htjeli pokazati u javnosti niti držati javnih propovijedi, vladari Židova su zaključili da je evanđeoski pokret, naposljetku, učinkovito uništen. Bili su, naravno, zabrinuti usljed sve širih glasina o Isusovom uskrsnuću, ali su se uzdali da će podmićeni stražari suzbiti ove glasine tvrdnjama da su Isusovi sljedbenici uklonili njegovo tijelo{0}."
                },
                {
                    "par_ref": "192:0.2",
                    "par_pageref": "",
                    "par_content": "Od ovog vremena pa sve dok se apostoli nisu raspršili pred rastućim valom progona, Petar je bio općenito priznati starješina apostolskog korpusa. Isus mu nikada nije dao takvu vlast, niti su ga njegove kolege apostoli ikada službeno izabrali na takav položaj odgovornosti; on je prirodno preuzeo i držao ovaj naslov uz opću suglasnost i zato što je bio njihov glavni propovjednik. Od sada je javna propovijed postala glavnom apostolskom djelatnosti. Nakon povratka iz Galileje, Matej je izabran da zamijeni Judu kao blagajnik{1}."
                },
                {
                    "par_ref": "192:0.3",
                    "par_pageref": "",
                    "par_content": "Tjedan dana koji su proveli u Jeruzalemu, Isusova je majka Marija je provela najveći dio vremena s vjernicama u domu Josipa iz Arimateje."
                },
                {
                    "par_ref": "192:0.4",
                    "par_pageref": "",
                    "par_content": "Rano u ponedjeljak ujutro kad su apostoli krenuli prema Galileji, Ivan Marko je pošao s njima. On ih je slijedio pri izlasku iz grada, a kad su prošli Betaniju, hrabro im se pridružio uvjeren da ga neće vratiti."
                },
                {
                    "par_ref": "192:0.5",
                    "par_pageref": "",
                    "par_content": "Apostoli su zastali nekoliko puta idući prema Galileji da prošire riječ o Učiteljevom uskrsnuću i stoga nisu stigli do Betsaide sve do kasno u srijedu navečer. Bilo je podne u četvrtak kad su se svi probudili i spremili za doručak."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "192:1",
            "section_title": "1. UKAZANJE PORED JEZERA",
            "pars": [
                {
                    "par_ref": "192:1.1",
                    "par_pageref": "",
                    "par_content": "Oko šest sati u petak ujutro, 21{2}. travnja, morontija Učitelj se ukazao trinaesti put, a prvi put u Galileji, pred desetoricom apostola dok su se brodom približavali pristaništu u Betsaidi."
                },
                {
                    "par_ref": "192:1.2",
                    "par_pageref": "",
                    "par_content": "Nakon što su apostoli proveli poslijepodne i ranu večer u četvrtak očekajući Isusovo ukazanje u Zebedejevom domu, Šimun Petar je predložio da idu u ribu. Svi su se apostoli složili s Petrovim prijedlogom. Cijelu noć su bacali mreže, ali nisu ništa ulovili{3}. Nije ih osobito brinulo što nije bilo ulova, jer su razgovarali o mnogim zanimljivim iskustvima, stvarima koje su se nedavno dogodile u Jeruzalemu. U zoru su se odlučili vratiti u Betsaidu. Kad su se približili obali, vidjeli su nekoga na plaži u blizini pristaništa, kako stoji pored vatre{4}. Isprva su mislili da ih to Ivan Marko čeka da im izrazi dobrodošlicu kad se vrate s ulovom, ali kad su se približili obali, vidjeli su da to nije bio slučaj - taj čovjek je bio viši od Ivana. Ni jedan od desetorice nije pomislio da je to bio Učitelj. Nisu u potpunosti razumjeli zašto se Isus želio naći s njima u situaciji koja je toliko nalikovala njihovim ranijim sastancima na otvorenom i u prirodi, daleko od zatvorenog okružja Jeruzalema i tragičnih događaja koji su bili puni straha, izdaje i smrti. On im je rekao da idu u Galileju i da će ga ondje ponovo vidjeti, i ovom se prilikom spremao ispuniti svoje obećanje."
                },
                {
                    "par_ref": "192:1.3",
                    "par_pageref": "",
                    "par_content": "Kada su spustili sidro i spremili se ući u lađicu da odu do obale, čovjek na obali im je doviknuo: \"Djeco, zar nemate malo ribe?\" I kad su oni odgovorili: \"Nemamo,\" on im se ponovo obratio. \"Bacite mrežu na desnu stranu lađice i naći ćete ribu{5}.\" Premda učenici nisu znali da je čovjek na obali bio Isus, složno su bacili mrežu onako kako je rekao i mreža je odmah bila toliko puna da su je jedva izvukli od mnoštva riba. Kada je oštroumni Ivan Zebedejev ugledao punu mrežu, poznao je Učitelja. Kada mu je ta misao došla, nagnuo se prema Petru i šapatom rekao: \"Gospodin je.\" Petar je bio čovjeknepromišljenog djelovanja i plahovite odanosti; kad je čuo Ivanove riječi, brzo se dignuo i skočio u more da što prije stigne do Učitelja. Njegova braća su došla za njim lađicom, vukući mrežu s ribama."
                },
                {
                    "par_ref": "192:1.4",
                    "par_pageref": "",
                    "par_content": "Do tada je Ivan Marko već ustao i kad je vidio apostole na obali s prepunim mrežama, potrčao je do plaže da ih pozdravi; a kad je vidio jedanaestoricu umjesto desetorice, zaključio je da je nepoznata osoba sigurno morala biti uskrsnuti Isus i dok je zaprepaštena desetorica nijemo stajala po strani, on je pao ničice pred Učiteljem, govoreći: \"Moj Gospodine i Učitelju.\" A onda je Isus progovorio, ali ne onako kako ih je pozdravljao u Jeruzalemu gdje je govorio s: \"Mir vama,\" nego svagdašnjim glasom, obraćajući se Ivanu Marku: \"Ivane, drago mi je što te ponovo vidim u bezbrižnoj Galileji, gdje možemo biti na miru. Ostani s nama, Ivane, i dođi doručkovati.\""
                },
                {
                    "par_ref": "192:1.5",
                    "par_pageref": "",
                    "par_content": "Dok je Isus govorio s mladićem, desetorica apostola su bili toliko zaprepašteni da su zaboravili izvaditi mreže iz mora. Isus im je rekao: \"Donesite od riba i pripremite dio za doručak. Žerava je razgorjela, a imamo i puno kruha{6}.\""
                },
                {
                    "par_ref": "192:1.6",
                    "par_pageref": "",
                    "par_content": "Dok je Ivan Marko govorio s Isusom, Petar je na trenutak zastao u stanju šoka gledajući razgorjelu vatru na plaži; ovaj ga je prizor tako jasno podsjetio na ponoćnu vatru u Aninu dvorištu kad se odrekao Učitelja, ali nakon što se odlučno pribrao i odbacio ovu misao, pao je ničice pred Učiteljem govoreći: \"Moj Gospodine i moj Učitelju.\""
                },
                {
                    "par_ref": "192:1.7",
                    "par_pageref": "",
                    "par_content": "Petar se zatim pridružio svojim prijateljima dok su vadili mreže. Kad su izvukli ulov, prebrojali su ribe, a bile su 153 velike ribe. A opet je bilo pogriješno kad su ovaj događaj nazvali čudom. Nikakvo čudo nije bilo povezano s ovim događajem{7}. To je jednostavno bio rezultat Učiteljevog predznanja. On je znao gdje je bilo ribe i tako je mogao pravilno uputiti apostole da bace mrežu."
                },
                {
                    "par_ref": "192:1.8",
                    "par_pageref": "",
                    "par_content": "Isus im se obratio, govoreći: \"Dođite i doručkujte. Neka i blizanci sjednu dok s vama razgovaram; Ivan Marko može začiniti ribu.\" Ivan Marko je donio sedam velikih riba koje je Učitelj stavio na vatru i kad su bile gotove, mladić ih je poslužio desetorici apostola. Isus je zatim prelomio kruh i pružio ga Ivanu koji ga je podijelio izgladnjelim apostolima{8}. Kad su svi bili posluženi, Isus je zamolio Ivana Marka da sjedne, dok mu je on sam dao ribu s kruhom. I dok su jeli, Isus je s njima razgovarao o mnogim događajima koji su se odigrali u Galileji i pored samog ovog mora."
                },
                {
                    "par_ref": "192:1.9",
                    "par_pageref": "",
                    "par_content": "Isus se ovo već treći put ukazao apostolima kao grupi{9}. Kad im se Isus prvi put obratio s pitanjem zar nemaju malo ribe, nisu ga prepoznali, jer je vladao običaj među ribarima na Galilejskom moru, kad se približe obali, da ih tako dočekaju trgovci iz Tariceje koji su obično kupovali svježu ribu za sušenje."
                },
                {
                    "par_ref": "192:1.10",
                    "par_pageref": "",
                    "par_content": "Isus je proveo više od sat vremena u društvu desetorice apostola i Ivana Marka, nakon čega je pozvao u šetnju dvojicu po dvojicu - ali ne u istim onim parovima koje je nekoć slao na propovijedanje. Jedanaestorica su došli zajedno iz Jeruzalema, ali je Šimun Revnitelj postajao sve malodušniji kako su se više primicali Galileji, da je po dolasku u Betsaidu napustio svoju braću i vratio se svojoj kući."
                },
                {
                    "par_ref": "192:1.11",
                    "par_pageref": "",
                    "par_content": "Prije nego što će se s njima oprostiti, Isus je poslao dvojicu dobrovoljaca po Šimuna Revnitelja da ga pozovu da se odmah vrati među apostole. Petar i Andrija su tako i učinili."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "192:2",
            "section_title": "2. U ŠETNJI S PO DVOJICOM APOSTOLA",
            "pars": [
                {
                    "par_ref": "192:2.1",
                    "par_pageref": "",
                    "par_content": "Kada su završili s doručkom i dok su drugi još sjedili pored vatre, Isus je pozvao Petra i Ivana u šetnju na plaži. Dok su šetali, Isus je upitao Ivana: \"Ivane, ljubiš li me?\" A kad je Ivan odgovorio: \"Da, Učitelju, cijelim svojim srcem,\" Učitelj je rekao: \"Onda se, Ivane, riješi svoje netrpeljivosti i nauči voljeti ljude onako kako sam ja volio tebe. Posveti svoj život nastojanju da pokažeš da je ljubav najveća stvar na svijetu. Ljubav prema Bogu je to što navodi čovjeka da traži spasenje. Ljubav je izvor sve duhovne dobrote i bit svega istinitog i lijepog.\""
                },
                {
                    "par_ref": "192:2.2",
                    "par_pageref": "",
                    "par_content": "Isus se zatim okrenuo prema Petru i upitao ga: \"Petre, ljubiš li me?\" Petar je odgovorio: \"Učitelju, znaš da te ljubim cijelom svojom dušom.\" Tada je Isus odgovorio: \"Ako me ljubiš, Petre, pasi ovce moje{10}. Ne zaboravi služiti slabe, siromašne i mlade. Propovijedaj evanđelje bez straha i bez pristranosti; sjeti se uvijek da Bog nije pristran{11}. Služi svojim bližnjima kao što sam ja služio tebi; oprosti svojim bližnjima kao što sam ja oprostio tebi. Neka te iskustvo nauči vrijednosti meditacije i snazi inteligentne kontemplacije."
                },
                {
                    "par_ref": "192:2.3",
                    "par_pageref": "",
                    "par_content": "Nakon što su se malo odmakli, Učitelj se okrenuo prema Petru i upitao ga: \"Petre, ljubiš li me uistinu\"?Šimun je odgovorio: \"Da, Gospodine, znaš da te ljubim.\" Isus je ponovo rekao: \"Onda pasi ovce moje{12}. Budi dobar pastir mome stadu. Nemoj izdati njihovo povjerenje. Ne dopusti neprijateljima da te iznenada uhvate. Uvijek budi oprezan - čuvaj se i moli se Bogu.\""
                },
                {
                    "par_ref": "192:2.4",
                    "par_pageref": "",
                    "par_content": "Kad su otišli nekoliko koraka dalje, Isus se okrenuo prema Petru i treći put ga upitao: \"Petre, ljubiš li me uistinu?\" A onda je Petar, koji je bio malo ražalošćen Učiteljevim prividnim nepovjerenjem u njega, uzvratio sa snažnim emocijama: \"Gospodine, ti znaš sve. Ti znaš da te stvarno i istinski ljubim{13}.\" Tada je Isus rekao: \"Pasi ovce moje. Nemoj iznevjeriti moje stado. Budi primjer i nadahnuće svim svojim bližnjim pastirima. Ljubi svoje stado kao što sam ja ljubio tebe i posveti se njihovoj dobrobiti onako kako sam ja posvetio svoj život vašoj dobrobiti{14}. I slijedi me do samoga kraja.\""
                },
                {
                    "par_ref": "192:2.5",
                    "par_pageref": "",
                    "par_content": "Petar je ove posljednje riječi shvatio doslovce - da ga nastavi slijediti - i nakon što se okrenuo prema Isusu, pokazao je na Ivana i rekao - \"Ako te ja budem slijedio, što će ovi ljudi učiniti?\" I nakon što je shvatio da je Petar pogrešno protumačio njegove riječi, Isus je rekao: \"Petre, nemoj se brinuti što će tvoja braća učiniti. Ako hoću da Ivan ostane nakon što ti odeš, ako hoću da on ostane dok se ja opet ne vratim, što se to tebe tiče? Samo pazi da me ti slijediš{15}.\""
                },
                {
                    "par_ref": "192:2.6",
                    "par_pageref": "",
                    "par_content": "Ova se tvrdnja proširila među vjernicima kao Isusovo obećanje da Ivan neće umrijeti dok se Učitelj ponovo ne vrati - kako su mnogi mislili i nadali se - da utemelji kraljevstvo u moći i slavi. Ovo je tumačenje Isusovih riječi uveliko pomoglo da navede Šimuna Revnitelja da se vrati u službu i da tu ostane{16}."
                },
                {
                    "par_ref": "192:2.7",
                    "par_pageref": "",
                    "par_content": "Kada su se vratili k apostolima, Isus je otišao u šetnju s Andrijom i Jakovom. Kada su se udaljili od drugih, Isus je rekao Andriji: \"Andrija, vjeruješ li mi?\" A kad je bivši poglavar apostola čuo ovo Isusovo pitanje, on je mirno stao i odgovorio: \"Da, Učitelju, ja ti zbilja vjerujem i ti znaš da je to istina.\" Isus je zatim rekao: \"Andrija, ako mi vjeruješ, onda imaj više vjere u svoju braću - čak i Petra. Ja sam ti jednom povjerio upravu nad tvojom braćom. Sada moraš vjerovati drugima dok se ja spremam otići k svome Ocu. Kad se tvoja braća počnu rasipati pred ljutim progonima, budi suosjećajan i mudar savjetnik mom zemaljskom bratu Jakovu kad drugi stave teško bremene na njegova leđa koje on nije u stanju nositi. Neka te ne izda povjerenje, jer ja te neću iznevjeriti. Kad se završe tvoji zemaljski napori, ti ćeš doći k meni.\""
                },
                {
                    "par_ref": "192:2.8",
                    "par_pageref": "",
                    "par_content": "Isus se zatim obratio Jakovu, govoreći: \"Jakove, vjeruješ li mi?\" A Jakov je naravno odgovorio: \"Da, Učitelju, vjerujem ti cijelim svojim srcem.\" Tada je Isus rekao: \"Jakove, da mi više vjeruješ, imao bi više strpljenja sa svojom braćom. Ako mi vjeruješ, to će ti pomoći da budeš ljubezniji prema bratstvu vjernika. Nauči odvagnuti posljedice svojih riječi i djela. Ne zaboravi da žetva ovisi o sjetvi{17}. Moli se za spokoj duha i pokušaj imati više strpljenja. Ove će ti vrline, uz živuću vjeru, dati potporu kad dođe vrijeme da ispiješ čašu žrtvovanja{18}. Ali ne budi obeshrabren; po svršetkusvojih zemaljskih poslova, i ti ćeš doći k meni.\""
                },
                {
                    "par_ref": "192:2.9",
                    "par_pageref": "",
                    "par_content": "Isus je zatim govorio s Tomom i Natanijem.Tomi je rekao: \"Tomo, služiš li mi?\" Tomo je odgovorio, \"Da, Učitelju, služim ti danas kao što ću uvijek.\" Tada mu je Isus rekao: \"Ako mi želiš služiti, služi svojoj zemaljskoj braći onako kako sam ja služio tebi. I nemoj se umoriti od dobročinstva, već ustraj u njemu znajući da te Bog odabrao za ovu službu ljubavi. Kad završiš svoju službu sa mnom na zemlji, služit ćeš sa mnom u slavi. Tomo, moraš prestati sumnjati; moraš napredovati u vjeri i u znanju istine. Vjeruj u Boga poput djeteta, ali prestani se ponašati tako djetinjasto. Budi hrabar; budi jak u vjeri i moćan u Božjem kraljevstvu.\""
                },
                {
                    "par_ref": "192:2.10",
                    "par_pageref": "",
                    "par_content": "Isus se zatim obratio Nataniji, \"Natanije, služiš li mi?\" A apostol je odgovorio, \"Da, Učitelju, služim ti s nepodijeljenom ljubavi.\" Isus je rekao: \"Ako mi uistinu služiš cijelim svojim srcem, odano i s neumornom ljubavi se pobrini za dobrobit moje zemaljske braće. Unesi prijateljstvo u svoje savjete i ljubav u svoju filozofiju.Služi svojim bližnjima kao što sam ja služio tebi. Budi vjeran prema ljudima kao što sam ja budno pazio na tebe. Budi manje kritičan; očekuj manje od nekih ljudi i na taj način smanji svoje razočaranje. A po svršetku svoga rada ovdje na zemlji, služit ćeš sa mnom na visini.\""
                },
                {
                    "par_ref": "192:2.11",
                    "par_pageref": "",
                    "par_content": "Nakon toga, Učitelj je govorio s Matijom i Filipom. Filipu je rekao: \"Filipe, slušaš li moje zapovijedi?\" Filip je odgovorio: \"Da, Gospodine, ja slušam tvoje zapovijedi i mojim životom.\" Isus je rekao: \"Ako slušaš moje zapovijedi, idi u paganske zemlje i proglasi ovo evanđelje{19}. Proroci su vam rekli da je bolje slušati zapovijedi nego prinositi žrtve{20}. Vjerom si već postao sin kraljevstva ljudi koji poznaju Boga. Postoji samo jedan zakon kojeg se trebaš pridržavati - zapovijed da ideš propovijedati evanđelje kraljevstva. Prestani se bojati ljudi; bez straha propovijedaj radosnu vijest vječnog života svojim bližnjima koji propadaju u tmini i gladuju za svjetlom istine. Filipe, više se nemoj baviti pitanjima novca i trgovine. Slobodno se sa svojom braćom posveti propovijedanju radosne vijesti. A ja ću ići pred tobom i biti s tobom do kraja.\""
                },
                {
                    "par_ref": "192:2.12",
                    "par_pageref": "",
                    "par_content": "A onda, obraćajući se Mateju, Učitelj je rekao: \"Matej, jesi li spreman da me slijediš od sveg srca?\" Matej je odgovorio, \"Da, Gospodine, ja sam u potpunosti posvećen vršenju tvoje volje.\" Učitelj je odgovorio:\"Matej, ako me želiš poslušati, idi i poučavaj sve narode ovom evanđelju kraljevstva. Nemoj više posluživati svojoj braći materijalne stvari; od sada i ti trebaš naviještati radosnu vijest duhovnog spasenja. Od sada se u potpunosti posveti vršenju ove zapovijedi - naviještavaj ovo evanđelje kraljevstva Očeva. Kao što sam ja činio Očevu volju na zemlji, tako i ti ispuni svoju božansku zadaću. Ne zaboravi da su Židovi i nežidovi jednako tvoja braća. Ne strahuj od ljudi dok budeš proglašavao istine spasenja evanđelja kraljevstva nebeskog. A tamo gdje ja idem, i ti ćeš uskoro doći.\""
                },
                {
                    "par_ref": "192:2.13",
                    "par_pageref": "",
                    "par_content": "Zatim je šetao i razgovarao s Alfejevim blizancimaJakovom i Judom - i obratio se obojici s pitanjem:\"Jakove i Judo, vjerujete li u mene?\" A kad su obojica odgovorili: \"Da, Učitelju, vjerujemo,\" on je rekao: \"Ja ću vas uskoro napustiti. Vidite da sam vas već napustio u tjelesnom obličju. Zadržat ću se još samo kratko vrijeme prije nego što se vratim k svome Ocu. Vi vjerujete u menevi ste moji apostoli i uvijek ćete to biti. Nastavite vjerovati i nemojte zaboraviti vrijeme koje ste proveli sa mnom, ako se nakon moga odlaska vratite onome što ste radili prije našeg zajedničkog života. Nikad ne dopustite da promjene u vašim spoljašnjim aktivnostima ispolje utjecaj na vašu odanost. Vjerujte u Boga do posljednjeg dana svog zemaljskog života. Nikada nemojte zaboraviti da Božji sinovi po vjeri čine svaku poštenu svjetovnu profesiju svetom. Ništa što sin Božji čini ne može biti obično. Od sada, kada nešto radite, radite to za Boga. A po svršetku vašeg zemaljskog života, imam druge i bolje svjetove na kojima ćete nastaviti raditi za mene. U svem vašem radu, na ovom svijetu i na drugim svjetovima, ja ću raditi s vama i moj će duh živjeti u vama.\""
                },
                {
                    "par_ref": "192:2.14",
                    "par_pageref": "",
                    "par_content": "Malo prije deset ujutro, Isus se vratio iz šetnje s Alfejevim blizancima i oprostio se od apostola ovim riječima: \"Zbogom, dok se ne sretnemo na gorju vaše apostolske postavke sutra u podne.\" A kad je tako rekao, iščeznuo je pred njihovim očima."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "192:3",
            "section_title": "3. NA GORI POSVEĆENJA",
            "pars": [
                {
                    "par_ref": "192:3.1",
                    "par_pageref": "",
                    "par_content": "U podne, u subotu 22{21}. travnja, jedanaestorica apostola su se okupili na brdu nedaleko ofKafarnauma i Isus se pojavio među njima. Ovaj se susret dogodio na istom mjestu na kojem je Učitelj postavio dvanaestoricu kao svoje apostole i poslanike u kraljevstvu njegova Oca na zemlji. Bilo je to Isusovo četrnaesto morontija ukazanje."
                },
                {
                    "par_ref": "192:3.2",
                    "par_pageref": "",
                    "par_content": "Ovom su prilikom jedanastorica apostola kleknuli oko Učitelja koji je ponovio svoje prijašnje upute i cijelu ceremoniju apostolske postavke kojom ih je nekoć odvojio od svih drugih ljudi za poseban rad u kraljevstvu. A sve je ovo poslužilo da ih podsjeti na njihovo negdašnje posvećenje Očevoj službi, izuzev Učiteljeve molitve. Kad se Učitelj - morontija Isus - ovom prilikom pomolio, učinio je to s tolikim dostojanstvom i s moćnim riječima kakve apostoli nikad prije nisu čuli. Njihov je Učitelj ovom prilikom razgovarao s vladarima svemira kao onaj koji, u svom vlastitom svemiru, ima svu moć i vlast u svojim rukama{22}. A ova jedanaestorica nikada nisu zaboravili ovo iskustvo morontija potvrde svog ranijeg poslaničkog posvećenja. Učitelj je proveo samo sat vremena na ovoj gori s apostolima i nakon što se s njima srdačno oprostio, iščeznuo je pred njihovim očima."
                },
                {
                    "par_ref": "192:3.3",
                    "par_pageref": "",
                    "par_content": "I nitko nije vidio Isusa cijeli tjedan. Apostoli doista nisu znali što će učiniti, jer nisu znali je li Učitelj otišao k svome Ocu. U ovom stanju nesigurnosti ostali su u Betsaidi. Bojali su se ići u ribu od straha da se Isus ne pojavi u njihovoj odsutnosti i da ne propuste susret. Cijeli tjedan Isus se posvetio morontija bićima na zemlji i stvarima vezanim uz morontija prijelaz kroz koji je prolazio na ovom svijetu."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "192:4",
            "section_title": "4. SKUP PORED JEZERA",
            "pars": [
                {
                    "par_ref": "192:4.1",
                    "par_pageref": "",
                    "par_content": "Cijelom se Galilejom širila riječ o Isusovim ukazanjima i svaki dan je sve veći broj vjernika dolazio u Zebedejev dom da se raspita o Učiteljevom uskrsnuću i sazna istinu o njegovim navodnim ukazanjima. Petar je, tako, početkom tjedna objavio da će iduće subote u tri poslijepodne održati javni sastanak pored mora."
                },
                {
                    "par_ref": "192:4.2",
                    "par_pageref": "",
                    "par_content": "U skladu s tim u subotu, 29{23}. travnja u tri sata, u Betsaidi se okupilo više od pet stotina vjernika iz okolice Kafarnauma da čuju Petrovu prvu javnu propovijed nakon uskrsnuća. Apostol je ovom prilikom bio u stanju dati sve od sebe i kad je završio sa svojim snažnim javnim govorom, većina okupljenih slušatelja je vjerovala da je Učitelj uskrsnuo od mrtvih."
                },
                {
                    "par_ref": "192:4.3",
                    "par_pageref": "",
                    "par_content": "Petar je završio svoju propovijed riječima: \"Mi tvrdimo da Isus iz Nazareta nije mrtav; tvrdimo da je uskrsnuo iz groba; izjavljujemo da smo ga vidjeli i da smo s njim razgovarali.” Upravo kad je završio s ovim proglašenjem vjere, pored njega se pojavio Isus u svom morontija obliku tako su ga svi mogli vidjeti, i obratio im se svojim poznatim naglaskom: \"Ostavljam vam mir; mir i to svoj dajem vam{24}.\" Nakon što se tako ukazao i govorio, nestao je pred njihovim očima. Bilo je to petnaesto morontija ukazanje uskrslog Isusa."
                },
                {
                    "par_ref": "192:4.4",
                    "par_pageref": "",
                    "par_content": "Zbog određenih stvari koje je Učitelj rekao jedanaestorici dok su s njim razgovarali na gori posvećenja, apostoli su zaključili da se njihov Učitelj spremao javno ukazati pred grupom galilejskih vjernika i da se nakon toga trebaju vratiti u Jeruzalem. Stoga su sutradan rano ujutro u nedjelju 30. travnja, jedanaestorica apostola napustili Betsaidu i krenuli prema Jeruzalemu. Puno su naučavali i propovijedali putujući duž Jordanu, tako da su stigli u kuću obitelji Marka u Jeruzalemu tek u srijedu 3. svibnja."
                },
                {
                    "par_ref": "192:4.5",
                    "par_pageref": "",
                    "par_content": "Ivanu Marku ovo je bio tužan povratak kući. Nekoliko sati prije njegovog dolaska, njegov otac Ilija Marko je umro od moždanog udara. Iako je vjera u uskrsnuće od mrtvih bitno ublažila apostolsku tugu, istovremeno su iskreno tugovali radi gubitka dobrog prijatelja koji im je pružio veliku podršku u vrijeme velikih nevolja i razočaranja. Ivan Marko je učinio sve što je bilo u njegovoj moći da utješi svoju majku, i nakon razgovora s njom, pozvao je apostole da se smjeste u njezinoj kući. A oni su se smjestili u gornjim odajama kuće sve do Duhova."
                },
                {
                    "par_ref": "192:4.6",
                    "par_pageref": "",
                    "par_content": "Apostoli su namjerno ušli u Jeruzalem po noći da izbjegnu židovske vlasti. Iz istog se razloga nisu pojavili na pogrebu Ilije Marka. Cijeli naredni dan su tiho proveli u osami u ovoj sobi koja je bila svjedok tolikih bitnih događaja."
                },
                {
                    "par_ref": "192:4.7",
                    "par_pageref": "",
                    "par_content": "U četvrtak uveče apostoli su održali predivan sastanak u ovoj sobi na gornjem katu i ovom su se prilikom svi osim Tome, Šimuna Revnitelja i Alfejevih blizanaca zavjetovali da će raditi na javnom propovijedanju novog evanđelja o svom uskrslom Gospodinu. Već tada su učinjeni prvi koraci u mijenjanju evanđelja kraljevstva - učenja da su svi ljudi djeca Božja i braća jedni drugima - u proglašenje Isusovog uskrsnuća. Natanije se protivio toj promjeni njihove javne poruke, ali se nije mogao nositi s bilo Petrovom rječitosti ili entuzijazmom drugih učenika, posebice žena."
                },
                {
                    "par_ref": "192:4.8",
                    "par_pageref": "",
                    "par_content": "I tako su, pod Petrovim entuzijastičnim vodstvom, još prije nego što je Učitelj uzašao k Ocu, njegovi dobronamjerni predstavnici započeli taj neprimjetni proces postupnog ali definitivnog mijenjanja Isusove religije u novi i izmijenjeni oblik religije o Isusu."
                }
            ]
        }
    ],
    "footnotes": [
        "*Priča podmićenog čuvara*: Mt 28:11b-15.",
        "*Matija kao blagajnik*: Dj 1:26.",
        "*Izgled Galileje*: Iv 21:1.",
        "*Učenici nisu ulovili ribu*: Iv 21:2-3.",
        "*Vidi čovjeka na obali pored vatre*: Iv 21:4.",
        "*Ulov riba*: Iv 21:5-8.",
        "*Isus priprema doručak*: Iv 21:9-10.",
        "*Petar ulovi zemlju i broji ribe*: Iv 21:11.",
        "*Isus poslužuje doručak*: Iv 21:12-13.",
        "*Apostoli vide Isusa treći put*: Iv 21:14.",
        "*Nahrani moje janjce*: Iv 21:15.",
        "*Bog ne gleda na osobe*: 2 Ljet 19:7; Job 34:19; Sir 35:12; Dj 10:34; Rim 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Čuvaj moje ovce*: Iv 21:16.",
        "*Nahrani moje ovce*: Iv 21:17.",
        "*Prati me do kraja*: Iv 21:19b.",
        "*Koja je briga Petra*: Iv 21:20-22.",
        "*Pogrešno tumačenje*: Iv 21:23.",
        "*Žetva i sjetva*: 2 Kor 9:6; Gal 6:7.",
        "*Vjera kada si žrtvovan*: Dj 12:1-2.",
        "*Propovijedajte poganima*: Dj 8:5.",
        "*Bog želi poslušnost, a ne žrtvu*: Ps 40:6; Ps 51:16-17; Izr 21:3; Hoš 6:6; Mt 9:13; Mt 12:7; 1 Sam 15:22.",
        "*Još jedan nastup*: Mt 28:16-17.",
        "*Sva moć je posvećena Isusu*: Mt 28:18.",
        "*Susret preko petsto vjernika*: 1 Kor 15:6a.",
        "*Isus se ukazuje petstotinama*: 1 Kor 15:6a."
    ],
    "paper_title": "POGLAVLJE 192 :  UKAZANJA U GALILEJI"
}