{
    "paper_index": 117,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "117:0",
            "pars": [
                {
                    "par_ref": "117:0.1",
                    "par_pageref": "",
                    "par_content": "U mjeri u kojoj izvršavamo Božju volju u bilo kojoj kozmičkoj situaciji, u toj mjeri svemogući potencijal Vrhovnog postaje jedan korak više aktualiziran. Božja volja je naum Prvog Izvora i Centra koji je potencijaliziran u tri Apsoluta, personificiran u Vječnom Sinu, združen u cilju kozmičkog djelovanja u Beskonačnom Duhu i učinjen vječnim u trajnim uzorcima Raja. Vrhovni Bog je u procesu postajanja najvišim konačnim ispoljenjem cjelokupne Božje volje{0}."
                },
                {
                    "par_ref": "117:0.2",
                    "par_pageref": "",
                    "par_content": "Ako svi veliki svemiri ikad relativno postignu puno življenje Božje volje, vremensko-prostorne tvorevine će postići stabilizaciju u stadiju svjetla i života, dok će Svemogući - božanski potencijal Vrhovnosti - postati ostvaren u pojavi božanske ličnosti Vrhovnog Boga."
                },
                {
                    "par_ref": "117:0.3",
                    "par_pageref": "",
                    "par_content": "Kad se evoluirajući um podesi u skladu s krugovima kozmičkog uma, kad evoluirajući svemir postigne stabilizaciju prema uzorku središnjeg svemira, kad napredujući duh uspostavi kontakt s ujedinjenom službom Glavnih Duhova, kad se uspinjuća smrtna ličnost konačno podesi u skladu s božanskim vodstvom unutarnjeg Ispravljača, tada aktualnost Vrhovnog postaje jedan stupanj stvarnija u svemirima; tada božanstvenost Vrhovnosti napreduje jedan korak bliže kozmičkom ostvarenju."
                },
                {
                    "par_ref": "117:0.4",
                    "par_pageref": "",
                    "par_content": "Dijelovi i individue velikog svemira evoluiraju kao odraz cjelokupne evolucije Vrhovnog, dok Vrhovni zauzvrat predstavlja zbrojnu sintetičku sumu cjelokupne evolucije velikog svemira. Sa smrtnog stanovišta, obadva su evolucijske i iskustvene recipročnosti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "117:1",
            "section_title": "1. NARAV VRHOVNOG BIĆA",
            "pars": [
                {
                    "par_ref": "117:1.1",
                    "par_pageref": "",
                    "par_content": "Vrhovni je ljepota fizičkog sklada, istina intelektualnog značenja i dobrota duhovne vrijednosti. On je slast istinskog uspjeha i užitak trajnog postignuća. On je nadduša velikog svemira, svjesnost konačnog kozmosa, upotpunjenje konačne stvarnosti i personifikacija iskustva koje nastaje u odnosu između Stvoritelja i stvorenog bića. Kroz cijelu buduću vječnost, glas Vrhovnog Boga će izražavati stvarnost iskustva koje počiva na slobodnoj volji u trojstvenim odnosima Božanstva."
                },
                {
                    "par_ref": "117:1.2",
                    "par_pageref": "",
                    "par_content": "U osobama Vrhovnih Stvoritelja, Bogovi se spuštaju s Raja u domene vremena i prostora, gdje stvaraju i evoluiraju stvorena bića koja imaju sposobnost da postignu Raj, da se tu uspnu u svojoj potrazi za Ocem. Ova kozmička povorka spuštajućih Stvoritelja koji obznanjuju Boga i uspinjućih stvorenih bića koja tragaju za Bogom, predstavlja otkrivenje evolucije Vrhovnog kao Božanstva, a u Vrhovnom ova silazna i uzlazna bića postižu uzajamnost razumijevanja, otkriće vječnog i univerzalno bratstvo. Vrhovno Biće tako postaje konačna sinteza dvaju iskustava - uzročnog iskustva savršenog Stvoritelja i iskustva reagiranja na ovaj uzrok usavršavajućeg stvorenja."
                },
                {
                    "par_ref": "117:1.3",
                    "par_pageref": "",
                    "par_content": "Veliki svemir sadrži potencijal i neprestanu težnju za potpunim ujedinjenjem, što proizrasta iz činjenice da je ova kozmička egzistencija posljedica stvaralačkih djela i ovlaštenja moći Rajskog Trojstva, koje je bezuvjetno jedinstvo. Ovo trojstveno jedinstvo se ispoljava u konačnom kozmosu u Vrhovnom, čija stvarnost postaje sve očiglednija kako svemiri postižu maksimalnu razinu poistovjećenja s Trojstvom."
                },
                {
                    "par_ref": "117:1.4",
                    "par_pageref": "",
                    "par_content": "Dok se Stvoriteljeva volja kvalitativno razlikuje od volje stvorenog bića, one su u isto vrijeme tako iskustveno srodne, kako stvoreno biće i Stvoritelj mogu surađivati u postignuću kozmičkog savršenstva. Čovjek može surađivati s Bogom i u toj suradnji biti kostvoritelj vječnog finaliste. Bog štoviše može djelovati kao čovjek u utjelovljenjima svojih Sinova, koji na taj način postižu vrhovnost iskustva stvorenog bića."
                },
                {
                    "par_ref": "117:1.5",
                    "par_pageref": "",
                    "par_content": "U Vrhovnom Biću, Stvoritelj i stvoreno biće su ujedinjeni u jedno Božanstvo čija volja ispoljava jednu božansku ličnost. Ova volja Vrhovnog je nešto više od volje stvorenog bića ili volje Stvoritelja, upravo kao što je Glavni Sin Nebadona danas nešto više od spoja božanske i ljudske volje. Spoj savršenstva Raja i vremensko-prostornog iskustva daje novo značenje vrijednosti na božanskim razinama stvarnosti."
                },
                {
                    "par_ref": "117:1.6",
                    "par_pageref": "",
                    "par_content": "Evoluirajuća božanska narav Vrhovnog postaje vjeran prikaz neusporedivog iskustva svih stvorenih bića i svih Stvoritelja u velikom svemiru. U Vrhovnom, stvoritelj je jedno sa stvorenim bićem; oni su zauvijek ujedinjeni iskustvom rođenim iz nestalnosti koje prate rješenje mnogostrukih problema koji opsjedaju svu konačnu tvorevinu na vječnom putu traganja za savršenstvom u oslobađanju od okova nepotpunosti."
                },
                {
                    "par_ref": "117:1.7",
                    "par_pageref": "",
                    "par_content": "Istina, ljepota i dobrota su uzajamno usklađene u službi Duha, veličanstvu Raja, milosti Sina i iskustvu Vrhovnog. Vrhovni Bog je istina, ljepota i dobrota, jer ovi pojmovi božanstvenosti predstavljaju konačne vrhunce konceptualnog iskustva. Vječni izvori ovih trojedinih obilježja božanstvenosti postoje na nadkonačnim razinama, ali stvoreno biće jedino može pojmiti takve izvore kao najvišu istinu, najvišu ljepotu i najvišu dobrotu."
                },
                {
                    "par_ref": "117:1.8",
                    "par_pageref": "",
                    "par_content": "Mihael - stvoritelj - je obznanio božansku ljubav Oca Stvoritelja prema njegovoj zemaljskoj djeci{1}. I nakon što otkriju i prime ovu božansku ljubav, ljudi težite da obznane ovu ljubav svojoj zemaljskoj braći. Takva ljubav stvorenog bića je istinski odraz ljubavi Vrhovnog."
                },
                {
                    "par_ref": "117:1.9",
                    "par_pageref": "",
                    "par_content": "Vrhovni je simetrično uključiv. Prvi Izvor i Centar je potencijalan u tri velika Apsoluta, aktualan u Raju, u Sinu i u Duhu; ali Vrhovni je i aktualan i potencijalan - on je biće osobne vrhovnosti i svemoguće moći koje jednako reagira na težnje stvorenog bića kao i na naum Stvoritelja; on je samodjelujući u odnosu na svemir i samoreaktivan u odnosu na cjelokupnost svemira; on je istodobno vrhovni stvoritelj i vrhovno stvoreno biće. Božanstvo Vrhovnosti tako ispoljava ukupni zbroj cjelokupnog konačnog."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "117:2",
            "section_title": "2. IZVOR EVOLUCIJSKOG RASTA",
            "pars": [
                {
                    "par_ref": "117:2.1",
                    "par_pageref": "",
                    "par_content": "Vrhovni je Bog u vremenu; on je tajna rasta stvorenog bića u vremenu; on pored toga osvaja nepotpunu sadašnjost i konzumira usavršavajuću budućnost. A najviši plodovi cjelokupnog konačnog rasta su: moć koja se ostvaruje putem uma pod upravom duha utemeljena na ujedinjujućoj i stvaralačkoj prisutnosti ličnosti.Kulminativna posljedica cijelog ovog rasta je Vrhovno Biće."
                },
                {
                    "par_ref": "117:2.2",
                    "par_pageref": "",
                    "par_content": "Smrtnom čovjeku, egzistencija je ekvivalent rasta.I tako se doista čini, čak i u širem kozmičkom smislu, da egzistencija kojom upravlja duh rezultira u iskustvenom rastu - uvećanju statusa. Mi, međutim, već dugo držimo da je sadašnji rast koji karakterizira ovo kozmičko razdoblje funkcija Vrhovnog. Jednako tako držimo da je ova vrsta rasta svojstvena razdoblju rasta Vrhovnog i da će prestati s upotpunjenjem rasta Vrhovnog."
                },
                {
                    "par_ref": "117:2.3",
                    "par_pageref": "",
                    "par_content": "Razmotrimo status potrojstvljeno stvorenih sinova: Oni su rođeni i žive u sadašnjem kozmičkom razdoblju; oni su ličnosti koje imaju obdarenja uma i duha. Oni imaju iskustva i sjećanje na ova iskustva, ali oni ne rastu onako kako rastu uspinjuća bića. Prema našem vjerovanju i razumijevanju, ovi potrojstvljeno stvoreni sinovi, dok su u sadašnjoj kozmičkoj dobi, zapravo pripadaju sljedećoj kozmičkoj dobi - dobi koja slijedi upotpunjenje rasta Vrhovnog. Oni stoga nisu u Vrhovnom sa stanovišta njegovog sadašnjeg statusa nepotpunosti i iskustvenog rasta. Oni tako ne sudjeluju u iskustvenom rastu sadašnje kozmičke dobi, već su u pripravi za sljedeću kozmičku dob."
                },
                {
                    "par_ref": "117:2.4",
                    "par_pageref": "",
                    "par_content": "Moj red - Moćni Glasnici - kao bića koja su obujmljena Trojstvom, ne sudjeluju u rastu sadašnjeg kozmičkog razdoblja. U određenom smislu, mi imamo status prethodnog kozmičkog razdoblja, a isto je slučaj i sa Stacionarnim Sinovima Trojstva. Jedno je sigurno: Naš status je fiksiran nakon obujmljenja Trojstvom i iskustvo u našem slučaju više ne rezultira rastom."
                },
                {
                    "par_ref": "117:2.5",
                    "par_pageref": "",
                    "par_content": "To nije slučaj kad je riječ o finalistima ili bilo kojim drugim evolucijskim i iskustvenim skupinama koje sudjeluju u procesu rasta Vrhovnog. Vi smrtnici koji trenutno živite na Urantiji i koji težite postignuću Raja i statusa finalista trebate shvatiti da imate sposobnost ostvarenja ove sudbine zato što ste u Vrhovnom i od Vrhovnog, što vas čini sudionicima u ciklusu rasta Vrhovnog."
                },
                {
                    "par_ref": "117:2.6",
                    "par_pageref": "",
                    "par_content": "Jednom će doći do završetka rasta Vrhovnog; njegov status će postići upotpunjenje (u pogledu energije- duha). Ovaj prestanak evolucije Vrhovnog će također svjedočiti završetak evolucije stvorenih bića kao dijela Vrhovnosti. Kakav rast može karakterizirati svemire spoljašnjeg prostora, mi ne znamo. No, sigurni smo da će doći do pojave nečeg vrlo različitog od svega što je viđeno u današnjoj evoluciji sedam supersvemira. Evolucijski državljani velikog svemira nesumnjivo imaju zadaću da pruže kompenzaciju bićima vanjskih svemira za ovo lišavanje rasta Vrhovnosti."
                },
                {
                    "par_ref": "117:2.7",
                    "par_pageref": "",
                    "par_content": "Kao što će biti slučaj pri okončanju sadašnjeg kozmičkog razdoblja, Vrhovno Biće će funkcionirati kao iskustveni suveren u velikom svemiru. Bića vanjskog prostora - državljani naredne kozmičke dobi - će imati post- supersvemirski potencijal rasta, kapacitet za evolucijsko postignuće utemeljen na pretpostavci suvereniteta Svemogućeg Vrhovnog, koji stoga eliminira sudjelovanje stvorenih bića u sintezi moći-ličnosti sadašnjeg kozmičkog razdoblja."
                },
                {
                    "par_ref": "117:2.8",
                    "par_pageref": "",
                    "par_content": "Tako se nepotpunost Vrhovnog može smatrati prednosti jer omogućuje evolucijski rast stvorenih bića i tvorevine suvremenih svemira. Praznina ima svoju prednost, jer može biti iskustveno ispunjena."
                },
                {
                    "par_ref": "117:2.9",
                    "par_pageref": "",
                    "par_content": "Ovo je jedno od najintrigantnijih pitanja konačne filozofije: Da li je aktualizacija Vrhovnog Bića reaktivna posljedica evolucije velikog svemira, ili je sve naprednija evolucija ovog konačnog svemira reaktivna poljedica postupne aktualizacije Vrhovnog? Ili je moguće da su oni uzajamno ovisni u svom razvoju? da su evolucijski reciprociteti, gdje jedan inicira rast drugog? U ovo smo sigurni: Stvorena bića i svemiri, visoko i nisko, evoluiraju unutar Vrhovnog i kako evoluiraju, tako se pojavljuje ujedinjeni zbroj cjelokupne konačne aktivnosti ove kozmičke dobi. I to je pojava Vrhovnog Bića, koja je svim ličnostima evolucija svemoguće moći Vrhovnog Boga."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "117:3",
            "section_title": "3. ZNAČAJ VRHOVNOG STVORENIM BIĆIMA SVEMIRA",
            "pars": [
                {
                    "par_ref": "117:3.1",
                    "par_pageref": "",
                    "par_content": "Kozmička stvarnost koja je različito naznačena kao Vrhovno Biće, Vrhovni Bog i Svemogući Vrhovni, je složena i sveopća sinteza nastajućih faza svih konačnih stvarnosti. Rasprostranjeno razgraničavanje vječne energije, božanskog duha i univerzalnog uma postiže konačnu kulminaciju u evoluciji Vrhovnog, koji je zbroj cjelokupnog konačnog rasta, samorealiziranog na božanskim razinama konačnog maksimuma upotpunjenosti."
                },
                {
                    "par_ref": "117:3.2",
                    "par_pageref": "",
                    "par_content": "Vrhovni je božanski kanal kroz koji protiče stvaralačka beskonačnost trojnih saveza koji se kristaliziraju u galaktičkoj panorami prostora, u kontrastu s veličanstvenom dramom egzistencije ličnosti u prostoru: procesa kojim duh ostvaruje kontrolu nad energijom- materijom posredovanjem uma."
                },
                {
                    "par_ref": "117:3.3",
                    "par_pageref": "",
                    "par_content": "Isus je rekao: \"Ja sam živi put,\" i on je živi put od materijalne razine čovjekove samosvijesti do duhovne razine svijesti o Bogu{2}. I upravo kao što je on taj živi put uspona od čovjekovog jastva do Boga, tako je Vrhovni živi put od konačne svijesti do transcendencije svijesti, čak i do uvida apsonitnosti."
                },
                {
                    "par_ref": "117:3.4",
                    "par_pageref": "",
                    "par_content": "Vaš Sin Stvoritelj doista može biti takav živi kanal od čovječnosti do božanstvenosti zato što je osobno doživio puninu prijelaza ovog kozmičkog puta napredovanja, od istinske čovječnosti Jošue sina Jozinog - Sina Čovječjeg - do rajske božanstvenosti Mihaela od Nebadona, Sina beskonačnog Boga. Isto tako, Vrhovno Biće može funkcionirati kao kozmički put prilaza transcendenciji konačnih ograničenja, jer on je istinsko utjelovljenje i osobni sažetak cjelokupne evolucije stvorenih bića, napredovanja i produhovljenja. Čak su i veliko-svemirska iskustva silaznih ličnosti s Raja dio njegovog iskustva koje nadopunjuje njegov zbroj uzlaznih iskustava hodočasnika vremena."
                },
                {
                    "par_ref": "117:3.5",
                    "par_pageref": "",
                    "par_content": "Smrtni čovjek je više nego slikovito stvoren u naličju Boga{3}. S fizičkog stanovišta ova izjava je teško istinita, ali s obzirom na određene svemirske potencijalnosti, ona je stvarna činjenica. U ljudskom rodu, slična drama evolucijskog postignuća se odvija na znatno većoj razini u svemiru nad svemirima. Čovjek - ličnost obdarena voljom - postaje stvaralačka u suradnji s Ispravljačem - neosobnim entitetom - u prisutnosti konačnih potencijalnosti Vrhovnog, a rezultat je procvat besmrtne duše. U svemirima, ličnosti Stvoritelja vremena i prostora funkcioniraju u zajednici s neosobnim duhom Rajskog Trojstva i na taj način postaju stvoritelji novog potencijala moći stvarnosti Božanstva."
                },
                {
                    "par_ref": "117:3.6",
                    "par_pageref": "",
                    "par_content": "Smrtni čovjek, koji je stvoreno biće, nije točno nalik Vrhovnom Biću, koje je božanstvo, ali čovjekova evolucija na određene načine nalikuje rastu Vrhovnog. Čovjek svjesno raste od materijalnog prema duhovnom zahvaljujući snazi, moći i ustrajnosti svojih odluka; on također raste dok njegov Misaoni Ispravljač razvija nove tehnike kojima poseže nanize, od duhovnih razina do morontijalnih razina duše; a kada duša dođe u postojanje, ona počinje rasti sama po sebi i od sebe."
                },
                {
                    "par_ref": "117:3.7",
                    "par_pageref": "",
                    "par_content": "Ovo je više ili manje metoda širenja Vrhovnog Bića. Njegov suverenitet raste u djelima i iz djela i postignuća Vrhovnih Stvaralačkih Ličnosti; to je evolucija veličanstva njegove moći kao vladara velikog svemira. Njegova božanska priroda isto tako ovisi o prethodno postojećem jedinstvu Rajskog Trojstva. No, tu je još jedan aspekt evolucije Vrhovnog Boga: On nije samo evoluirao iz Stvoritelja i izveden iz Trojstva; on je također samostalno evoluiran i samostalno izveden. Vrhovni Bog je voljom obdareni, stvaralački sudionik u vlastitoj božanskoj aktualizaciji. Ljudska morontija duša je također voljom obdareni, kokreativni partner u postignuću vlastite besmrtnosti."
                },
                {
                    "par_ref": "117:3.8",
                    "par_pageref": "",
                    "par_content": "Otac surađuje sa Združenim Činiteljem u manipuliranju energija Raja i u navođenju istih na odaziv Vrhovnom. Otac surađuje s Vječnim Sinom u proizvodnji Stvaralačkih ličnosti čija djela s vremenom trebaju kulminirati u suverenosti Vrhovnog. Otac surađuje sa Sinom i s Duhom u stvaranju trojskih ličnosti koje igraju ulogu vladara velikog svemira sve dok upotpunjenje evolucije ne osposobi Vrhovnog za primanje suvereniteta. Otac surađuje sa sebi ravnopravnim stvoriteljima - božanskim i nebožanskim - na ove i brojne druge načine u promicanju evolucije Vrhovnosti, ali on također u ovim aktivnostima funkcionira sam. Njegovo samostalno djelovanje se vjerojatno najbolje otkriva u službi Misaonih Ispravljača i s njima povezanih entiteta."
                },
                {
                    "par_ref": "117:3.9",
                    "par_pageref": "",
                    "par_content": "Božanstvo je jedinstvo koje je egzistencijalno u Trojstvu, iskustveno u Vrhovnom, a u smrtnicima, realizirano u spajanju stvorenog bića s njegovim Ispravljačem. Prisutnost Misaonih Ispravljača u smrtnom čovjeku najbolje otkriva esencijalno jedinstvo svemira, jer čovjek, koji je najniži mogući oblik svemirske ličnosti, u sebi ima istinski fragment najviše i vječne stvarnosti, samog izvornog Oca svih ličnosti."
                },
                {
                    "par_ref": "117:3.10",
                    "par_pageref": "",
                    "par_content": "Vrhovno Biće evoluira na temelju svoje zajednice s Rajskim Trojstvom i kao rezultat božanskih uspjeha djece tog Trojstva koja djeluju u ulozi stvoritelja i aministratora. Čovjekova besmrtna duša evoluira svoju vječnu sudbinu u povezanosti s božanskim prisustvom Rajskog Oca i u skladu s odlukama ličnosti ljudskog uma. Ono što je Trojstvo Vrhovnom Bogu, to je Ispravljač evoluirajućem čovjeku."
                },
                {
                    "par_ref": "117:3.11",
                    "par_pageref": "",
                    "par_content": "Tijekom ovog kozmičkog razdoblja, Vrhovno Biće očito ne može funkcionirati izravno kao stvoritelj osim u onim slučajevima gdje su konačne mogućnosti djelovanja iscrpljene stvaralačkim agensima vremena i prostora. Do sada se to dogodilo samo jednom u povijesti svemira; kad se iscrpe mogućnosti za konačno djelovanje u pogledu kozmičke odražajnosti, tada Vrhovni funkcionira kao stvaralački kulminator svih apriornih stvaralačkih djela. I vjerujemo da će on ponovo funkcionirati kao kulminator u budućim dobima u svim situacijama gdje apriorni stvoritelj upotpuni odgovarajući ciklus stvaralačke aktivnosti."
                },
                {
                    "par_ref": "117:3.12",
                    "par_pageref": "",
                    "par_content": "Vrhovno Biće nije stvorilo čovjeka, nego je čovjek doslovce stvoren iz - sam čovjekov život je izveden iz - potencijalnosti Vrhovnog. Niti je on uzrok čovjekove evolucije; no, Vrhovni je sama bit evolucije. S konačnog stanovišta, mi doista živimo, krećemo se i jesmo unutar imanencije Vrhovnog{4}."
                },
                {
                    "par_ref": "117:3.13",
                    "par_pageref": "",
                    "par_content": "Vrhovni očigledno ne može pokrenuti izvornu uzročnost, ali čini se da je on katalizator cjelokupnog kozmičkog rasta kojemu je naizgled suđeno da proizvede ukupnost kulminacije vezane za sudbinu svih iskustveno- evolucijskih bića. Od Oca potječe koncept konačnog svemira; Sinovi Stvoritelji prevode ovu ideju u činjenicu u vremenu i prostoru i uz pristanak i suradnju Stvaralačkih Duhova; Vrhovni uzrokuje kulminaciju cjelokupne konačnosti i uspostavlja njezin odnos sa sudbinom apsonita."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "117:4",
            "section_title": "4. KONAČNI BOG",
            "pars": [
                {
                    "par_ref": "117:4.1",
                    "par_pageref": "",
                    "par_content": "Dok promatramo neprestane borbe stvorenog dijela tvorevine za postignuće statusa savršenstva i božanstvenosti bića, vjerujemo da ovi neprestani napori svjedoče o neprekidnoj borbi Vrhovnog za božansko samoostvarenje. Vrhovni Bog je konačno Božanstvo i on se mora nositi s problemima konačnog u ukupnom smilsu te riječi. Naše borbe s nestalnostima vremena u evolucijama prostora su odraz njegovih nastojanja da postigne stvarnost njegovog \"ja\" i upotpunjenje suvreniteta u sferi djelovanja koju njegova evoluirajuća narav proširuje do najudaljenijih granica mogućeg."
                },
                {
                    "par_ref": "117:4.2",
                    "par_pageref": "",
                    "par_content": "Širom velikog svemira, Vrhovni se bori za postignuće izražaja. Njegova božanska evolucija u određenoj mjeri počiva na mudrosti djelovanja svake postojeće ličnosti. Kada ljudsko biće odabire vječni život, ono kokreativno sudjeluje u stvaranju sudbine; i u životu tog uspinjućeg smrtnika, konačni Bog nalazi uvećano samoostvarenje ličnosti i uvećanje iskustvenog suvereniteta. No, u slučaju da stvoreno biće odbije vječnu karijeru, onaj dio Vrhovnog koji je ovisio o izboru tog stvorenog bića doživljava neminovnu odgodu, lišavanje koje mora biti nadoknađeno supstitucijskim ili kolateralnim iskustvom; što se tiče ličnosti osobe koja nije preživjela, nju apsorbira nadduša tvorevine i ona tako postaje dijelom Božanstva Vrhovnog."
                },
                {
                    "par_ref": "117:4.3",
                    "par_pageref": "",
                    "par_content": "Bog je tako pun povjerenja, tako pun ljubavi, da on daje dio svoje božanske naravi u ruke samih ljudskih bića na čuvanje i samoostvarenje. Narav Oca - prisutnost Ispravljača - je neuništiva neovisno o izboru smrtnog bića. Dijete Vrhovnog, evoluirajuće čovjekovo \"ja,\" može biti uništeno unatoč tome što potencijalno ujedinjujuća ličnost takvog zavedenog čovjekovog \"ja\" opstaje kao faktor Božanstva Vrhovnosti."
                },
                {
                    "par_ref": "117:4.4",
                    "par_pageref": "",
                    "par_content": "Ljudska ličnost doista može uništiti individualnost stvorenog bića, i dok sve što je bilo vrijedno u životu tog bića koje počini kozmičko samoubojstvo nastavlja postojati, ove osobine neće ustrajati kao individualno stvoreno biće. Vrhovni će opet naći izražaj u stvorenim bićima svemira, ali nikad više u toj osobi; jedinstvena ličnost osobe koja doživljava neuspjeh u svom usponu se vraća Vrhovnom kao što se kap vode vraća u more."
                },
                {
                    "par_ref": "117:4.5",
                    "par_pageref": "",
                    "par_content": "Izolirani potezi osobnih dijelova konačnog su relativno nebitni za buduću pojavu Vrhovne Cjeline, no cjelina ipak ovisi o ukupnim djelima njezinih mnogostukih dijelova. Ličnost individualnog smrtnika ne igra značajnu ulogu u pogledu sveukupne Vrhovnosti, no ličnost svakog ljudskog bića predstavlja nezamjenjiv spoj značenja i vrijednosti u konačnom; ličnost, nakon što jednom postigne izražaj, nikad zatim ne pronalazi identičan izražaj izuzev u produženju postojanja te žive ličnosti."
                },
                {
                    "par_ref": "117:4.6",
                    "par_pageref": "",
                    "par_content": "I tako, dok mi stremimo samoizražaju - s nama i u nama - Vrhovni stremi izražaju božanstva. Kada mi pronađemo Oca, Vrhovni time nanovo pronalazi RajskogStvoritelja svih stvari. Kada mi ovladavamo problemima samoostvarenja, Bog iskustva doživljava postignuće svemoguće vrhovnosti u svemirima vremena i prostora."
                },
                {
                    "par_ref": "117:4.7",
                    "par_pageref": "",
                    "par_content": "Čovječanstvo ne uzlazi svemirom bez napora, niti Vrhovni evoluira bez svrsishodnog i inteligentog djelovanja. Stvorena bića ne postižu savršenstvo pukom pasivnosti, niti Vrhovnost pretvara moć Svemogućeg u činjenicu bez neprestane službe konačnoj tvorevini."
                },
                {
                    "par_ref": "117:4.8",
                    "par_pageref": "",
                    "par_content": "Vremenski odnos čovjeka prema Vrhovnom je temelj kozmičke moralnosti, univerzalne prijemčivosti naspram dužnosti i njezina prihvaćanja. To je moralnost koja nadilazi vremenski smisao relativnog dobra i zla; to je moralnost koja ovisi izravno o samosvijesti čovjekovog cijenjenja iskustvene obveze prema iskustvenom Božanstvu. Smrtni čovjek i sva ostala konačna bića su stvorena iz živog potencijala energije, uma i duha koji postoji u Vrhovnom. Ispravljač - u spojenom djelovanju s uzlaznim smrtnikom - se oslanja na Vrhovnog u stvaranju besmrtnog i božanskog karaktera finaliste. Iz same ove stvarnosti Vrhovnog, uz pristanak ljudske volje, Ispravljač može tkati niti uzoraka vječne naravi uspinjućeg Božjeg sina."
                },
                {
                    "par_ref": "117:4.9",
                    "par_pageref": "",
                    "par_content": "Evolucija Ispravljačevog napretka u procesu produhovljenja ljudske ličnosti i njezina postignuća vječnosti vodi izravno uvećanju suvereniteta Vrhovnog. Takva postignuća u ljudskoj evoluciji su u isto vrijeme postignuća u evolucijskoj aktualizaciji Vrhovnog. Dok je istina da stvorena bića ne mogu evoluirati bez Vrhovnog, vjerojatno također vrijedi da se evolucija Vrhovnog nikad ne može u potpunosti postići neovisno o upotpunjenju evolucije svih stvorenih bića. U ovome leži velika kozmička odgovornost samosvjesnih ličnosti: Vrhovno Božanstvo je u određenom smislu ovisno o izboru smrtnikove volje. A uzajamno napredovanje evolucije stvorenog bića i evolucije Vrhovnog je vjerno i potpuno naznačeno Starim Danima preko nedokučivih mehanizama kozmičke odražajnosti."
                },
                {
                    "par_ref": "117:4.10",
                    "par_pageref": "",
                    "par_content": "Veliki izazov koji stoji pred smrtnim čovjekom je ovo: Hoćete li i vi donijeti odluku da personificirate ta iskustvena vrijednosna značenja kozmosa u svoje evoluirajućejastvo? ili ćete, odbijanjem vječnog života, dopustiti ovim tajnama Vrhovnosti da ostanu uspavane, čekujući da neko drugo stvoreno biće u neko dugo doba pokuša ostvariti doprinos evoluciji konačnog Boga? No, to će biti doprinos tog bića Vrhovnom, a ne vaš."
                },
                {
                    "par_ref": "117:4.11",
                    "par_pageref": "",
                    "par_content": "Velika borba ovog kozmičkog razdoblja je između potencijalnog i aktualnog - nastojanja svega što još uvijek nije izraženo da postigne aktualizaciju. Ako smrtni čovjek nastavi sudjelovati u rajskoj pustolovini, on time slijedi kretnje vremena koje teku kao struje u rijeci vječnosti; ako smrtni čovjek odbije vječnu karijeru, on se kreće protivno tijeku događaja u konačnim svemirima. Mehanička se tvorevina neumitno kreće u skladu sa sve jasnijim naumom Rajskog Oca, ali onaj dio tvorevine koji je obdaren voljom ima izbor prihvaćanja ili odbijanja uloge sudjelovanja ličnosti u pustolovini vječnosti. Smrtni čovjek ne može uništiti vrhovne vrijednosti ljudskog postojanja, ali on definitivno može spriječiti evoluciju ovih vrijednosti u svom osobnom iskustvu. U mjeri u kojoj čovjekovo “ja” odbija sudjelovati u usponu prema Raju, u toj mjeri dolazi do odgode u postignuću božanstvenosti izražaja Vrhovnog u velikom svemiru."
                },
                {
                    "par_ref": "117:4.12",
                    "par_pageref": "",
                    "par_content": "U ruke smrtnog čovjeka predaje se ne samo Ispravljač koji je prisutnost Rajskog Oca, već i kontrola nad sudbinom jednog infinitezimalnog djelića budućnosti Vrhovnog. Jer kako čovjek postiže ljudsku sudbinu, tako Vrhovni postiže sudbinu na razinama božanstva."
                },
                {
                    "par_ref": "117:4.13",
                    "par_pageref": "",
                    "par_content": "I tako odluka čeka svakog od vas, kao što je nekad čekala svakog od nas: Hoćete li iznevjeriti Boga vremena, koji je toliko ovisan o odlukama konačnog uma? hoćete li izdati Vrhovnu ličnost svih svemira u ime lijenosti svoje animalističke retrogresije? hoćete li izdati velikog brata svih stvorenih bića, koji je tako ovisan o svakom stvorenom biću? hoćete li sebi dopustiti da postanete dijelom domene neostvarenog kad se pred vama prostire čarobna panorama kozmičke karijere - božansko otkriće Rajskog Oca i božansko sudjelovanje u potrazi za Bogom Vrhovnosti i njegova evolucija?"
                },
                {
                    "par_ref": "117:4.14",
                    "par_pageref": "",
                    "par_content": "Božji darovi - njegovo darivanje stvarnosti - ne znače razdvajanje od njega; Bog sebe ne otuđuje od svoje tvorevine, premda je točno da postavlja napetosti u tvorevinama koje okružuju Raj. Bog prvo voli čovjeka i daje mu potencijal besmrtnosti - vječnu stvarnost. I kada čovjek voli Boga, on tako postaje vječan u aktualnosti. I tu se krije tajna: Što se više čovjek približava Bogu kroz ljubav, to je veća stvarnost - aktualnost - tog čovjeka. Što se više čovjek povlači od Boga, to se više približava nestvamosti - prestanku postojanja. Kada čovjek posveti svoju volju izvršenju Očeve volje, kada čovjek Bogu da sve što ima, tada Bog od tog čovjeka načini više nego on jeste{5}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "117:5",
            "section_title": "5. NADDUŠA TVOREVINE",
            "pars": [
                {
                    "par_ref": "117:5.1",
                    "par_pageref": "",
                    "par_content": "Veliki Vrhovni je kozmička nadduša velikog svemira. U njemu, kvalitete i kvantiteti kozmosa nalaze svoj odražaj božanstva; njegova božanska narav je mozaik sastavljen od ukupnih prostranstava cjelokupne sinteze naravi stvorenog bića i Stvoritelja širom evoluirajućih svemira. Vrhovni je pored toga aktualizirajuće Božanstvo koje utjelovljuje stvaralačku volju koja obujmljuje evoluirajući kozmički naum."
                },
                {
                    "par_ref": "117:5.2",
                    "par_pageref": "",
                    "par_content": "Intelektualno, potencijalno osobno “ja” konačnog proizazi iz Trećeg Izvora i Centra i postiže konačnu vremensko-prostornu sintezu Božanstva u Vrhovnom. Kad se stvoreno biće pokorava volji Stvoritelja, ono time ne poništava i ne predaje svoju ličnost; individualne ličnosti koje su sudionici u aktualizaciji konačnog Boga ne gube svoj voljni bitak. Umjesto toga, takve ličnosti su postupno uzvišene sudjelovanjem u ovoj velikoj pustolovini Božanstva; takvom zajednicom s božanstvenošću čovjek uzvisuje, obogaćuje, produhovljuje i ujedinjuje svoje evoluirajuće \"ja\" do samog praga vrhovnosti."
                },
                {
                    "par_ref": "117:5.3",
                    "par_pageref": "",
                    "par_content": "Čovjekova besmrtna evoluirajuća duša - zajednička tvorevina materijalnog uma i Ispravljača - uzlazi kao takva do Raja i kasnije, kada uđe u Korpus Finalista, postaje na neki novi način ujedinjena s krugom gravitacije duha Vječnog Sina tehnikom iskustva koja je poznata kao transcendentacija finalista. Takvi finalisti time postaju prihvatljivi kandidati za iskustveno priznavanje u vidu ličnosti Vrhovnog Boga. A kad ti smrtni umovi u neobznanjenim budućim zadacima u Korpusu Finalista postignu sedmu fazu postojanja duha, takvi dualni umovi postaju trojedini. Ova dva usaglašena uma - ljudski i božanski - postaju proslavljeni u zajednici s iskustvenim umom aktualiziranog Vrhovnog Bića."
                },
                {
                    "par_ref": "117:5.4",
                    "par_pageref": "",
                    "par_content": "U vječnoj budućnosti, Vrhovni Bog će postati aktualiziran - stvaralački izražen i duhovno predstavljen - u produhovljenom umu, besmrtnoj duši, uspinjućeg čovjeka, kao što je Otac Svih bio obznanjen u Isusovom zemaljskom životu."
                },
                {
                    "par_ref": "117:5.5",
                    "par_pageref": "",
                    "par_content": "Čovjek se ne ujedinjuje s Vrhovnim tako što gubi i predaje svoj osobni identitet, ali kozmičke posljedice iskustava svih ljudi na taj način formiraju dio božanskog doživljaja Vrhovnog. \"Čin je naš, a posljedice su Božje{6}.\""
                },
                {
                    "par_ref": "117:5.6",
                    "par_pageref": "",
                    "par_content": "Napredujuća ličnost za sobom ostavlja trag aktualizirane stvarnosti dok putuje uspinjućim kozmičkim razinama. Bilo da se radi o umu, duhu ili energiji, rastuće tvorevine vremena i prostora su modificirane napredovanjem ličnosti u njihovim domenama. Kad čovjek djeluje, Vrhovni reagira na ovo djelovanje, i ova transakcija tvori činjenicu napredovanja."
                },
                {
                    "par_ref": "117:5.7",
                    "par_pageref": "",
                    "par_content": "Moćni krugovi energije, uma i duha nikad nisu stalni posjed uzlazne ličnosti; ove službe zauvijek ostaju dijelom Vrhovnosti. U smrtnom iskustvu, ljudski intelekt počiva u ritmičkom pulsiranju pomoćnih duhova uma i sprovodi svoje odluke u areni koja nastaje sudjelovanjem u krugovima njihove službe. Uoči smrtnikove smrti, čovjekovo se \"ja\" zauvijek rastaje od pomoćnog kruga. Dok ovi pomoćnici naizgled nikad ne prenose iskustva jedne ličnosti na drugu, oni imaju i koriste sposobnost prevođenja neosobnih posljedica spojenog odlučivanja i djelovanja kroz Sedmostrukog Boga na Vrhovnog Boga. (Barem je to istina kad je riječ o pomoćnicima obožavanja i mudrosti.)"
                },
                {
                    "par_ref": "117:5.8",
                    "par_pageref": "",
                    "par_content": "I tako je slučaj s duhovnim krugovima: Čovjek se njima koristi u svom usponu svemirima, ali ih nikad ne koristi kao dio svoje vječne ličnosti. Ali ovi krugovi duhovne službe, bilo da se radi o Duhu Istine, Svetom Duhu ili superkozmičkim prisutnostima duha, primaju i reagiraju na javljajuće vrijednosti u uspinjućoj ličnosti, a ove se vrijednosti vjerno prenose kroz Sedmostrukog na Vrhovnog."
                },
                {
                    "par_ref": "117:5.9",
                    "par_pageref": "",
                    "par_content": "Iako su takvi duhovni utjecaji Svetog Duha i Duha Istine službe lokalnog svemira, njihovo vodstvo nije u potpunosti ograničeno zemljopisnim ograničenjima određene lokalne tvorevine. Kako uspinjući smrtnik prolazi izvan granica svog rodnog lokalnog svemira, on nije u potpunosti lišen službe Duha Istine koji ga neumoljivo uči i vodi kroz filozofske labirinte materijalnih i morontijalnih svjetova, u svakoj krizi na putu uspona nepogrešivo usmjeravajući ovog hodočasnika prema Raju, uvijek govoreći: \"Ovo je put{7}.\" Kad napustite domene lokalnog svemira, kroz službu duha javljajućeg Vrhovnog Bića i kroz djelovanje nadkozmičkeodražajnosti, još uvijek će vas pri vašem usponu prema Raju voditi utješni upraviteljski duh rajskih darovanih Sinova Boga."
                },
                {
                    "par_ref": "117:5.10",
                    "par_pageref": "",
                    "par_content": "Kako ovi mnogostruki krugovi kozmičke službe registriraju značenja, vrijednosti i činjenice evolucijskog iskustva u Vrhovnom? Nismo baš sigurni, ali vjerujemo da se takva zabilješka unosi kroz osobe Vrhovnih Stvoritelja rajskog porijekla koji su neposredni darovatelji tih krugova vremena i prostora. Nakupine umnog iskustva sedam pomoćnih duhova uma u njihovoj službi fizičkoj razini intelekta, su dio lokalno svemirskog iskustva Božanske Služiteljice, a kroz ovaj Stvaralčki Duh vjerojatno ulaze u registraturu u umu Vrhovnosti. Isto tako se smrtna iskustva s Duhom Istine i Svetim Duhonavjerojatnije bilježe sličnim tehnikama u osobi Vrhovnosti."
                },
                {
                    "par_ref": "117:5.11",
                    "par_pageref": "",
                    "par_content": "Čak i iskustvo čovjeka i Ispravljača mora naći odjeka u božanstvenosti Vrhovnog Boga, jer su u načinu na koji stječu iskustvo Ispravljači slični Vrhovnom, dok evoluirajuća duša smrtnog čovjeka nastaje iz apriorne mogućosti za takvo iskustvo u Vrhovnom."
                },
                {
                    "par_ref": "117:5.12",
                    "par_pageref": "",
                    "par_content": "Na ovaj način, mnogostruka iskustva cjelokupne tvorevine postaju dijelom evolucije Vrhovnosti. Stvorenja samo koriste kvalitete i kvantitete konačnog kako uzlaze Ocu; neosobne posljedice takvog korištenja zauvijek ostaju dio živog kozmosa, osobe Vrhovnog."
                },
                {
                    "par_ref": "117:5.13",
                    "par_pageref": "",
                    "par_content": "Ono što čovjek nosi sa sobom kao posjed svoje ličnosti jesu karakterne posljedice iskustva korištenja krugova uma i duha velikog svemira u svom usponu prema Raju. Kada čovjek donese i sprovede u djelo bilo koju odluku, on doživljava iskustvo, a značenja i vrijednosti ovog iskustva zauvijek ostaju dijelom njegovog vječnog karaktera na svim razinama, od konačne do finalističke. Kozmički moralan i božanstveno duhovan karakter predstavlja akumulaciju onih osobnih odluka stvorenog bića koje su prosvijetljene iskrenim obožavanjem, proslavljene inteligentnom ljubavlju i ostvarene u bratskoj službi."
                },
                {
                    "par_ref": "117:5.14",
                    "par_pageref": "",
                    "par_content": "Evoluirajući Vrhovni će s vremenom nadoknaditi nesposobnost konačnih stvorenih bića da postignu nešto više od ograničenog iskustvenog kontakta sa svemirom nad svemirima. Stvorena bića mogu postići Rajskog Oca, ali kako su njihovi evolucijski umovi konačni, oni nisu u stanju istinski razumjeti beskonačnog i apsolutnog Oca. No, budući da sva iskustva stvorenih bića ulaze u registraturu i postaju dijelom Vrhovnog, kad sva stvorena bića postignu finalističku razinu konačne egzistencije i nakon što ukupni razvoj svemira omogući njihovo postignuće Vrhovnog Boga kao aktualne prisutnosti božanstva, onda, svojstven činjenici takvog kontakta, je kontakt sa ukupnim iskustvom. Ono što je konačno u vremenu u sebi sadrži sjeme vječnosti; a mi smo naučili da, kada punina evolucije postigne iscrpljenje sposobnosti za kozmički rast, ukupnost konačnog ulazi u apsonitne faze vječne karijere u potrazi za Ocem kao Krajnjim."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "117:6",
            "section_title": "6. POTRAGA ZA VRHOVNIM",
            "pars": [
                {
                    "par_ref": "117:6.1",
                    "par_pageref": "",
                    "par_content": "Mi tražimo Vrhovnog u svemirima, ali ga ne nalazimo. \"On je nutrina i vanjština svih stvari i bića, pokretnih i nepokretnih. Neprepoznatljiv u svom otajstvu, iako daleko, ipak je blizu{8}.\" Svemogući Vrhovni je \"oblik koji je neoformljen, uzorak još nestvorenog.\" Vrhovni je vaš kozmički dom i kad ga nađete, to će biti poput povratka kući. On je vaš iskustveni roditelj i upravo kao što je slučaj u životima ljudskih bića, on odrasta i sazrijeva kroz djelovanje u ulozi božanskog roditelja. On vas poznaje, jer on je kao stvoreno biće i kao stvoritelj."
                },
                {
                    "par_ref": "117:6.2",
                    "par_pageref": "",
                    "par_content": "Ako doista želite naći Boga, onda je neizbježno da u vašem umu mora doći do javljanja svijesti o Vrhovnom. Kao što je Bog vaš božanski Otac, tako je Vrhovni vaša božanska Majka u kojoj primate njegu za cijelog svog života u obličju kozmičkih stvorenih bića. \"Vrhovni je tako univerzalan - on je na sve strane! Neograničene pojave tvorevine ovise o njegovoj prisutnosti i on nikoga ne odbija.\""
                },
                {
                    "par_ref": "117:6.3",
                    "par_pageref": "",
                    "par_content": "To što Mihael znači Nebadonu, Vrhovni znači konačnom svemiru; njegovo Božanstvo je veliko korito kojim se Očeva ljubav izlijeva prema vani, prema cijeloj tvorevini, i on je veliko korito kojim konačna stvorena bića posežu unutra u potrazi za Ocem, koji je ljubav. Čak su i Misaoni Ispravljači s njim povezani; u izvornoj naravi i božanstvenosti oni su poput Oca, ali kada doživljavaju događaje vremena u svemirima prostora, oni postaju nalik Vrhovnom."
                },
                {
                    "par_ref": "117:6.4",
                    "par_pageref": "",
                    "par_content": "Čin kojim stvoreno biće odabire da čini volju Stvoritelja je kozmička vrijednost i ima kozmičko značenje koje neodložno inicira reakciju neke neobznanjene premda posvudašnje koordinacijske sile - najvjerojatnije operacije sve obimnijeg djelovanja Vrhovnog Bića."
                },
                {
                    "par_ref": "117:6.5",
                    "par_pageref": "",
                    "par_content": "Morontija duša evoluirajućeg smrtnika je uistinu sin Ispravljačevog djelovanja Oca Svih kao i dijete kozmičke reakcije Vrhovnog Bića, koje je Majka Svih. Majčinski utjecaj dominira nad ljudskom ličnosti u toku djetinjstva rastuće duše u lokalnom svemiru. Utjecaj ova dva roditelja-Božanstava postaje izjednačeniji nakon čovjekovog spajanja s Ispravljačem i za vrijeme njegove karijere u supersvemiru, ali kada stvorena bića vremena započnu putovanje središnjim svemirom vječnosti, sve više se očituje Očeva narav koja dostiže vrhunac konačnog ispoljenja kada stvorena bića prepoznaju Oca Svih i uđu u Korpus Finalista."
                },
                {
                    "par_ref": "117:6.6",
                    "par_pageref": "",
                    "par_content": "U toku i kroz iskustvo finalističkog postignuća, iskustvene majčinske osobine čovjekovog uzlaznog jastva dolaze pod snažan utjecaj kontakta i prožimanja prisutnosti duha Vječnog Sina i prisutnosti uma Beskonačnog Duha. Tada, širom domena finalističke aktivnosti u velikom svemiru, javlja se novo buđenje latentnog majčinskog potencijala Vrhovnog, novo ostvarenje iskustvenih značenja, i nova sinteza iskustvenih vrijednosti cijelog uspinjućeg puta. Čini se da ovo čovjekovo \"ja\" nastavlja proces ostvarenja u kozmičkoj karijeri finalista šeste faze, sve dok majčinsko nasljeđe Vrhovnog ne postigne konačnu sinkroniju s Ispravljačem koji je nasljeđe Oca. Ovaj fascinantni period djelovanja u velikom svemiru predstavlja trajnu karijeru zrele dobi uspinjućeg i usavršenog smrtnika."
                },
                {
                    "par_ref": "117:6.7",
                    "par_pageref": "",
                    "par_content": "Po upotpunjenju šeste faze postojanja i ulaza u sedmu i završnu fazu statusa duha, vjerojatno će uslijediti napredujuća razdoblja sve bogatijeg iskustva, sve zrelije mudrosti i sve veće spoznaje božanstvenosti. U naravi finaliste to će vjerojatno biti jednako upotpunjenom postignuću borbe uma za samoostvarenje duha, upotpunjenju koordinacije čovjekove upinjuće naravi s božanskom naravi Ispravljača u granicama konačnih mogućnosti. Ovo veličanstveno kozmičko \"ja\" na taj način postaje vječni sin-finalista Rajskog Oca, kao i vječno kozmičko dijete Vrhovne Majke, kozmičko \"ja\" koje je osposobljeno da zastupa Oca i Majku svih svemira i ličnosti u bilo kojoj aktivnosti ili poduzeću koji se tiču konačne administracije stvari i bića koja su bilo stvorena ili su u procesu stvaranja ili evolucije."
                },
                {
                    "par_ref": "117:6.8",
                    "par_pageref": "",
                    "par_content": "Sva ljudska bića čija duša podilazi proces evolucije su doslovno evolucijski sinovi Boga Oca i Boga Majke - Vrhovnog Bića. No sve dok smrtni čovjek u svojoj duši ne postane svjestan svog božanskog nasljeđa, ovo uvjerenje u srodnost s Božanstvom mora biti ostvareno vjerom.Ljudsko životno iskustvo je kozmička čahura u kojoj kozmička obdarenja Vrhovnog Bića i kozmička prisutnost Oca Svih (koje nisu ličnosti) evoluiraju morontija dušu vremena i ljudsko-božanski finalistički karakter kozmičke sudbine i vječne službe."
                },
                {
                    "par_ref": "117:6.9",
                    "par_pageref": "",
                    "par_content": "Ljudi tako često zaborave da je Bog najveće iskustvo u ljudskom postojanju. Ostala iskustva su ograničena po naravi i sadržaju, ali iskustvo Boga nema ograničenja osim sposobnosti spoznaje stvorenog bića, a ovo se iskustvo samo po sebi neprestano uvećava. Kad ljudi tragaju za Bogom, oni tragaju za svim. Kad pronađu Boga, oni su pronašli sve. Potraga za Bogom je izlišno darivanje ljubavi praćeno nevjerojatnim otkrićima nove i još veće ljubavi koja će tek biti darovana."
                },
                {
                    "par_ref": "117:6.10",
                    "par_pageref": "",
                    "par_content": "Sva istinska ljubav je od Boga, a čovjek prima božansku ljubav darujući tu ljubav svojim bližnjima{9}.Ljubav je dinamična. Ona se ne može utamničiti; ona je živa, slobodna, uzbudljiva i uvijek u potkretu. Čovjek nikada ne može uzeti Očevu ljubav i utamničiti je u svom srcu. Očeva ljubav može postati stvarna smrtnom čovjeku jedino dok prolazi kroz njegovu ličnost dok je on sam daruje svojim bližnjima. Veliki krug ljubavi ide od Oca kroz sinove na braću i odatle, do Vrhovnog. Ljubav Oca se pojavljuje u smrtnoj ličnosti pomoću službe unutarnjeg Ispravljača. Takav sin koji poznaje Boga obznanjuje tu ljubav svojoj kozmičkoj braći, i ta bratinska ljubav je bit ljubavi Vrhovnog."
                },
                {
                    "par_ref": "117:6.11",
                    "par_pageref": "",
                    "par_content": "Nema pristupa Vrhovnom osim kroz iskustvo, a u sadašnjim epohama tvorevine postoje samo tri puta kojima stvorena bića mogu prići Vrhovnosti:"
                },
                {
                    "par_ref": "117:6.12",
                    "par_pageref": "",
                    "par_content": "1. Rajski Državljani silaze s vječnog Otoka kroz Havonu, gdje postižu sposobnost za spoznaju Vrhovnosti kroz opservaciju razgraničavanja rajsko-havonske stvarnosti i istraživačko otkriće mnogostrukih aktivnosti Vrhovnih Stvaralačkih Ličnosti, od Glavnih Duhova do Sinova Stvoritelja."
                },
                {
                    "par_ref": "117:6.13",
                    "par_pageref": "",
                    "par_content": "2. Vremensko-prostorna uzlazna bića koja dolaze iz evolucijskih svemira Vrhovnih Stvoritelja mogu stići u blizinu Vrhovnog na svom putovanju prema Havoni, kao uvod u sve više cijenjenje jedinstva Rajskog Trojstva."
                },
                {
                    "par_ref": "117:6.14",
                    "par_pageref": "",
                    "par_content": "3. Bića koja vuku porijeklo s Havone postižu razumijevanje Vrhovnog kroz kontakte sa silaznim hodočasnicima s Raja i uzlaznim hodočasnicima iz sedam supersvemira. Starosjedioci Havone imaju sposobnost usklađivanja bitno različitih stavova državljana vječnog Otoka i državljana evolucijskih svemira."
                },
                {
                    "par_ref": "117:6.15",
                    "par_pageref": "",
                    "par_content": "Za evolucijska stvorenja postoji sedam bitnih pristupa Ocu Svih, a svaki od tih uzlaza Raju prolazi kroz božanstvenost jednog od Sedam Glavnih Duhova; i svaki takav pristup je moguć zahvaljujući sve dubljoj moći primanja iskustva nakon sudjelovanja stvorenog bića u supersvemirskom odražavanju naravi tog Glavnog Duha. Zbroj ovih sedam iskustava predstavlja sadašnje poznate granice svijesti stvorenog bića o stvarnosti i aktualnosti Vrhovnog Boga."
                },
                {
                    "par_ref": "117:6.16",
                    "par_pageref": "",
                    "par_content": "Čovjekova vlastita ograničenja nisu jedino što ga spječava u pronalaženju konačnog Boga; tu je također i nedovršenost svemira; čak i nedovršenost svih stvorenih bića - prošlih sadašnjih i budućih - čini Vrhovnog nedostupnim. Svaka osoba koja postigne božansku razinu nalikovanja Bogu može naći Boga Oca, ali nitko ne može osobno otkriti Vrhovnog Boga do tog udaljenog časa kad ga, putem univerzalnog postignuća savršenstva, ne budu istovremeno otkrila sva stvorena bića."
                },
                {
                    "par_ref": "117:6.17",
                    "par_pageref": "",
                    "par_content": "Unatoč činjenici da ga u ovom kozmičkom razdoblju ne možete osobno naći onako kako možete i s vremenom hoćete naći Oca, Sina i Duha, ipak, uzlaz prema Raju i prateća kozmička karijera postupno stvaraju u vašoj svijesti prepoznavanje svemirske prisutnosti i kozmičkog djelovanja Boga cjelokupnog iskustva. Plodovi duha su bit Vrhovnog u mjeri u kojoj je ostvarljiv u ljudskom iskustvu."
                },
                {
                    "par_ref": "117:6.18",
                    "par_pageref": "",
                    "par_content": "Čovjekovo predstojeće postignuće Vrhovnog slijedi nakon njegovog spoja s duhom Rajskog Božanstva.U žiteljima Urantije taj duh je Ispravljač, prisutnost Oca Svih; i premda je Tajnoviti Osmatrač od Oca i poput Oca, sumnjamo da čak i takav božanski dar može postići nemogući zadatak otkrivenja naravi beskonačnog Boga konačnom stvorenom biću. Pretpostavljamo da je to što Ispravljači trebaju otkriti budućim finalistima sedme faze božanstvenost i narav Vrhovnog Boga. A ovo će otkrivenje značiti konačnom stvorenom biću isto što otkrivenje Beskonačnog znači nekom apsolutnom biću."
                },
                {
                    "par_ref": "117:6.19",
                    "par_pageref": "",
                    "par_content": "Vrhovni nije beskonačan, no on vjerojatno obuhvaća svu beskonačnost koju konačno biće ikad može stvarno shvatiti. Razumjeti više od Vrhovnog znači biti više od konačnog!"
                },
                {
                    "par_ref": "117:6.20",
                    "par_pageref": "",
                    "par_content": "Sve iskustvene tvorevine su međuovisne u realizaciji sudbine. Samo egzistencijalna stvarnost može biti samosadržana i samopostojeća. Havona i sedam supersvemira trebaju jedno drugo kako bi se postigao maksimum konačnog postignuća; oni će isto tako ostati u međusobnoj ovisnosti u budućim svemirima vanjskog prostora u cilju konačne transcendencije."
                },
                {
                    "par_ref": "117:6.21",
                    "par_pageref": "",
                    "par_content": "Uspinjući čovjek može naći Oca; Bog je egzistencijalan i stoga stvaran, bez obzira na status iskustva u svemiru kao cjelini. No, niti jedno uzlazno biće nikad neće naći Vrhovnog dok sva uzlazna bića ne postignu vrhunac kozmičke zrelosti koji će ih osposobiti za istovremeno sudjelovanje u ovom otkriću."
                },
                {
                    "par_ref": "117:6.22",
                    "par_pageref": "",
                    "par_content": "Otac nije pristran; on tretira sve svoje uzlazne sinove kao kozmičke individue{10}. Vrhovni isto tako ne pravi razliku među ljudima; on se odnosi prema svojoj iskustvenoj djeci kao jednoj kozmičkoj cjelini."
                },
                {
                    "par_ref": "117:6.23",
                    "par_pageref": "",
                    "par_content": "Čovjek može otkriti Oca u svom srcu, ali on mora tražiti Vrhovnog u srcima svih drugih ljudi;a kad sva stvorena bića savršeno obznane ljubav Vrhovnog, onda će on postati kozmička aktualnost svim stvorenim bićima. A to je samo drugi način da se kaže da će svemiri biti utemeljeni u svjetlu i životu."
                },
                {
                    "par_ref": "117:6.24",
                    "par_pageref": "",
                    "par_content": "Postignuće usavršenog samoostvarenja svih ličnosti, uz postignuće usavršene ravnoteže širom svih svemira, znače postignuće Vrhovnog i svjedoče o oslobođenju cjelokupne konačne stvarnosti od ograničenja nepotpune egzistencije. Takvo iscrpljenje svih konačnih potencijala vodi upotpunjenom postignuću Vrhovnog i možemo ga drugačije definirati kao evolucijsku aktualizaciju samog Vrhovnog Bića."
                },
                {
                    "par_ref": "117:6.25",
                    "par_pageref": "",
                    "par_content": "Ljudi ne nalaze Vrhovnog iznenada i spektakularno kao što potres stvara napukline u stijenama, već ga nalaze polako i strpljivo, kako rijeka tiho roni svoje korito."
                },
                {
                    "par_ref": "117:6.26",
                    "par_pageref": "",
                    "par_content": "Kada pronađete Oca, naći ćete veliki uzrok vašeg duhovnog uspona u svemirima; kada pronađete Vrhovnog, otkrit ćete veliki rezultat vaše karijere napredovanja prema Raju."
                },
                {
                    "par_ref": "117:6.27",
                    "par_pageref": "",
                    "par_content": "Ali ni jedan smrtnik koji poznaje Boga ne može biti usamljen na svom putu kroz svemir, jer on zna da je Otac uz njega svaki korak na ovom putu, dok je sama staza kojom putuje prisutnost Vrhovnog{11}."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "117:7",
            "section_title": "7. BUDUĆNOST VRHOVNOG",
            "pars": [
                {
                    "par_ref": "117:7.1",
                    "par_pageref": "",
                    "par_content": "Završena realizacija svih konačnih potencijala jednaka je završetku realizacije cjelokupnog evolucijskog iskustva. To ukazuje na konačnu pojavu Vrhovnog kao moćne prisutnosti Božanstva u svemirima. Vjerujemo da će Vrhovni u ovoj fazi razvoja biti jednako diskretno personificiran kao Vječni Sin, jednako čvrsto moćan kao Rajski Otok, jednako potpuno ujedinjen kao Združeni Činitelj, a sve to u granicama ograničenja konačnih mogućnosti Vrhovnosti na vrhuncu ovog kozmičkog razdoblja."
                },
                {
                    "par_ref": "117:7.2",
                    "par_pageref": "",
                    "par_content": "Iako je to potpuno ispravan koncept budućnosti Vrhovnog, želimo vas upozoriti na određene probleme svojstvene ovom konceptu:"
                },
                {
                    "par_ref": "117:7.3",
                    "par_pageref": "",
                    "par_content": "1. Bezuvjetni Nadglednici Vrhovnog teško mogu biti obožanstvljeni na bilo kojoj fazi koja prethodi završetku njegove evolucije, a opet ti isti nadzornici i sada uvjetno ostvaruju suverenitet vrhovnosti u vezi sa svemirima koji su stabilizirani u svjetlu i životu."
                },
                {
                    "par_ref": "117:7.4",
                    "par_pageref": "",
                    "par_content": "2. Vrhovni teško može djelovati u Krajnjem Trojstvu dok ne postigne potpunu aktualizaciju kozmičkog statusa, dok je Krajnje Trojstvo čak i sada uvjetna stvarnost, a već ste upoznati s postojanjem Uvjetnih Namjesnika Krajnjeg."
                },
                {
                    "par_ref": "117:7.5",
                    "par_pageref": "",
                    "par_content": "3. Vrhovni nije posve stvaran stvorenim bićima svemira, ali se iz mnogo razloga može zaključiti da je sasvim stvaran Sedmostrukom Božanstvu koje se proteže od Oca Svih na Raju do Sinova Stvoritelja i Stvaralačkih Duhova lokalnih svemira."
                },
                {
                    "par_ref": "117:7.6",
                    "par_pageref": "",
                    "par_content": "Je li moguće da na gornjim granicama konačnog - gdje se vrijeme nadovezuje na transcendentno vrijeme - postoji neka vrsta miješanja i preklapanja slijeda događaja. Moguće da je Vrhovni u stanju predvidjeti svoju kozmičku prisutnost na ovim nadvremenim razinama, te zatim u ograničenoj mjeri predvidjeti buduću evoluciju odražavajući ova predviđanja budućnosti natrag stvorenim razinama kao Imenentnost Projiciranog Nepotpunog. Takve pojave se mogu promatrati pri svakom kontaktu konačnog s onim što ga nadilazi, kao u iskustvima ljudskih bića u kojima žive Misaoni Ispravljači koji su istinska predviđanja čovjekovih budućih kozmičkih postignuća širom cijele vječnosti."
                },
                {
                    "par_ref": "117:7.7",
                    "par_pageref": "",
                    "par_content": "Kad smrtna uzlazna bića budu primljena u Korpus finalista Raja, ona se zavjetuju Rajskom Trojstvu i s ovom prisegom vjernosti, obećavaju vječnu odanost Vrhovnom Bogu, koji je Trojstvo prema razumijevanju svih ličnosti konačnih stvorenih bića. Nakon toga, dok ove skupine finalista djeluju širom evoluirajućih svemira, teško da imaju priliku za izvršenje naloga koji dolaze s Raja sve do bitnog časa kad svemiri postignu stabilizaciju u svjetlu i životu. Kako nove upravne organizacije ovih usavršenih tvorevina počinju odražavati javljajući suverenitet Vrhovnog, opažamo da udaljene skupine finalista priznaju autoritet tih novih vlada. Čini se da Vrhovni Bog evoluira kao ujedinitelj evolucijskog Korpusa Finalista, premda je vrlo vjerojatno da će vječnom sudbinom ovih sedam korpusa upravljati Vrhovni kao član Krajnjeg Trojstva."
                },
                {
                    "par_ref": "117:7.8",
                    "par_pageref": "",
                    "par_content": "Vrhovno Biće posjeduje tri nadkonačne mogućnosti kozmičke manifestacije:"
                },
                {
                    "par_ref": "117:7.9",
                    "par_pageref": "",
                    "par_content": "1. Apsonitnu suradnju u prvom iskustvenom Trojstvu."
                },
                {
                    "par_ref": "117:7.10",
                    "par_pageref": "",
                    "par_content": "2. Koapsolutni odnos u drugom iskustvenom Trojstvu."
                },
                {
                    "par_ref": "117:7.11",
                    "par_pageref": "",
                    "par_content": "3. Ko-beskonačno sudjelovanje u Trojstvu Trojstava, ali nemamo zadovoljavajući pojam o tome što to zapravo znači."
                },
                {
                    "par_ref": "117:7.12",
                    "par_pageref": "",
                    "par_content": "Ovo je jedna od općeprihvaćenih pretpostavki budućnosti Vrhovnog, ali postoje i mnoga nagađanja u vezi s njegovim odnosima prema sadašnjem velikom svemiru nakon njegove stabilizacije u stadiju svjetla i života."
                },
                {
                    "par_ref": "117:7.13",
                    "par_pageref": "",
                    "par_content": "Sadašnji cilj supersvemira je da postanu - onakvi kakvi su i unutar svojih potencijala - savršeni kao Havona. To savršenstvo se odnosi na fizičko i duhovno postignuće, čak i na administrativni, upravni i bratinski razvoj. Smatra se da će u budućim dobima s vremenom biti iscrpljene mogućnosti za nesklad, neprilagođenost i neuspješno prilagođenje u supersvemirima. Energetski krugovi će biti u savršenoj ravnoteži i u potpunoj potčinjenosti umu, dok će duh, u prisutnosti ličnosti, postići dominaciju nad umom."
                },
                {
                    "par_ref": "117:7.14",
                    "par_pageref": "",
                    "par_content": "Pretpostavljamo da će u ovom udaljenom razdoblju biti ostvaren koordinirani razvoj osobe duha Vrhovnog i postignute moći Svemogućeg i da će obje, ujedinjene u Vrhovnom Umu i istim, biti ostvarene kao Vrhovno Biće, upotpunjena aktualnost u svemirima - aktualnost koju sve druge stvorene inteligencije mogu opaziti, na koju sve stvorene energije mogu reagirati, koja je koordinirana u svim duhovnim entitetima i doživljena u iskustvu svih kozmičkih ličnosti."
                },
                {
                    "par_ref": "117:7.15",
                    "par_pageref": "",
                    "par_content": "Ovaj koncept podrazumijeva aktualni suverenitet Vrhovnog u velikom svemiru. Sasvim je vjerojatno da će sadašnji administrativni upravitelji Trojstva nastaviti djelovati kao njegovi namjesnici, ali vjerujemo da će sadašnja razgraničenja između sedam supersvemira postupno nestati i da će cijeli veliki svemir djelovati kao jedna usavršena cjelina."
                },
                {
                    "par_ref": "117:7.16",
                    "par_pageref": "",
                    "par_content": "Moguće je da Vrhovni onda može osobno boraviti na Uversi, sjedištu Orvontona, iz kojeg će usmjeravati administraciju vremenskih tvorevina, ali to je zapravo samo nagađanje. Dakako, ipak, definitivno će biti moguće stupiti u kontakt s ličnosti Vrhovnog Bića na nekoj određenoj lokaciji, iako će sveprisutnost njegove prisutnosti Božanstva vjerojatno nastaviti prožimati svemir nad svemirima. Koji će odnos vladati između državljana supersvemira i Vrhovnog ne znamo, ali to može biti nešto poput sadašnjeg odnosa domaćih bića Havone i Rajskog Trojstva."
                },
                {
                    "par_ref": "117:7.17",
                    "par_pageref": "",
                    "par_content": "Usavršeni veliki svemir tih budućih dana će biti značajno drugačiji od današnjeg. U to doba više neće biti čarobnih pustolovina organizacije prostornih galaksija, uspostave života na nepostojanim svjetovima vremena i evolucije sklada iz kaosa, ljepote iz potencijala, istine iz značenja i dobrote iz vrijednosti. Vremenski svemira će postići ispunjenje konačne sudbine! I svemir će vjerojatno doživjeti spokoj, odmor od višestoljećne borbe za postignuće evolucijskog savršenstva. Ali ne za dugo! Sigurno, definitivno i neumoljivo, enigma javljajućeg Božanstva Krajnjeg Boga ostaje izazov ovim usavršenim državljanima stabiliziranih svemira, upravo kao što su njihovi napaćeni evolucijski preci nekoć bili suočeni s potragom za Vrhovnim Bogom. Zavjese kozmičke sudbine će se povući i otkriti transcendentnu raskoš primamljive apsonitne potrage za postignućem Oca Svih na onim novim i višim razinama otkrivenim u krajnosti iskustva stvorenog bića."
                },
                {
                    "par_ref": "117:7.18",
                    "par_pageref": "",
                    "par_content": "[Pod pokroviteljstvom Moćnog Glasnika koji privremeno boravi na Urantiji.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Činimo Božju volju*: Ps 143:10; Sir 15:11-20; Mt 6:10; Mt 7:21; Mt 12:50; Mt 26:39,42,44; Mk 3:35; Mk 14:36,39; Lk 8:21; Lk 11:2; Lk 22:42; Iv 4:34; Iv 5:30; Iv 6:38-40; Iv 7:16-17; Iv 9:31; Iv 14:21-24; Iv 15:10,14,16; Iv 17:4.",
        "*Božanska ljubav*: Iv 3:16; Iv 15:9-13,17; Iv 17:22-23; Rim 5:8; Tit 3:4; 1 Iv 4:7-19.",
        "*Ja sam živi put*: Iv 14:6; Heb 10:20.",
        "*Čovjek je stvoren na sliku Božju*: Post 1:26-27; Post 9:6.",
        "*Živimo, krećemo se, postojimo*: Job 12:10; Dj 17:28.",
        "*Božji plan za nas*: Iv 3:16; Iv 15:16; 1 Iv 4:10,19.",
        "*Djelujte naša, posljedice Božje*: 1 Kor 3:6-7.",
        "*Ovo je način*: Iz 30:21.",
        "*On je iznutra i izvana*: Lk 11:40.",
        "*Prava ljubav od Boga*: 1 Iv 4:7.",
        "*Ne mari za osobe*: 2 Ljet 19:7; Job 34:19; Sir 35:12; Dj 10:34; Rim 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Bog je s nama*: Ps 23:4; Iz 43:2; Dj 18:10."
    ],
    "paper_title": "POGLAVLJE 117 :  VRHOVNI BOG",
    "author": "Moćni Poslanik"
}