{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "",
                    "par_content": "Od 11. do 20. veljače, Isus i dvanaestorica apostola su obilazili sve gradove i sela sjeverne Pereje u kojima su radili Abnerovi suradnici i pripadnice korpusa žena. Ustanovili su priličan uspjeh ovih glasnika kraljevstva, a Isus je u više navrata prizvao pažnju apostola na činjenicu da se evanđelje kraljevstva može širiti bez čudesnih djela i ozdravljenja."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "",
                    "par_content": "Cijela je ova tromjesečna misija Pereji uspješno izvedena uz malu pomoć dvanaestorice apostola, a evanđelje je od tog razdoblja odražavalo, ne toliko Isusovu ličnost, koliko njegova učenja. No, njegovi sljedbenici nisu dugo slijediti njegove upute, te su se nedugo nakon Isusove smrti i uskrsnuća udaljili od njegovih učenja i počeli graditi ranu crkvu oko čudesnih koncepcija i uzveličanih uspomena na njegovu božansko-ljudsku ličnost."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. FARIZEJI U RAGABI",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "",
                    "par_content": "U subotu 18{0}. veljače, Isus je došao u Ragabu gdje je živio jedan bogati farizej po imenu Natanije; a ovaj je, budući da je velik broj njegovih kolega farizeja slijedio Isusa i dvanaestoricu diljem zemlje, pripremio doručak u subotu ujutro za nekih dvadeset osoba i pozvao Isusa kao počasnog gosta."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "",
                    "par_content": "U vrijeme kad je Isus stigao na doručak, većina je frizeja kao i dva ili tri učitelja zakona, već bila prisutna i sjedila za stolom. Učitelj je odmah zauzeo mjesto s lijeve strane Natanija, a da nije otišao do bokala da opere ruke. Mnogi od farizeja, a posebno oni koji su bili naklonjeni Isusovim učenjima, su znali da je on prao ruke samo zbog čistoće i da je prezirao te čisto ceremonijalne predstave; oni tako nisu bili iznenađeni što je prišao stolu a da nije dva puta oprao ruke. Ali Natanije je bio šokiran što se Učitelj nije ponio u skladu sa strogim zahtjevima farizejske prakse. Isus dalje nije oprao ruke, kako su to učinili farizeji, nakon svakog serviranja hrane, niti na kraju obroka{1}."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "",
                    "par_content": "Nakon dosta došaptavanja između Natanija i jednog neprijateljskog farizeja koji mu je sjedio s desne strane i nakon mnogo dizanja obrva i podrugljivog krivljenja usta od strane onih koji su sjedili nasuprot Učitelja, Isus je konačno rekao: \"Mislio sam da ste me pozvali u ovu kuću da prelomim kruh i da me upitate o proglašenju novog evanđelja kraljevstva Božjega; a vidim da ste me ovamo doveli da svjedočim svečane ceremonije ljudi koji su uvjereni u svoju ispravnost. Tako ste me sada počastili; čime ćete me još počastiti kao uzvanika ovom prilikom?\""
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "",
                    "par_content": "Kad je Učitelj to rekao, svi su spustili pogled na stol i zašutjeli. A budući da nitko nije govorio, Isus je nastavio: \"Mnogi od vas farizeja su ovdje kao moji prijatelji, a neki čak i kao moji učenici, ali većina farizeja su uporni u odbijanju da vide svjetlo i priznaju istinu, čak i nakon ispoljenja ovog evanđelja pred njima u velikoj moći. Pažljivo čistite vanjštinu čaše i tanjura, dok je posuđe u koje servirate duhovnu hranu prljavo i zagađeno! Pomno se brinete da date predstavu pobožnosti i svetosti u svom nastupu pred ljudima, dok su vaše unutarnje duše pune uvjerenja u vlastitu pravednost i mnogo pohlepe, iznude i svakojake duhovne zloće{2}{3}. Vaše se vođe čak usuđuju smišljati i planirati ubojstvo Sina Čovječjega. Zar vi bezumnim ne shvaćate da Bog nebeski gleda na unutarnje motive duše, a ne samo na vaše vanjske izlike i pobožne izjave? Nemojte misliti da će vas davanje milostinje i plaćanje desetine očistiti od nepravde i pomoći da stanete čisti pred Suca svih ljudi{4}{5}{6}. Jao vama, farizeji, koji ustrajavate u odbijanju svjetla života! Vi ste pedantni u plaćanju desetine i razmetljivi u davanju milostinje, a svjesno odbacujete darivanje Boga i odbijate objavu njegove ljubavi. U redu obratiti pozornost na ove manje dužnosti, ali trebate imati na umu da ne zanemarite te važnije zahtjeve. Jao vama koji izbjegavate pravdu, prezirete milosrđe i odbacujete istinu! Jao onima koji preziru otkrivenje Oca, dok traže počasna mjesta u sinagogi i laskave pozdrave po trgovima!\"{7}"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "",
                    "par_content": "Kad je Isus ustao od stola da pođe, obratio mu se jedan učitelj zakona koji je sjedio za stolom i rekao: \"Ali, Učitelju, ti nas vrijeđaš u nekim od svojih izjava. Zar nema ništa dobro u književnicima, farizejima i učiteljima zakona?\" A Isus je stojeći odgovorio poznaniku zakona: \"Vi, kao i farizeji, volite primiti prva mjesta na gozbama i nositi duge haljine, dok tovarite na ljudska pleća terete koje ovi jedva mogu nositi. A kada ljudske duše počnu teturati pod ovim teškim teretima, nećete ni prstom mrdnuti da im olakšate muke. Jao vama kad vam je najveći užitak to da gradite grobnice za proroke koje su vaši oci ubili{8}{9}. A da se slažete s ovim djelima vaših otaca se vidi po tome što sada planirate ubiti one koji dolaze uraditi ono što su proroci učinili u svoje vrijeme - propovijedati Božju pravednost i otkrivati milost nebeskog Oca. No, od svih generacija koje su prošle, krv proroka i apostola će se tražiti od ove perverzne i samopravedne generacije{10}. Jao vama, učitelji zakona, koji kradete ključ spoznaje od običnog naroda! Sami odbijate ući na put istine, a ujedno hoćete spriječiti sve druge koji žele ući na njega{11}. Ali ne možete tako zatvoriti vrata kraljevstva nebeskog; mi smo otvorili ova vrata svima koji imaju vjeru da uđu, a portali milosrđa ne smiju biti zatvoreni predrasudama i arogancijom lažnih učitelja i neiskrenih pastira koji su poput okrečenih grobova što se izvana pričinjaju lijepi, a iznutra su puni mrtvačkih kostiju i svakojake duhovne nečistoće.\""
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "",
                    "par_content": "A kad je Isus završio s govorom za Natanijevim stolom, on je izišao iz kuće a da nije dirnuo hranu. Od farizeja koji su čuli ove riječi, neki su postali vjernici u njegova učenja i ušli u kraljevstvo, ali je veći broj ustrajao na putu tame postajući još odlučniji da čekaju u zasjedi na priliku da ga uhvate u riječima koje će iskoristiti protiv njega kako bi ga izveli pred sud i pogubnu presudu Velikog vijeća u Jeruzalemu.{12}"
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "",
                    "par_content": "Postojale su samo tri prakse na koje su farizeji poklanjali naročitu pozornost:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "",
                    "par_content": "1. Strogo plaćanje desetine."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "",
                    "par_content": "2. Poštivanje zakona očišćavanja."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "",
                    "par_content": "3. Izbjegavanje kontakta s onima koji nisu bili farizeji."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "",
                    "par_content": "U to je vrijeme Isus nastojao izvrgnuti duhovnu jalovost prve dvije prakse, dok se uzdržavao od prijekora farizejima zbog toga što su se čuvali kontakta s onima koji nisu bili farizeji za neku drugu priliku kad se ponovo bude našao za stolom s mnogima od tih istih ljudi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. DESET GUBAVACA",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "",
                    "par_content": "Sutradan je Isus pošao s dvanaestoricom u Amatus, u blizini granice sa Samarijom, i dok su se približavali gradu, zatekli su skupinu od deset gubavaca koji su boravili u blizini ovoga mjesta. Devetorica iz ove skupine su bili Židovi, a jedan Samarijanac. Židovi su se obično uzdržavali svakog druženja ili kontakta s tim Samarijancem, ali je njihova zajednička boljka bila više nego dovoljna da prevlada sve vjerske predrasude. Oni su čuli za Isusa i njegova ranija čudesna ozdravljenja, a budući da su sedamdesetorica imali običaj objaviti vrijeme Isusova očekivanog dolaska dok su Učitelj i dvanaestorica putovali i poučavali, desetorica gubavaca su očekivali njegov dolazak na ovom mjestu u to vrijeme; tako su se smjestili ovdje na periferiji grada gdje su se nadali da će privući njegovu pažnju i tražiti ozdravljenje. Kad su gubavci ugledali gdje im Isus prilazi, nisu se usudili da mu priđu nego su stali podalje i povikali: \"Učitelju, smiluj nam se; očisti nas od naše nevolje. Ozdravi nas kako si izliječio druge.\"{13}"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "",
                    "par_content": "Isus je upravo bio objašnjavao dvanaestorici zašto su nežidovi iz Pereje, kao i manje ortodoksni Židovi, bili spremniji vjerovati u naviješteno evanđelje sedamdesetorice nego ortodoksniji i tradicionalniji Židovi iz Judeje. Pozvao je njihovu pozornost na činjenicu da su njihovu poruku također spremnije primali Galilejci, pa čak i Samarijanci. Ali dvanaestorica apostola još nisu bili spremni pokazati ljubaznost ovim Samarijancima koji su tako dugo bili predmet prezira."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "",
                    "par_content": "Prema tome, kad je Šimun Revnitelj primijetio Samarijanca među gubavcima, nastojao je potaknuti Učitelja da prođe pored njega i da uđe u grad a da im ne uputi ni riječi pozdrava. Isus je rekao Šimunu: \"Ali što ako Samarijanac voli Boga, kao i Židovi? Hoćemo li suditi našim bližnjima? Tko zna? ako ozdravimo ovu desetoricu, možda se taj Samarijanac pokaže zahvalnijim čak i od Židova. Jesi li siguran u svoje mišljenje, Šimune?\" Šimun je brzo odgovorio, \"Ako ih ozdraviš, brzo ćemo saznati.\" A Isus je rekao: \"Tako će i biti, Šimune, i uskoro ćeš saznati istinu u vezi zahvalnosti ovih ljudi i milosrđa Božje ljubavi.\""
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "",
                    "par_content": "Isus je došao u neposrednu blizinu gubavaca i rekao: \"Ako hoćete biti ozdravljeni, idite i pokažite se svećenicima kao što je zapisano u Mojsijevom zakonu.\" I dok su išli, oni su bili očišćeni. Kad je Samarijanac vidio da se ozdravlja, on se okrenuo i otišao u potragu za Isusom u sav glas slaveći Boga. A kad je našao Učitelja, pao je ničice pred Isusovim nogama i zahvaljivao mu za svoje očišćenje{14}. Druga devetorica, Židovi, su također otkrili da su se ozdravili i dok su također bili zahvalni za očišćenje, nastavili su ići da se pokažu svećenicima."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "",
                    "par_content": "Samarijanac je ostao ničice pred Isusovim nogama, a Učitelj je, gledajući dvanaestoricu a posebno Šimuna Revnitelja, rekao: \"Zar se nisu očistila sva desetorica? Gdje su, dakle, druga devetorica, gdje su Židovi? Samo se jedan, ovaj stranac, vratio da poda slavu Bogu.\" A onda reče Samarijancu, \"Ustani i idi; vjera te tvoja spasila i ozdravila.\"{15}"
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "",
                    "par_content": "Isus je ponovo pogledao svoje apostole dok se stranac udaljavao. Apostoli su pogledali Isusa, svi ovim Šimuna Revnitelja čije su oči bile oborene. Dvanaestorica nisu rekli ni riječi. Ni Isus nije govorio; nije bilo potrebe bilo što reći."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "",
                    "par_content": "Iako su sva desetorica stvarno vjerovali da su bolovali od gube, samo su četvorica od nje bolovali. Ostalih šest su izliječeni od oboljenja kože za koje su greškom mislili da je guba. A Samarićanin je stvarno imao gubu."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "",
                    "par_content": "Isus je zapovjedio dvanaestorici da ne govore o očišćenju gubavaca, a kad su ušli u Amatus, rekao je: \"Vidite da djeca gazdinstva, čak i kad su neposlušna Očevoj volji, uzimaju svoje blagoslove zdravo za gotovo. Oni misle da je u redu ne pokazati zahvalnost kad im Otac daruje ozdravljenje, ali stranci, kada prime darove od glave kuće, su toliko ispunjeni čudom i potaknuti na zahvalnost da bez oklijevanja priznaju blagodati koje su primili. A apostoli nisu odgovorili na Učiteljeve riječi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. PROPOVIJED U GERASI",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "",
                    "par_content": "Dok su Isus i dvanaestorica bili u posjetu glasnicima kraljevstva u Gerasi, jedan od farizeja koji su vjerovali u njega je ovako upitao: \"Gospodine, ima li malo ili mnogo onih koji će biti spašeni?\" A Isus je odgovorio:{16}"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "",
                    "par_content": "\"Vi ste učili da samo djeca Abrahama primaju spasenje; da se samo posvojeni pogani mogu nadati spasenju. Neki od vas misle da, kako u Pismu samo Kaleb i Jošua od svih koji su izišli iz Egipta ostaju na životu i ulaze u obećanu zemlju, tako relativno mali broj onih koji traže nebesko kraljevstvo pronalazi vrata njegova{17}."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "",
                    "par_content": "\"Vi imate još jednu uzrečicu u kojoj ima mnogo istine: Da je put koji vodi u vječni život ravan i uzak, da su vrata koja u njega vode također uska, tako da od onih koji traže spasenje samo mali broj nalazi ulaz kroz ova vrata. Tu je i učenje da je širok put koji vodi u propast, da su široka vrata njegova i da je mnogo onih koji odluče ići ovim putem{18}. I ta izreka u sebi ima istine. Ali ja vam kažem da je spasenje prije svega stvar osobnog izbora. Čak i ako su vrata koja vode u život uska, ona su dovoljno široka da prime sve koji iskreno traže da uđu, jer ja sam ta vrata{19}. A Sin nikada ne odbija ulazak bilo kojeg djeteta svemira koje po vjeri nastoji naći Oca kroz Sina."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "",
                    "par_content": "\"No, ovdje je opasnost za sve koji nastoje odgoditi ulazak u kraljevstvo dok traže zadovoljstva nezrelosti i dok se predaju užicima sebičnosti: Nakon što odbiju ući u kraljevstvo u svom duhovnom iskustvu, ovi mogu naknadno tražiti ulaz u njega nakon što se u budućim dobima otkrije slava boljeg puta. A onda, oni koji su prezreli kraljevstvo kad sam ja tu bio u ljudskom obličju, mogu nastojati naći ulaz kad se otkrijem u obličju božanstva, a ja ću onda reći svim takvim sebičnjacima: Ne znam odakle ste{20}. Imali ste svoju šansu da se pripremite za ovo nebesko državljanstvo, ali ste odbili sve takve ponude milosrđa; odbacili ste moje pozive dok su vrata bila otvorena. Sada, vama koji ste odbili spasenje, vrata su zatvorena{21}. Ova vrata nisu otvorena za one koji žele ući u kraljevstvo za sebičnu slavu. Sapasenje nije za one koji nisu voljni platiti cijenu svesrdne predanosti vršenju volje Oca mojega. Kada u duhu i duši okrenete leđa kraljevstvu Očevu, beskorisno je u umu i tijelu stajati pred ovim vratima i kucati, govoreći, 'Gospodine, otvori nam; i mi bi htjeli biti veliki u kraljevstvu!' Ja ću vam tada reći da niste iz mojega stada{22}. Neću vas primiti među one koji su se borili u dobroj borbi vjere i osvojili nagradu za nesebičnu službu u kraljevstvu na zemlji. A kada budete rekli, 'Nismo li jeli i pili s tobom, a ti učio po našim ulicama? tada ću opet izjaviti da niste ništa drugo do li duhovni stranci; da nismo zajedno služili u Očevoj službi milosti na zemlji; da vas ne poznajem; i tada će vam reći Sudac cijele zemlje: 'Idite od nas, svi koji ste uživali u djelima nepravde{23}.'"
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "",
                    "par_content": "\"Ali ne bojte se; svatko tko iskreno želi naći vječni život ulaskom u Božje kraljevstvo sigurno nalazi takvo vječno spasenje. Ali svi koji odbijate ovo spasenje ćete jednog dana vidjeti kako proroci iz Abrahamova potomstva sjede s vjernicima iz nežidovskih nacija u ovom proslavljenom kraljevstvu i jedu kruh života i osvježuju se vodom njegovom{24}. A oni će koji na taj način priđu kraljevstvu u duhovnoj snazi doći sa sjevera i juga i istoka i zapada. I gle, mnogi koji su prvi bit će posljednji, a oni koji su posljednji će mnogo puta bili na prvom mjestu{25}.\""
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "",
                    "par_content": "Ovo je zaista bila nova i čudna verzija stare i poznate izreke o pravom i uskom putu."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "",
                    "par_content": "Apostoli i mnogi učenici su polako shvaćali značenje Isusove ranije izjave: \"Ako se tko ne rodi nanovo, ne rodi od duha, ne može ući u kraljevstvo Božje{26}.\" Ipak, svima koji su čista srca i iskrene vjere, zauvijek je istina: \"Evo, stojim na vratima čovjekova srca i kucam, pa ako tko otvori vrata, ja ću ući i večerati s njim i nahraniti ga kruhom života; bit ćemo kao jedno u duhu i svrsi, i tako ćemo uvijek biti braća u dugoj i plodnoj službi potrage za Rajskim Ocem{27}.\" I tako, da li će biti malo ili puno onih koji se spase ovisi od tome je li malo ili puno onih koji se odazovu mome pozivu: \"Ja sam vrata, ja sam novi i živi put i tko god želi može ući da krene na beskrajnu potragu za istinom koja je život vječni{28}{29}{30}.\""
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "",
                    "par_content": "Čak ni apostoli nisu bili u stanju potpuno shvatiti njegovo učenje koje je isticalo nužnost korištenja duhovne snage u svrhu pobjede nad svakim oblikom duhovnog otpora i prevladavanja svake zemaljske prepreke koja stoji na putu spoznaje svebitnih duhovnih vrijednosti novog života u duhu oslobođenih sinova Božjih."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. UČENJE O NESREĆAMA",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "",
                    "par_content": "Dok su Palestinci većinom objedovali samo dva obroka na dan, kad su Isus i njegovi apostoli bili na putu imali su običaj pauzirati u podne radi odmora i okrijepe. I pri jednom takvom podnevnom zastoju na putu prema Filadelfiji, Tomo je upitao Isusa: \"Učitelju, čuli smo tvoje riječi za jutarnjeg putovanja i želimo znati jesu li duhovna bića odgovorna za čudne i izvanredne događaje u materijalnom svijetu i dalje, da li su anđeli i druga bića duha u stanju spriječiti nesreće.\""
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "",
                    "par_content": "U odgovor na Tomino pitanje, Isus je rekao: \"Koliko sam dugo s vama, a ipak i dalje postavljate takva pitanja? Zar ne vidite kako Sin Čovječji živi među vama kao jedan od vas i dosljedno odbija uposliti nebeske sile za svoje osobno izdržavanje? Zar mi ne živimo na isti način na koji žive svi drugi ljudi? Zar se moć duhovnog svijeta očituje u materijalnom životu na ovom svijetu, osim u otkrivenju Oca i povremenom ozdravljenju njegove oboljele djece?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "",
                    "par_content": "\"Vaši oci već dugo vjeruju da je čovjekov prosperitet znak božanske naklonosti; da je neimaština dokaz Božjeg nezadovoljstva čovjekom. Ja vam kažem da su takva vjerovanja stvar praznovjerja. Zar ne vidite da daleko veći broj siromašnih radosno prima evanđelje i odmah ulazi u kraljevstvo? Ako je bogatstvo dokaz božanske naklonosti, zašto bogati tako često odbijaju vjerovati u radosne vijesti s neba?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "",
                    "par_content": "\"Otac čini da njegova kiša pada pravednicima i nepravednicima; da njegovo sunce obasjava pravednike i nepravednike{31}. Čuli ste o onim Galilejcima čiju je krv Pilat pomiješao s krvlju prinesenih žrtava, ali ja vam kažem da ti Galilejci nisu ni na koji način bili veći grešnici od njihovih bližnjih zato što im se to dogodilo. Ili što ste čuli o onih osamnaest na koje se srušila kula u Siloamu i poubijala ih. Nemojte misliti da su ti ljudi koji su tako nastradali bili grešniji od njihove braće u Jeruzalemu. Ti su ljudi jednostavno bili nedužne žrtve jedne nesreće u vremenu{32}."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "",
                    "par_content": "\"Postoje tri vrste događaja do kojih može doći u vašim životima:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "",
                    "par_content": "\"1. Možete sudjelovati u normalnim događajima koji su dio života vas i vaših bližnjih na licu zemlje."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "",
                    "par_content": "\"2. Možete slučajno postati žrtva neke prirodne nesreće, nesrećnog slučaja, dok dobro znate da takve pojave nisu planirane niti na bilo koji drugi način proizvedene djelovanjem duhovnih sila svemira."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "",
                    "par_content": "\"3. Možete ubrati plodove svojih izravnih nastojanja da se uskladite s prirodnim zakonima koji vladaju u svijetu."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "",
                    "par_content": "\" Bijaše neki čovjek koji je zasadio smokvu u svome dvorištu, a kad je mnogo puta tražio ploda na njoj i tu ga ne nađe, on je pozvao vinogradare i rekao: 'Evo, već tri godine tražim roda na ovoj smokvi, ali ga ne nalazim. Posijecite ovo neplodno stablo; zašto da iscrpljuje zemlju?\" Međutim, glavni vrtlar odgovori svome gospodaru: 'Pusti je na miru još jednu godinu, da je okopam i stavim gnojiva, a onda sljedeće godine, ako ne rodi, možemo je posjeći.' A kad su se tako povinovali zakonima plodnosti, budući da je drvo bilo živo i dobro, bili su nagrađeni obilnim prinosom.{33}"
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "",
                    "par_content": "\"U pitanju bolesti i zdravlja, trebate znati da su ta tjelesna stanja posljedica materijalnih uzroka; zdravlje nije osmijeh neba, niti je bolest Božje mrštenje."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "",
                    "par_content": "\"Očeva ljudska djeca imaju jednaku sposobnost za primanje materijalnih blagoslova; on stoga ne pravi razliku među njima u pitanju darivanja materijalnih stvari. Kada je riječ o darivanju duhovnih darova, Otac je ograničen čovjekovim kapacitetom za primanje tih duhovnih zadužbina. Iako Otac nije pristran u darivanju duhovnih darova, on je ograničen čovjekovom vjerom i njegovom spremnosti da se uvijek pridržava Očeve volje{34}.\""
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "",
                    "par_content": "Dok su putovali prema Filadelfiji, Isus ih je nastavio učiti i odgovarati na njihova pitanja u vezi nesreća, bolesti i čuda, ali oni nisu bili u stanju u potpunosti shvatiti tu uputu. Budući da jedan sat pouke neće u potpunosti promijeniti čovjekova životna uvjerenja, Isus je smatrao potrebnim ponavljati svoju poruku, u više navrata govoriti o onom čemu ih je želio poučiti; pa čak i tada oni nisu uspjeli shvatiti značenje njegove zemaljske misije sve do nakon njegove smrti i uskrsnuća."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. KONGREGACIJA U FILADELFIJI",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "",
                    "par_content": "Isus i dvanaestorica su bili na putu da posjete Abnera i njegove suradnike koji su propovijedali i poučavali u Filadelfiji. Od svih gradova Pereje, u Filadelfiji je najveća skupina Židova i nežidova, bogatih i siromašnih, učenih i neukih, prihvatila učenja sedamdesetorice i tako ušla u kraljevstvo. Sinagoga u Filadelfiji nikada nije bila pod nadzorom Velikog vijeća Jeruzalema i tako nikada nije bila zatvorena Isusu i njegovim suradnicima. U to vrijeme, Abner je držao propovijedi tri puta na dan u filadelfijskoj sinagogi."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "",
                    "par_content": "Ova je sinagoga kasnije postala kršćanska crkva i misionarsko sjedište proglašenja evanđelja istočnim područjima. Dugo je bila uporište Učiteljeva nauka i stoljećima se isticala kao središte kršćanskog učenja."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "",
                    "par_content": "Židovi iz Jeruzalema su uvijek imali problema s Židovima iz Filadelfije. Tako je nakon Isusove smrti i uskrsnuća Jeruzalemska crkva, s Gospodinovim bratom Jakovom na čelu, počela imati ozbiljne poteškoće s kongregacijom vjernika iz Filadelfije. Abner je postao glava crkve u Filadelfiji i nastavio u toj ulozi do svoje smrti. A ovo udaljavanje od Jeruzalema objašnjava zašto nemamo zapisa o Abneru i njegovom rada u Evanđelju Novog Zavjeta. Ovaj je rascjep između Jeruzalema i Filadelfije trajao tijekom Jakovljeva i Abnerova života i nastavio se još neko vrijeme nakon uništenja Jeruzalema. Filadelfija je bila stvarno sjedište rane crkve na jugu i istoku, kao što je Antiohija bila na sjeveru i zapadu."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "",
                    "par_content": "Bila je to očigledna nesreća što je Abner bio u suprotnosti sa svim čelnicima ranokršćanske crkve. Bio je u nesuglasici s Petrom i Jakovom (Isusovim bratom) u pitanju uprave i nadležnosti nad jeruzalemskom crkvom; razilazio se s Pavlom u više pitanja filozofije i teologije. Aber je više naginjao babilonskoj nego helenističkoj filozofiji i tvrdoglavo se opirao svim pokušajima Pavla da preobrazi Isusova učenja kako bi ih učinio prihvatljivijim prvo Židovima, a onda i grčko- rimskim vjernicima u misterije."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "",
                    "par_content": "Abner je tako bio primoran živjeti život osamljenika. Bio je glava crkve koja nije imala statusa u Jeruzalemu. Usudio se prkositi gospodinovu bratu Jakovu koji je u kasnijim godinama primio podršku Petra. Tako se učinkovito udaljio od svih svojih bivših suradnika. Onda se usudio usprotiviti Pavlu. Iako je bio u potpunosti suosjećajan s Pavlom u njegovoj misiji među nežidovima i dao mu svoju podršku u nesuglasju sa crkvom u Jeruzalemu, ogorčeno se opirao verziji Isusovih učenja koju je Pavao izabrao propovijedati. U svojim posljednjim godinama Abner je optužio Pavla kao \"prepredenog kvaritelja životnih učenja Isusa iz Nazareta, Sina Boga živoga.\""
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "",
                    "par_content": "U kasnijim godinama Abnerova života i neko vrijeme poslije toga, vjernici u Filadelfiji su se strože držali religije Isusa, kakvu je on živio i poučavao, nego bilo koja druga skupina na zemlji."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "",
                    "par_content": "Abner je umro u 89. godini života u Filadelfiji, 21. studenog 74. godine NE. A do samog je kraja bio odani vjernik i učitelj evanđelja nebeskog kraljevstva."
                }
            ]
        }
    ],
    "footnotes": [
        "*Farizej je pozvao Isusa*: Lk 11:37.",
        "*Isus ne pere ruke*: Lk 11:38.",
        "*Čistiš izvana, ali iznutra je prljavo*: Mt 23:25; Lk 11:39.",
        "*Zločesti, samopravedni*: Mt 23:28.",
        "*Bog gleda na motive*: Lk 16:15.",
        "*Bog gleda i na unutarnje i na vanjsko*: Lk 11:40-41.",
        "*Milostinja nije dovoljna*: Mt 23:23; Lk 11:42.",
        "*Teško tražiteljima časti*: Mt 23:6-7; Mk 12:36-39; Lk 11:43.",
        "*Grobnice za proroke*: Mt 23:29-31.",
        "*Više „jada“*: Lk 11:45-50.",
        "*Odvjetnici skrivaju znanje*: Mt 23:13; Lk 11:52.",
        "*Pobijeljeni grobovi*: Mt 23:27-28.",
        "*Farizeji čekaju da „uhvate“ Isusa*: Lk 11:53-54.",
        "*Deset ozdravljenih gubavaca*: Lk 17:11-13.",
        "*Samaritanac zahvaljuje*: Lk 17:14-16.",
        "*Gdje je ostalih devet?*: Lk 17:17-19.",
        "*Jesu li mnogi spašeni?*: Lk 13:22-23.",
        "*Kaleb i Jošua*: Br 26:65.",
        "*Široki i uski putevi*: Pnz 30:15-19; Mt 7:13-14.",
        "*Svi mogu ući na vrata*: Lk 13:24.",
        "*Oni koji preziru kraljevstvo*: Lk 13:25-27.",
        "*Zabranjen ulaz na preklop*: Mt 7:21-23; Mt 25:11-13.",
        "*Stani na vrata i pokucaj*: Otk 3:20.",
        "*Borite se u dobroj borbi vjere*: 1 Tim 6:12; 2 Tim 4:7.",
        "*Gubitnici vide kako drugi jedu zajedno*: Mt 8:11-12; Lk 13:28-30.",
        "*Mnogi će prvi biti posljednji, a posljednji prvi*: Mt 19:30; Mt 20:16; Mk 9:35; Mk 10:31; Lk 13:30.",
        "*Mora se ponovno roditi od duha*: Iv 3:3-7; 1 Pt 1:23.",
        "*Isus kuca*: Otk 3:20-21.",
        "*Ja sam vrata*: Iv 10:7,9.",
        "*Ja sam novi i živi put*: Iv 14:6.",
        "*Tko god želi, može doći*: Ps 50:15; Jl 2:32; Zah 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Lk 6:47; Lk 9:23-24; Lk 12:8; Iv 3:15-16; Iv 4:13-14; Iv 11:25-26; Iv 12:46; Dj 2:21; Dj 10:43; Dj 13:26; Rim 9:33; Rim 10:13; 1 Iv 2:23; 1 Iv 4:15; 1 Iv 5:1; Otk 22:17b.",
        "*Sunce sija svima*: Mt 5:45b.",
        "*Nevine žrtve vremena*: Lk 13:1-5.",
        "*Prispodoba o neplodnoj smokvi*: Lk 13:6-9.",
        "*Bog ne gleda na osobe*: 2 Ljet 19:7; Job 34:19; Sir 35:12; Dj 10:34; Rim 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11."
    ],
    "paper_title": "POGLAVLJE 166 :  POSLJEDNJI POSJET SJEVERNOJ PEREJI"
}