{
    "paper_index": 107,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "107:0",
            "pars": [
                {
                    "par_ref": "107:0.1",
                    "par_pageref": "",
                    "par_content": "IAKO Otac Svih osobno boravi u Raju, u samom središtu svemira, on je također istinski prisutan u svjetovima prostora u umovima svoje bezbrojne djece vremena, jer u njima prebiva kao Tajanstveni Promatrač. Vječni Otac je u isto vrijeme najudaljeniji od svojih planetarnih smrtnih sinova i najintimnije s njima povezan."
                },
                {
                    "par_ref": "107:0.2",
                    "par_pageref": "",
                    "par_content": "Ispravljači su stvarnost Očeve ljubavi utjelovljena u dušama ljudi; oni su pravo obećanje čovjekove vječne karijere zatočeno u smrtnom umu; oni su bit usavršene ličnosti čovjeka finaliste koju on može predokusiti u vremenu dok postupno svladava božansku tehniku življenja Očeve volje, korak po korak, kroz uzašašće svemirom za svemirom dok stvarno ne postigne božansku prisutnost svog Rajskog Oca."
                },
                {
                    "par_ref": "107:0.3",
                    "par_pageref": "",
                    "par_content": "Nakon što je zapovjedio čovjeku da bude savršen kao što je On savršen, Bog se spustio kao Ispravljač da postane čovjekov iskustveni partner u postizanju uzvišene sudbine koja je time određena{0}. Dio Boga koji prebiva u ljudskom umu je apsolutna i bezuvjetna sigurnost da čovjek može pronaći Oca Svih u zajednici s ovim božanskim Ispravljačem koji je došao od Boga da pronađe čovjeka i da ga učini svojim sinom već za života u tijelu."
                },
                {
                    "par_ref": "107:0.4",
                    "par_pageref": "",
                    "par_content": "Svaki smrtnik koji je vidio Sina Stvoritelja vidio je Oca Svih, a u onome u kome prebiva božanski Ispravljač prebiva Rajski Otac{1}. Svaki smrtnik koji svjesno ili nesvjesno slijedi vodstvo svog unutarnjeg Ispravljača živi u skladu s Božjom voljom. Svijest o prisutnosti Ispravljača je svijest o prisutnosti Boga. Vječno spajanje Ispravljača s evolucijskom dušom čovjeka je stvarno iskustvo vječnog jedinstva s Bogom koju čovjek ostvaruje kao svemirski suradnik Božanstva."
                },
                {
                    "par_ref": "107:0.5",
                    "par_pageref": "",
                    "par_content": "Ispravljač je taj koji u čovjeku stvara neutaživu čežnju i neprestanu žudnju da bude poput Boga, da postigne Raj i da tamo pred stvarnom osobom Božanstva obožava beskonačni izvor božanskog dara. Ispravljač je živa prisutnost koja uistinu povezuje smrtnog sina s njegovim Rajskim Ocem i privlači ga sve bliže i bliže Ocu{2}. Ispravljač je naša kompenzacija koja izjednačava golemi svemirski napon stvoren udaljenošću čovjeka od Boga i stupnjem čovjekove djelomičnosti u suprotnosti s univerzalnošću vječnog Oca."
                },
                {
                    "par_ref": "107:0.6",
                    "par_pageref": "",
                    "par_content": "Ispravljač je apsolutna esencija beskonačnog bića zatočenog unutar uma konačnog stvorenja koje, ovisno o izboru takvog smrtnika, s vremenom može ostvariti ovu privremenu zajednicu Boga i čovjeka i istinski aktualizirati novu vrstu bića posvećenu beskrajnoj službi svemira. Ispravljač je božanska svemirska stvarnost koja realizira istinu da je Bog čovjekov Otac. Ispravljač je čovjekov nepogrešivi kozmički kompas, koji uvijek i nepogrešivo usmjerava dušu prema Bogu."
                },
                {
                    "par_ref": "107:0.7",
                    "par_pageref": "",
                    "par_content": "U evolucijskim svjetovima, voljna stvorenja prolaze kroz tri opća razvojna stupnja postojanja: Od dolaska Ispravljača do relativno punog rasta, oko dvadeset godina starosti na Urantiji, Monitori se ponekad nazivaju Mjenjačima Misli. Od tog vremena do postizanja dobi moralnog razlučivanja, oko četrdeset godina, Tajanstveni Promatrači nazivaju se Ispravljačima Misli. Od postizanja moralnog razlučivanja do oslobođenja od tijela, često se nazivaju Kontrolorima Misli. Ove tri faze smrtničkog života nemaju nikakve veze s tri stupnja napredovanja Ispravljača u dupliciranju uma i evoluciji duše."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "107:1",
            "section_title": "1. PORIJEKLO MISAONIH ISPRAVLJAČA",
            "pars": [
                {
                    "par_ref": "107:1.1",
                    "par_pageref": "",
                    "par_content": "Budući da su Ispravljači Misli suština izvornog Božanstva, nitko se ne smije usuditi autoritativno raspravljati njihovu prirodu i porijeklo; ja mogu samo prenijeti predaje Svijeta Spasenja i vjerovanja Uverse; mogu samo objasniti kako gledamo na te Tajanstvene Promatrače i njima pridružene entitete diljem velikog svemira."
                },
                {
                    "par_ref": "107:1.2",
                    "par_pageref": "",
                    "par_content": "Iako postoje različita mišljenja u vezi s načinom davanja Ispravljača Misli, ne postoje takve razlike u pogledu njihovog porijekla; svi se slažu da oni proizlaze izravno od Oca Svih, Prvog Izvora i Središta. Oni nisu stvorenja; oni su fragmentirani entiteti koji čine istinsku prisutnost beskonačnog Boga. Zajedno sa svojim mnogobrojnim neotkrivenim suradnicima, Ispravljači su nerazrijeđena i nepatvorena božanstvenost, bezuvjetni i neublaženi fragmenti Božanstva; oni su od Boga i koliko mi možemo razaznati, *oni su Bog*."
                },
                {
                    "par_ref": "107:1.3",
                    "par_pageref": "",
                    "par_content": "Nije nam poznato kada počinju postojati odvojeno od apsolutnosti Prvog Izvora i Središta; niti im znamo broj. Vrlo malo znamo o njihovim karijerama sve dok ne stignu na planete vremena kad se nastanjuju u ljudskim umovima, ali od tog vremena nadalje manje-više smo upoznati s njihovim kozmičkim napredovanjem uključujući i ispunjenje njihovih trojnih sudbina: postizanje ličnosti putem spajanja s nekim uzlaznim smrtnim bićem, postizanje ličnosti prema odredbi Oca Svih ili oslobađanje od poznatih zadataka Ispravljača Misli."
                },
                {
                    "par_ref": "107:1.4",
                    "par_pageref": "",
                    "par_content": "Iako ne znamo, pretpostavljamo da se Ispravljači stalno individualiziraju kako se svemir povećava i kako se povećava broj kandidata za spajanje s Ispravljačima. Ali jednako je moguće da griješimo kada pokušavamo dodijeliti brojčanu vrijednost Ispravljačima; poput samog Boga, ti fragmenti njegove nedokučive prirode mogu biti egzistencijalno beskonačni."
                },
                {
                    "par_ref": "107:1.5",
                    "par_pageref": "",
                    "par_content": "Tehnika nastanka Ispravljača Misli jedna je od neotkrivenih funkcija Oca Svih. Imamo sve razloge vjerovati da nitko od drugih apsolutnih suradnika Prvog Izvora i Središta ne sudjeluje u proizvodnji fragmenata Oca. Ispravljači su jednostavno i vječno božanski darovi; oni su od Boga i iz Boga i poput Boga."
                },
                {
                    "par_ref": "107:1.6",
                    "par_pageref": "",
                    "par_content": "U svom odnosu prema fuzijskim stvorenjima oni otkrivaju uzvišenu ljubav i duhovnu službu koja je duboka potvrda izjave da je Bog duh. Ali postoji mnogo toga što se događa pored ove transcendentne službe što nikada nije otkriveno smrtnicima Urantije. Niti u potpunosti razumijemo što se zapravo događa kada Otac Svih daje sebe da bude dio ličnosti stvorenja vremena. A uzlazni uspon Rajskih finalista još uvijek nije otkrio pune mogućnosti svojstvene ovom nadzemaljskom partnerstvu čovjeka i Boga. U krajnjoj analizi, fragmenti Oca moraju biti dar apsolutnog Boga onim stvorenjima čija sudbina obuhvaća mogućnost postizanja Boga kao apsoluta."
                },
                {
                    "par_ref": "107:1.7",
                    "par_pageref": "",
                    "par_content": "Kao što Otac Svih fragmentira svoje predlično Božanstvo, tako i Beskonačni Duh individualizira dijelove svog duha preduma da prebivaju i da se uistinu spajaju s evolucijskim dušama preživjelih smrtnika iz skupine koja se spaja s duhom. Ali priroda Vječnog Sina ne može se tako fragmentirati; duh Izvornog Sina može biti razliven ili diskretno osoban. Stvorenja koja se spajaju sa Sinom ujedinjuju se s individualiziranim darivanjima duha Sinova Stvoritelja koji su od Vječnog Sina."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "107:2",
            "section_title": "2. KLASIFIKACIJA ISPRAVLJAČA",
            "pars": [
                {
                    "par_ref": "107:2.1",
                    "par_pageref": "",
                    "par_content": "Ispravljači su individualizirani kao početnici i svima je predodređeno da postanu bilo oslobođeni, spojeni ili Personalizirani Promatrači. Koliko znamo, postoji sedam redova Ispravljača Misli, iako ne razumijemo u potpunosti ovu podjelu. Ovi redovi obično nose sljedeće nazive:"
                },
                {
                    "par_ref": "107:2.2",
                    "par_pageref": "",
                    "par_content": "1. *Ispravljači Početnici*, oni koji služe na svom početnom zadatku u umovima evolucijskih kandidata za vječni opstanak. Tajanstveni Promatrači ostaju vječno nepromijenjeni u svojoj božanskoj prirodi. Oni su također svi jednaki u svojoj iskustvenoj prirodi kad se prvi put spremaju napustiti Svijet Božanstvenosti; kasnija iskustvena podjela je rezultat istinskog iskustva u službi svemira."
                },
                {
                    "par_ref": "107:2.3",
                    "par_pageref": "",
                    "par_content": "2. *Napredni Ispravljači,* oni koji su jednom ili više puta služili u voljnim stvorenjima na svjetovima gdje se odvija konačno spajanje između identiteta stvorenja vremena i individualiziranog dijela manifestacije duha Trećeg Izvora i Središta lokalnog svemira."
                },
                {
                    "par_ref": "107:2.4",
                    "par_pageref": "",
                    "par_content": "3. *Vrhovni Ispravljači,* oni Promatrači koji su služili u pustolovini vremena na evolucijskim svjetovima, ali čiji su ljudski suradnici iz nekog razloga odbili vječni opstanak, i oni koji su naknadno dodijeljeni drugim avanturama u drugim smrtnicima drugih evolucijskih svjetova. Vrhovni Ispravljač, iako nije ništa božanskiji od početnog Promatrača, ima više iskustva i može postići u ljudskom umu to što manje iskusan Ispravljač nije u stanju učiniti."
                },
                {
                    "par_ref": "107:2.5",
                    "par_pageref": "",
                    "par_content": "4. *Iščezli Ispravljači.* Ovdje dolazi do prekida u našim nastojanjima da pratimo karijere Tajanstvenih Promatrača. Ovo je četvrti stadij službe s kojim nismo posve upoznati. Melkizedeci podučavaju da su Ispravljači četvrtog stupnja na odvojenim zadacima, lutajući svemirom nad svemirima. Samotni Glasnici su skloni vjerovati da su ovi Ispravljači objedinjeni s Prvim Izvorom i Središtem, uživajući u razdoblju osvježavajućeg druženja sa samim Ocem. I sasvim je moguće da bi Ispravljač mogao lutati glavnim svemirom i istovremeno biti objedinjen sa sveprisutnim Ocem."
                },
                {
                    "par_ref": "107:2.6",
                    "par_pageref": "",
                    "par_content": "5. *Oslobođeni Ispravljači,* oni Tajanstveni Promatrači koji su vječno oslobođeni služenja u vremenu u korist smrtnika evoluirajućih planeta. Nije nam poznato koje bi funkcije mogli imati."
                },
                {
                    "par_ref": "107:2.7",
                    "par_pageref": "",
                    "par_content": "6. *Spojeni Ispravljači* – finalisti – oni koji su postali jedno s uzlaznim stvorenjima nadsvemira, vječni partneri uzlaznih vremenskih bića Rajskog Korpusa Finalista. Ispravljači Misli se obično spajaju s uzlaznim smrtnicima vremena i s takvim preživjelim smrtnicima oni se registriraju na Svijetu Uzlaza kao i drugdje; oni slijede put uzlaznih bića. Nakon spajanja s uzlaznom evolucijskom dušom, čini se da se Ispravljač prevodi s apsolutne egzistencijalne razine svemira na konačnu iskustvenu razinu funkcionalne povezanosti s uzlaznom ličnosti. Dok zadržava sav karakter egzistencijalne božanske prirode, spojeni Ispravljač postaje neraskidivo povezan s uzlaznom karijerom preživjelog smrtnika."
                },
                {
                    "par_ref": "107:2.8",
                    "par_pageref": "",
                    "par_content": "7. *Personalizirani Ispravljači,* oni koji su služili s utjelovljenim Rajskim Sinovima, kao i mnogi koji su se naročito istakli tijekom prebivanja u smrtnom umu, ali čiji su podanici odbacili opstanak. Imamo razloga vjerovati da su takvi Ispravljači personalizirani prema preporukama Starih Dana nadsvemira kojem su dodijeljeni na služenje."
                },
                {
                    "par_ref": "107:2.9",
                    "par_pageref": "",
                    "par_content": "Postoji mnogo načina na koje se ovi misteriozni Božji fragmenti mogu klasificirati: prema svemiru u kojem služe, prema uspjehu u prebivanju u pojedinom smrtniku ili čak prema rasnom porijeklu smrtnog kandidata za spajanje."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "107:3",
            "section_title": "3. SVIJET BOŽANSTVENOSTI - DOM ISPRAVLJAČA",
            "pars": [
                {
                    "par_ref": "107:3.1",
                    "par_pageref": "",
                    "par_content": "Čini se da su sve svemirske aktivnosti povezane sa slanjem, upravljanjem, usmjeravanjem i povratkom Tajanstvenih Promatrača iz službe u svih sedam nadsvemira usredotočene na svetu planetu Svijeta Božanstvenosti. Koliko ja znam, nitko osim Ispravljača i drugih Očevih entiteta nije bio na toj sferi. Čini se vjerojatnim da brojni drugi neotkriveni predlični entiteti dijele Svijet Božanstvenosti kao matičnu sferu s Ispravljačima. Pretpostavljamo da bi ti srodni entiteti mogli na neki način biti povezani sa sadašnjom i budućom službom Tajanstvenih Promatrača. Ali stvarno ne znamo."
                },
                {
                    "par_ref": "107:3.2",
                    "par_pageref": "",
                    "par_content": "Kad se Misaoni Ispravljači vraćaju Ocu, oni se vraćaju u domenu svog navodnog porijekla, Svijet Božanstvenosti; i vjerojatno kao dio ovog iskustva ostvaruju stvarni kontakt s Očevom ličnosti na Raju, kao i sa specijaliziranom manifestacijom Očeve božanstvenosti za koju se navodi da je smještena na ovoj tajnoj planeti."
                },
                {
                    "par_ref": "107:3.3",
                    "par_pageref": "",
                    "par_content": "Iako znamo ponešto o svih sedam svetih planeta Raja, o Svijetu Božanstvenosti znamo manje nego o ostalima. Bića visokih duhovnih redova primaju samo tri božanske zapovijedi, a to su:"
                },
                {
                    "par_ref": "107:3.4",
                    "par_pageref": "",
                    "par_content": "1. Uvijek pokazati odgovarajuće poštovanje prema iskustvu i sposobnostima starijih i nadređenih."
                },
                {
                    "par_ref": "107:3.5",
                    "par_pageref": "",
                    "par_content": "2. Uvijek imati obzira prema ograničenjima i neiskustvu mlađih i podređenih."
                },
                {
                    "par_ref": "107:3.6",
                    "par_pageref": "",
                    "par_content": "3. Nikada ne pokušavati iskrcavanje na obale Svijeta Božanstvenosti."
                },
                {
                    "par_ref": "107:3.7",
                    "par_pageref": "",
                    "par_content": "Često sam razmišljao kako bi meni bilo sasvim beskorisno posjetiti Svijet Božanstvenosti; vjerojatno ne bih bio u mogućnosti vidjeti bilo koja druga stalno naseljena bića osim Personaliziranih Ispravljača, a viđao sam ih drugdje. Uvjeren sam da na Svijetu Božanstvenosti nema ničega od prave vrijednosti ili dobiti za mene, ništa bitno za moj rast i razvoj, inače mi ne bi bilo zabraniti tamo ići."
                },
                {
                    "par_ref": "107:3.8",
                    "par_pageref": "",
                    "par_content": "Budući da možemo naučiti malo ili ništa o prirodi i porijeklu Ispravljača na Svijetu Božanstvenosti, prisiljeni smo prikupiti informacije iz tisuću drugih izvora, a potrebno je skupiti, povezati i uskladiti ove nakupljene podatke kako bi takva saznanja bila informativna."
                },
                {
                    "par_ref": "107:3.9",
                    "par_pageref": "",
                    "par_content": "Hrabrost i mudrost Ispravljača Misli sugeriraju da su prošli obuku golemog opsega i dometa. Budući da nisu ličnosti, ova se obuka mora odvijati u obrazovnim ustanovama Svijeta Božanstvenosti. Jedinstveni Personalizirani Ispravljači bez sumnje služe kao učitelji Ispravljača na Svijetu Božanstvenosti. I znamo da ovim središnjim i nadzornim korpusom predsjeda sada Personalizirani Ispravljač prvog Rajskog Sina iz reda Mihaela koji je dovršio svoje sedmostruko darivanje rasama i narodima svojih svemirskih kraljevstava."
                },
                {
                    "par_ref": "107:3.10",
                    "par_pageref": "",
                    "par_content": "Doista malo znamo o nepersonaliziranim Ispravljačima; mi samo imamo priliku sresti i komunicirati s personaliziranim redovima. Oni se registriraju na Svijetu Božanstvenosti i uvijek su poznati po imenu, a ne po broju. Personalizirani Ispravljači su trajno smješteni na Svijetu Božanstvenosti; ovaj sveti planet je njihov dom. Oni napuštaju ovo mjesto jedino po volji Oca Svih. Mali broj se nalazi u područjima lokalnih svemira, dok je veći broj prisutan u središnjem svemiru."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "107:4",
            "section_title": "4. PRIRODA I PRISUTNOST ISPRAVLJAČA",
            "pars": [
                {
                    "par_ref": "107:4.1",
                    "par_pageref": "",
                    "par_content": "Reći da je Ispravljač Misli božanstven znači priznati njegovu prirodu porijekla. Vrlo je vjerojatno da takva čistoća božanskosti obuhvaća suštinu potencijala svih atributa Božanstva koji mogu biti sadržani unutar takvog fragmenta apsolutne suštine univerzalne prisutnosti vječnog i beskonačnog Rajskog Oca."
                },
                {
                    "par_ref": "107:4.2",
                    "par_pageref": "",
                    "par_content": "Stvarni izvor Ispravljača mora biti beskonačan, a prije spajanja s besmrtnom dušom evoluirajućih smrtnika, stvarnost Ispravljača mora graničiti s apsolutnošću. Ispravljači nisu apsolutni u univerzalnom smislu, onako kako je Božanstvo apsolutno, ali su vjerojatno pravi apsoluti unutar mogućnosti svoje fragmentirane prirode. Ograničeni su u univerzalnosti, ali ne i u prirodi; ograničeni su u opsežnosti, ali u intenzitetu značenja, vrijednosti i činjenice, *oni su apsolutni.* Iz tog razloga mi ponekad nazivamo božanske darove uvjetovano apsolutnim fragmentima Oca."
                },
                {
                    "par_ref": "107:4.3",
                    "par_pageref": "",
                    "par_content": "Nijedan Ispravljač nikada nije bio nelojalan Rajskom Ocu; niži redovi osobnih stvorenja ponekad se moraju boriti s nelojalnim kolegama, ali nikad s Ispravljačima; oni su vrhovni i nepogrešivi u svojoj uzvišenoj sferi službe stvorenjima i svemirske funkcije."
                },
                {
                    "par_ref": "107:4.4",
                    "par_pageref": "",
                    "par_content": "Nepersonalizirani Ispravljači su vidljivi samo Personaliziranim Ispravljačima. Moj red bića, Samotni Glasnici, zajedno s Nadahnutim Duhovima Trojstva, može otkriti prisutnost Ispravljača zahvaljujući fenomenu duhovne reaktivnosti; čak i serafini ponekad mogu razaznati luminiscenciju duha navodno poveznu s prisutnošću Promatrača u materijalnim umovima ljudi; ali nitko od nas nije u stanju raspoznati stvarnu prisutnost Ispravljača osim ako su personalizirani, iako je njihova priroda vidljiva u jedinstvu sa spojenim ličnostima uzlaznih smrtnika iz evolucijskih svjetova. Univerzalna nevidljivost Ispravljača snažno ukazuje na njihovo visoko i isključivo božansko porijeklo i prirodu."
                },
                {
                    "par_ref": "107:4.5",
                    "par_pageref": "",
                    "par_content": "Postoji karakteristična svjetlost, luminiscencija duha, koja prati ovu božansku prisutnost i koja se općenito povezuje s Ispravljačima Misli{3}. U svemiru Nebadonu ta je luminiscencija Raja naširoko poznata kao \"smjernica svjetla\"; na Uversi se naziva \"svjetlom života{4}{5}.\" Na Urantiji se ovaj fenomen ponekad naziva \"istinskim svjetlom koje obasjava svakog čovjeka koji dođe na svijet{6}.\""
                },
                {
                    "par_ref": "107:4.6",
                    "par_pageref": "",
                    "par_content": "Svim bićima koja su postigla Oca Svih, vidljivi su Personalizirani Ispravljači Misli. Ispravljači svih stupnjeva, zajedno sa svim drugim bićima, entitetima, duhovima, ličnostima i manifestacijama duha, uvijek su vidljivi onim Vrhovnim Ličnostima Stvoritelja koje potječu iz Rajskih Božanstava i koje predsjedaju glavnim vladama velikog svemira."
                },
                {
                    "par_ref": "107:4.7",
                    "par_pageref": "",
                    "par_content": "Možete li doista shvatiti pravi značaj toga da u vama živi Ispravljač? Shvaćate li doista što znači imati apsolutni fragment apsolutnog i beskonačnog Božanstva, Oca Svih, koji prebiva i spaja se s vašom konačnom smrtnom prirodom? Kada se smrtni čovjek spoji sa stvarnim fragmentom egzistencijalnog Uzroka cijelog kozmosa, ne postoje nikakva ograničenja nad sudbinom tako nezamislivog partnerstva koje je bez presedana{7}. U vječnosti će čovjek otkrivati ne samo beskonačnost objektivnog Božanstva, već i beskrajnu potencijalnost subjektivnog fragmenta tog istog Boga. Uvijek će Ispravljač otkrivati smrtnoj ličnosti Božje čudo i nikada to uzvišeno otkrivenje ne može doći kraju, jer Ispravljač je od Boga i kao Bog smrtnom čovjeku."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "107:5",
            "section_title": "5. UMNOST ISPRAVLJAČA",
            "pars": [
                {
                    "par_ref": "107:5.1",
                    "par_pageref": "",
                    "par_content": "Evolucijski smrtnici su skloni gledati na um kao kozmičko posredovanje između duha i materije, jer to je doista glavna služba uma koja je vama primjetna. Ljudima je stoga vrlo teško shvatiti kako Ispravljači Misli mogu imati umove, budući da Ispravljači predstavljaju fragmentacije Boga na apsolutnoj razini stvarnosti koja nije samo predlična, već prethodi svakom razdvajanju energije i duha. Na monističkoj razini koja prethodi energetskoj i duhovnoj diferencijaciji ne može postojati posrednička funkcija uma, jer ne postoje raskol koji se treba premostiti."
                },
                {
                    "par_ref": "107:5.2",
                    "par_pageref": "",
                    "par_content": "Budući da Ispravljači mogu planirati, raditi i voljeti, oni moraju imati moći jastva koje su razmjerne umu. Posjeduju neograničenu sposobnost međusobnog komuniciranja, odnosno svi oblici Promatrača iznad prve ili početne skupine. Što se tiče prirode i svrhe njihove međusobne komunikacije, možemo otkriti vrlo malo, jer nam nije poznata. Nadalje znamo da oni moraju imati neki oblik umnosti inače se nikada ne bi mogli personalizirati."
                },
                {
                    "par_ref": "107:5.3",
                    "par_pageref": "",
                    "par_content": "Umnost Ispravljača Misli nalikuje *umnosti* Oca Svih i Vječnog Sina – koje su prethodile *umovima* Združenog Činitelja{8}."
                },
                {
                    "par_ref": "107:5.4",
                    "par_pageref": "",
                    "par_content": "Vrsta uma postulirana u Ispravljaču mora biti slična obdarenosti uma brojnih drugih redova predličnih entiteta koji vjerojatno isto tako potječu iz Prvog Izvora i Središta. Iako mnogi od ovih redova nisu otkriveni na Urantiji, svi oni otkrivaju kvalitete uma. Također je moguće da se ove individuacije izvornog Božanstva ujedinjuju s brojnim evoluirajućim tipovima nesmrtnih bića, pa čak i s ograničenim brojem neevolucijskih bića koja su razvila sposobnost spajanja s takvim fragmentima Božanstva."
                },
                {
                    "par_ref": "107:5.5",
                    "par_pageref": "",
                    "par_content": "Kada se Misaoni Ispravljač stopi s evoluirajućom besmrtnom morontijskom dušom preživjelog čovjeka, um Ispravljača može se identificirati samo kako ustrajava odvojeno od uma stvorenja sve dok smrtnik u usponu ne dosegne razine duha u svojoj svemirskoj progresiji."
                },
                {
                    "par_ref": "107:5.6",
                    "par_pageref": "",
                    "par_content": "Nakon postizanja razine finaliste u uzlaznom iskustvu, čini se da ovi duhovi šestog stupnja transmutiraju neki čimbenik uma koji predstavlja uniju određenih faza smrtničkog uma i uma Ispravljača, koji je prethodno funkcionirao kao veza između božanske i ljudske faze takvih uzlaznih ličnosti. Ova kvaliteta iskustvenog uma vjerojatno “o-vrhovljuje,” i dalje povećava iskustvenu obdarenost evolucijskog Božanstva – Vrhovnog Bića."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "107:6",
            "section_title": "6. ISPRAVLJAČI KAO ČISTI DUHOVI",
            "pars": [
                {
                    "par_ref": "107:6.1",
                    "par_pageref": "",
                    "par_content": "Kako se Ispravljači Misli susreću u iskustvu stvorenja, oni otkrivaju prisutnost i vodstvo utjecaja duha. Ispravljač je doista duh, čisti duh, ali je i više nego duh. Nikada nismo uspjeli na zadovoljavajući način klasificirati Tajanstvene Promatrače; sve što se sa sigurnošću može reći o njima je da su doista slični Bogu."
                },
                {
                    "par_ref": "107:6.2",
                    "par_pageref": "",
                    "par_content": "Ispravljač je čovjekova mogućnost da postigne vječnost; čovjek je Ispravljačeva mogućost da postigne ličnost. Vaši pojedinačni Ispravljači rade kako bi vas po-duh-ovili da bi učinili vječnim vaš privremeni identitet. Ispravljači su zasićeni prekrasnom i samodarujućom ljubavlju Oca duhova. Oni vas istinski i božanski vole; oni su zarobljenici nade duha zatvoreni u umovima ljudi. Oni čeznu za postizanjem božanskosti vaših smrtnih umova kako bi njihova usamljenost prestala, kako bi zajedno s vama bili oslobođeni od ograničenja materijalnog utjelovljenja i ruha vremena."
                },
                {
                    "par_ref": "107:6.3",
                    "par_pageref": "",
                    "par_content": "Put koji vodi k Raju je put postignuća duha, a Ispravljačeva priroda čovjeku vjerno otkriva predočenje duhovne prirode Oca Svih. Moguće da će Ispravljač po okončanju uspona na Raj i u poslije-finalističnim stadijima vječnog života, kontaktirati svog negdašnjeg suradnika i na druge načine, a ne samo kroz službu duha; ali uspon na Raj i finalistički put počivaju na suradnji između sve duhovnijeg smrtnika koji upoznaje Boga i Ispravljačeve duhovne službe koja obznanjuje Boga."
                },
                {
                    "par_ref": "107:6.4",
                    "par_pageref": "",
                    "par_content": "Znamo da su Ispravljači Misli duhovi, čisti duhovi, vjerojatno apsolutni duhovi. Ali Ispravljač također mora biti nešto više od isključive stvarnosti duha. Osim pretpostavljene umnosti, prisutni su i čimbenici čiste energije. Ako se prisjetite da je Bog izvor čiste energije i čistog duha, neće biti tako teško uočiti da bi njegovi fragmenti bili oboje. Činjenica je da Ispravljači prolaze svemirom preko trenutnih i univerzalnih gravitacijskih krugova Rajskog Otoka."
                },
                {
                    "par_ref": "107:6.5",
                    "par_pageref": "",
                    "par_content": "Činjenica da su Tajanstveni Promatrači tako povezani s materijalnim krugovima svemira nad svemirima doista je zagonetna. Ali ostaje činjenica da oni putuju cijelim velikim svemirom preko materijalno-gravitacijskih krugova. Sasvim je moguće da čak prodiru u vanjske svemirske razine; sigurno bi mogli pratiti gravitacijsku prisutnost Raja u ovim regijama, ali iako moj red ličnosti može putovati krugovima uma Združenog Činitelja i izvan granica velikog svemira, nikada nismo zasigurno otkrili prisutnosti Ispravljača u neistraženim područjima svemira."
                },
                {
                    "par_ref": "107:6.6",
                    "par_pageref": "",
                    "par_content": "Pa ipak, iako Ispravljači koriste materijalno-gravitacijske krugove, oni im nisu podložni kao što je to slučaj s materijalnim stvaranjem. Ispravljači su fragmenti samog pretka gravitacije, a ne posljedice gravitacije; segmentirali su se na svemirskoj razini postojanja koja hipotetski prethodi pojavi gravitacije."
                },
                {
                    "par_ref": "107:6.7",
                    "par_pageref": "",
                    "par_content": "Misaoni Ispravljači nemaju ni trenutka odmora od vremena njihovog darivanja do dana njihovog otpuštanja kada odlaze u Svijet Božanstvenosti nakon prirodne smrti svojih smrtnih podanika. A oni čiji subjekti ne prolaze kroz portale prirodne smrti ne doživljavaju ni ovaj privremeni predah. Ispravljači Misli ne zahtijevaju unos energije; oni su energija, energija najvišeg i najbožanskijeg reda."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "107:7",
            "section_title": "7. ISPRAVLJAČI I LIČNOST",
            "pars": [
                {
                    "par_ref": "107:7.1",
                    "par_pageref": "",
                    "par_content": "Ispravljači Misli nisu ličnosti, ali su stvarni entiteti; oni su istinski i savršeno individualizirani, iako nikada nisu, dok obitavaju u smrtnicima, zapravo personalizirani. Ispravljači Misli nisu prave ličnosti; one su *istinske stvarnosti*, stvarnosti najčišćeg reda poznate u svemiru nad svemirima – one su božanska prisutnost. Iako nisu osobni, ovi čudesni fragmenti Oca obično se nazivaju bićima, a ponekad, s obzirom na duhovne faze njihove sadašnje službe smrtnicima, entitetima duha."
                },
                {
                    "par_ref": "107:7.2",
                    "par_pageref": "",
                    "par_content": "Ako Ispravljači Misli nisu ličnosti s prerogativima volje i moći izbora, kako onda mogu odabrati smrtne subjekte i dobrovoljno se nastaniti u tim stvorenjima evolucijskih svjetova? Ovo je pitanje koje je lako postaviti, ali vjerojatno niti jedno biće u svemiru nad svemirima nije pronašlo točan odgovor. Čak ni moj red ličnosti, Samotni Glasnici, ne razumije u potpunosti obdarenost voljom, izborom i ljubavlju u entitetima koji nisu lični."
                },
                {
                    "par_ref": "107:7.3",
                    "par_pageref": "",
                    "par_content": "Često smo spekulirali da Ispravljači Misli moraju imati volju na svim *predličnim* razinama izbora. Oni se dobrovoljno javljaju doći da žive u ljudskim bićima, rade na izradi planova za čovjekovu vječnu karijeru, prilagođavaju se, modificiraju i zamjenjuju detalje u skladu s okolnostima, a te aktivnosti označavaju istinsku volju. Oni imaju naklonost prema smrtnicima, funkcioniraju u svemirskim krizama, uvijek čekaju da djeluju odlučno u skladu s ljudskim izborom, a sve su to visoko voljne reakcije. U svim situacijama koje se ne tiču ​​domene ljudske volje, oni nedvojbeno pokazuju ponašanje koje označava primjenu moći u svakom smislu kao ekvivalent volje, maksimalne odlučnosti."
                },
                {
                    "par_ref": "107:7.4",
                    "par_pageref": "",
                    "par_content": "Zašto su onda, ako Ispravljači Misli posjeduju volju, podređeni volji smrtnika? Vjerujemo da je to zato što je volja Ispravljača, iako apsolutne prirode, predlična u manifestaciji. Ljudska volja funkcionira na razini ličnosti svemirske stvarnosti, a u cijelom kozmosu to što nije lično – nelično, podlično i predlično – uvijek reagira na volju i djela postojeće ličnosti."
                },
                {
                    "par_ref": "107:7.5",
                    "par_pageref": "",
                    "par_content": "U cijelom svemiru stvorenja i neličnih energija, ne možemo opaziti volju, moć odlučivanja, odabir i ljubav manifestirane odvojeno od ličnosti. Osim kod Ispravljača i drugih sličnih entiteta, ne svjedočimo funkcioniranju ovih atributa ličnosti u vezi s bezličnim stvarnostima. Ne bi bilo ispravno govoriti o Ispravljaču kao podličnom, niti bi bilo ispravno aludirati na takav entitet kao nadlični, ali bi bilo potpuno dopušteno nazvati takvo biće predličnim."
                },
                {
                    "par_ref": "107:7.6",
                    "par_pageref": "",
                    "par_content": "Našim redovima postojanja ti su fragmenti Božanstva poznati kao božanski darovi. Priznajemo da su Ispravljači božanskog porijekla i da predstavljaju vjerojatni dokaz i demonstraciju da je Otac Svih zadržao za sebe ovu metodu izravne i neograničene komunikacije sa bilo kojim i svim materijalnim stvorenjima kroz njegova praktički beskonačna carstva, i sve ovo posve odvojeno od njegove prisutnosti u ličnostima njegovih Rajskih Sinova ili kroz njegovu neizravnu službu u ličnostima Beskonačnog Duha."
                },
                {
                    "par_ref": "107:7.7",
                    "par_pageref": "",
                    "par_content": "Ne postoje stvorenja koja ne bi rado primila Tajanstvene Promatrače, ali oni ne žive ni u jednom drugom redu bića osim evolucijskih voljnih stvorenja pred kojima je sudbina finalista."
                },
                {
                    "par_ref": "107:7.8",
                    "par_pageref": "",
                    "par_content": "[Predstavio Samotni Glasnik iz Orvontona.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Budi savršen/a*: Post 17:1; 1 Kr 8:61; Lev 19:2; Pnz 18:13; Mt 5:48; 2 Kor 13:11; Jak 1:4; 1 Pt 1:16.",
        "*Tko je vidio Sina, vidio je Oca*: Iv 12:45; Iv 14:7-9.",
        "*Gravitacija duha*: Jr 31:3; Iv 6:44; Iv 12:32.",
        "*Svjetlost duha*: Ez 6:38-44; Iz 9:2; Mt 4:16; Mt 5:14-16; Lk 1:79; Lk 2:32; Iv 1:4-9; Iv 3:19-21; Iv 8:12; Iv 9:5; Iv 12:46; 1 Iv 1:5; 1 Iv 2:8.",
        "*Pilot lampica*: Lk 1:79; Rim 2:19.",
        "*Svjetlo života*: Iv 8:12.",
        "*Pravo svjetlo koje osvjetljava sve*: Iv 1:9.",
        "*Unutarnji duh*: Job 32:8,18; Iz 63:10-11; Ez 37:14; Mt 10:20; Lk 17:21; Iv 17:21-23; Rim 8:9-11; 1 Kor 3:16-17; 1 Kor 6:19; 2 Kor 6:16; Gal 2:20; 1 Iv 3:24; 1 Iv 4:12-15; Otk 21:3.",
        "*Duhovni um*: Rim 8:27; Rim 11:34; 1 Kor 2:16; Ef 4:23; Fil 2:5."
    ],
    "paper_title": "POGLAVLJE 107 : PORIJEKLO I PRIRODA ISPRAVLJAČA MISLI"
}