{
    "paper_index": 182,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "182:0",
            "pars": [
                {
                    "par_ref": "182:0.1",
                    "par_pageref": "",
                    "par_content": "BILO JE otprilike oko deset sati u četvrtak naveče kad je Isus izveo jedanaestoricu apostola iz kuće Ilije i Marije Marka na putu prema Getsemanskom parku.Otkako su proveli dan u brdima, Ivan Marko se sam prihvatio bdijenja nad Isusom. Ivan, koji je bio prilično umoran, je ugrabio više sati počinka dok je Učitelj bio u gornjoj odaji sa svojim apostolima, ali kad je čuo kako silaze niz stube, spremno je ustao, brzo prebacio lineni ogrtač i pošao za njima prateći ih po gradu, preko potoka Kedrona, do njihovog privatnog tabora neposredno pored Getsemanskog parka. Ivan Marko je ostao uz Učitelja tijekom ove noći i narednog dana, tako da je mogao vidjeti i čuti najveći dio onoga što je Učitelj rekao od ovog trenutka do raspeća."
                },
                {
                    "par_ref": "182:0.2",
                    "par_pageref": "",
                    "par_content": "Kad su se Isus i jedanaestorica vratili natrag u tabor, apostoli su se počeli pitati o razlogu Judine duge odsutnosti i raspravljati Učiteljevo pretkazanje da će ga jedan od njih izdati, i po prvi put su posumnjali da nešto nije bilo u redu s Judom Iskariotskim. Ali oni nisu otvoreno komentirali pitanje Judine odsutnosti dok nisu stigli u tabor i primijetili da nije bio tu, ali su ga i dalje nastavili iščekivati. Kad su svi počeli salijetati Andriju da im kaže što se dogodilo s Judom, njihov šef je samo rekao: “Ja ne znam gdje se Juda nalazi, ali bojim se da je dezertirao.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "182:1",
            "section_title": "1. POSLJEDNJA ZAJEDNIČKA MOLITVA",
            "pars": [
                {
                    "par_ref": "182:1.1",
                    "par_pageref": "",
                    "par_content": "Nekoliko trenutaka nakon dolaska u tabor, Isus im je rekao: “Moji prijatelji i braćo, ostalo nam je još malo vremena i želim biti nasamo s vama, da se pomolimo Ocu našem na nebu da nas osnaži danas i sutra u svim poslovima koje moramo izvršiti u njegovo ime.”"
                },
                {
                    "par_ref": "182:1.2",
                    "par_pageref": "",
                    "par_content": "Kad je Isus to rekao, poveo ih je malo više uz padine Maslinske gore, dok nisu vidjeli puni prizor Jeruzalema i tražio da kleknu u krugu oko njega na velikoj plosnatoj stijeni, kao što su učinili prilikom apostolske postavke; i onda, stojeći u centru, obasjan blistavom mjesečinom, podigao je oči prema nebu i molio se:{0}"
                },
                {
                    "par_ref": "182:1.3",
                    "par_pageref": "",
                    "par_content": "“Oče, došao je moj čas; proslavi sada Sina svoga, da i Sin tvoj može proslaviti tebe. Znam da si mi dao punu vlast nad svim živim bićima mojega kraljevstva, i da ćeš dati život vječni svima koji po vjeri postanu sinovi Božji.To je vječni život, da stvorenja mogu upoznati tebe, jedinog pravog Boga i Oca Svih, i vjerovati u onoga kojeg si ti poslao u svijet. Oče, ja sam tebe proslavio na zemlji i izvršio ono što si mi dao da učinim. Bliži se kraj moga darivanja djeci naše tvorevine; ostalo mi je još samo da položim svoj život u tijelu. A sada, moj Oče, proslavi ti mene sa slavom koju sam imao kod tebe prije nego što je ovaj svijet bio i primi me ponovo k sebi s desne strane{1}."
                },
                {
                    "par_ref": "182:1.4",
                    "par_pageref": "",
                    "par_content": "“Ja sam objavio tebe ljudima koje si ti odabrao iz svijeta i dao meni. Oni su tvoji - kao što je sav život u tvojim rukama - meni si ih dao i ja sam živio među njima, učio ih putu životnom i oni su vjerovali. Ti ljudi sada spoznaju da je od tebe što god ja imam i da život koji živim na zemlji služi otkrivenju moga Oca svjetovima. Istinu koju si mi dao ja sam objavio njima. Ovi ljudi, moji prijatelji i poslanici kraljevstva, iskreno žele primiti tvoju riječ. Ja sam im rekao da dolazim od tebe, da si me ti poslao u ovaj svijet i da ću se vratiti k tebi. Oče, ja se molim za ove odabrane ljude. I ne molim se za njih onako kako se molim za svijet, već kako se molim za one koje sam izabrao iz svijeta da me zastupaju pred svijetom nakon što se vratim da dovršim tvoj posao, kao što sam te ja predstavio svijetu za vrijeme mog boravka u tijelu. Ovo su moji ljudi; meni si ih dao; ali sve moje je zauvijek tvoje, a sve što je tvoje ti si učinio da sada postane moje. Ti si proslavljen u meni i ja te sada molim da se proslavim u ovim ljudima. Ja ne mogu ostati u ovom svijetu; spremam se vratiti na posao koji si mi dao. Moram ostaviti ove ljude da budu naši poslanici i poslanici našeg kraljevstva među ljudima. Oče, čuvaj vjeru u ovim ljudima dok se ja spremam položiti svoj život u tijelu. Pomozi ovim ljudima, mojim prijateljima, da budu jedno u duhu, kao što smo ti i ja jedno. Dokle god sam bio s njima, ja sam ih čuvao i vodio, ali sad ih se spremam napustiti. Budi uz njih, Oče, dok ne mognemo poslati novog učitelja da ih utješi i osnaži{2}."
                },
                {
                    "par_ref": "182:1.5",
                    "par_pageref": "",
                    "par_content": "“Ti mi dade dvanaestoricu i ja sam ih sve sačuvao osim jednog - sina osvete - koji više ne želi biti uz nas.Ovi su ljudi slabi i krhki, ali znam da im možemo vjerovati; ja sam ih iskušao; oni imaju ljubavi prema meni i poštovanja prema tebi{3}. Dok oni moraju mnogo trpjeti u moje ime, daj im da budu ispunjeni radošću uvjerenja da su sinovi u kraljevstvu nebeskom. Dao sam ovim ljudima tvoju riječ i učio ih istini. Svijet ih zamrzi kao što zamrzi i mene samoga, ali ja ne tražim da ih digneš iz svijeta, nego da ih očuvaš od zla u svijetu. Posveti ih u istini; tvoja je riječ istina. Kao što si ti mene poslao u ovaj svijet, tako se ja spremam poslati ove ljude u svijet. Zbog njih sam živio među ljudima i zbog njih sam posvetio svoj život tvojoj službi, da im pružim nadahnuće da budu očišćeni istinom koju sam ih učio i ljubavlju koju sam im obznanio. Ja dobro znam, Oče, da te ne trebam moliti da čuvaš ovu moju braću nakon mog odlaska; znam da imaš ljubavi prema njima kao što ja imam ljubavi prema njima, ali tako činim kako bi oni bolje spoznali da Otac ima ljubavi prema smrtnim ljudima kao i Sin{4}."
                },
                {
                    "par_ref": "182:1.6",
                    "par_pageref": "",
                    "par_content": "“A sada, moj Oče, ne molim se samo za ovu jedanaestoricu, nego i za sve druge koji sada vjeruju s smo ti i ja jedno. Ti si u meni i ja u tebi, i ja tražim da ovi vjernici budu u nama; da naši duhovi žive u njima. Ako njima i koji će po njihovoj riječi i budućoj službi vjerovati u evanđelje kraljevstva. Neka svi budu kao jedno, kao što moja djeca budu jedno kao što smo mi jedno, i ako imadnu ljubavi jedni prema drugima kao što sam ja imao ljubavi prema njima, svi će ljudi poznati da si me ti poslao i biti voljni prihvatiti otkrivenje istine i slave koju sam im obznanio{5}. Ja sam objavio svim ljudima slavu koju mi ti dade. Kako si ti živio sa mnom u duhu, tako sam i ja živio s njima u tijelu. Kako si ti bio jedno sa mnom, tako sam ja bio jedno s njima, i tako će novi učitelj zauvijek biti s njima i u njima. I sve to učinih kako bi moja zemaljska braća upoznala da ih Otac ljubi kao što ih Sin ljubi i da si njih ljubio kao što si mene ljubio. Oče, pomozi mi da spasim ove vjernike i da oni s vremenom budu sa mnom u slavi, i da zatim stupe u tvoje naručje na Raju. One koji služe sa mnom u poniženju, ja želim imati pored sebe u slavi, tako da oni mogu vidjeti sve što ti dade u moje ruke kao vječnu žetvu naših sjemena u vremenu u obličju smrtnih ljudi. Želim pokazati svojoj zemaljskoj braći slavu koju imadoh kod tebe prije utemeljenja ovoga svijeta. Ovaj te svijet slabo poznaje, Oče pravedni, ali ja sam te upoznao i obznanio ovim vjernicima i oni će obznaniti tvoje ime budućim naraštajima. I sada im dajem obećanje da ćeš biti s njima u svijetu kao što si bio sa mnom - i tako će biti{6}.”"
                },
                {
                    "par_ref": "182:1.7",
                    "par_pageref": "",
                    "par_content": "Jedanaestorica su ostala klečeći u krugu oko Isusa par minuta prije nego što će šutke ustati i krenuti natrag u obližnji tabor."
                },
                {
                    "par_ref": "182:1.8",
                    "par_pageref": "",
                    "par_content": "Dok se Isus molio za *jedinstvo* među svojim sljedbenicima, on nije tražio jednolikost. Grijeh stvara mrtvu razinu zle inercije, a ispravnost njeguje stvaralački duh osobnog iskustva u živućim stvarnostima vječne istine u progresivnom zajedništvu božanskih duhova Oca i Sina.U duhovnom zajedništvu sinova-vjernika s božanskim Ocem nikada ne može postojati ni doktrinalneneopozivnosti ni sektaške superiornosti grupne svijesti."
                },
                {
                    "par_ref": "182:1.9",
                    "par_pageref": "",
                    "par_content": "Učitelj je, za vrijeme te posljednje molitve s apostolima, aludirao na činjenicu da je očitovao Očevo *ime *svijetu. I on je to uistinu učinio otkrivenjem Boga svojim usavršenim životom u tijelu. Otac na nebu je tražio da sebe obznani Mojsiju, ali nije uspio postići više od proglašenja “JA JESAM{7}.” A kad je pokušao postići daljnje otkrivenje sebe, samo je obznanio “JA JESAM da JA JESAM{8}.” Ali po završetku Isusovog zemaljskog života, Očevo je ime bilo tako obznanjeno da je Učitelj, koji je bio utjelovljenje Oca, istinski mogao reći:"
                },
                {
                    "par_ref": "182:1.10",
                    "par_pageref": "",
                    "par_content": "Ja sam kruh životni.{9}"
                },
                {
                    "par_ref": "182:1.11",
                    "par_pageref": "",
                    "par_content": "Ja sam voda životna.{10}"
                },
                {
                    "par_ref": "182:1.12",
                    "par_pageref": "",
                    "par_content": "Ja sam svjetlost svijeta.{11}"
                },
                {
                    "par_ref": "182:1.13",
                    "par_pageref": "",
                    "par_content": "Ja sam težnja svih naraštaja.{12}"
                },
                {
                    "par_ref": "182:1.14",
                    "par_pageref": "",
                    "par_content": "Ja sam otvorena vrata vječnoga spasenja.{13}"
                },
                {
                    "par_ref": "182:1.15",
                    "par_pageref": "",
                    "par_content": "Ja sam stvarnost beskrajnog života.{14}"
                },
                {
                    "par_ref": "182:1.16",
                    "par_pageref": "",
                    "par_content": "Ja sam dobri pastir.{15}"
                },
                {
                    "par_ref": "182:1.17",
                    "par_pageref": "",
                    "par_content": "Ja sam put beskonačnog savršenstva.{16}"
                },
                {
                    "par_ref": "182:1.18",
                    "par_pageref": "",
                    "par_content": "Ja sam uskrsnuće i život.{17}"
                },
                {
                    "par_ref": "182:1.19",
                    "par_pageref": "",
                    "par_content": "Ja sam tajna vječnog opstanka.{18}"
                },
                {
                    "par_ref": "182:1.20",
                    "par_pageref": "",
                    "par_content": "Ja sam put, istina i život.{19}"
                },
                {
                    "par_ref": "182:1.21",
                    "par_pageref": "",
                    "par_content": "Ja sam beskonačni Otac moje konačne djece.{20}"
                },
                {
                    "par_ref": "182:1.22",
                    "par_pageref": "",
                    "par_content": "Ja sam pravi trs, vi ste mladice.{21}"
                },
                {
                    "par_ref": "182:1.23",
                    "par_pageref": "",
                    "par_content": "Ja sam nada svih koji poznaju živuću istinu.{22}"
                },
                {
                    "par_ref": "182:1.24",
                    "par_pageref": "",
                    "par_content": "Ja sam živući most s jednog svijeta na drugi."
                },
                {
                    "par_ref": "182:1.25",
                    "par_pageref": "",
                    "par_content": "Ja sam živuća spona između vremena i vječnosti."
                },
                {
                    "par_ref": "182:1.26",
                    "par_pageref": "",
                    "par_content": "Isus je tako proširio živuće otkrivenje Božjeg imena svim narašajima. Kad je božanska ljubav ta koja otkriva Božju prirodu, vječna istina obznanjuje njegovo ime u sve širim razmjerama."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "182:2",
            "section_title": "2. POSLJEDNJI SAT PRIJE IZDAJE",
            "pars": [
                {
                    "par_ref": "182:2.1",
                    "par_pageref": "",
                    "par_content": "Apostoli su bili jako šokirani kad su se vratili u tabor i tamo nisu našli Judu. Dok su jedanaestorica bili zaokupljeni žustrom raspravom o svom izdajničkom kolegi apostolu, David Zabedejev i Ivan Marko su poveli Isusa u stranu da mu kažu da su već par dana držali Judu pod prismotrom i da su znali da se spremaopredati Isusa u ruke njegovih neprijatelja. Isus je slušao, ali je samo odvratio: “Moji prijatelji, ništa se ne može dogoditi Sinu Čovječjem izuzev ako tako hoće Otac na nebu. Neka se ne uznemiruje vaše srce; sve stvari zajednički služe slavi Boga i spasenju ljudi.”"
                },
                {
                    "par_ref": "182:2.2",
                    "par_pageref": "",
                    "par_content": "Isus je polako gubio svoj vedri stav. Kako je vrijeme prolazilo, postajao je sve ozbiljniji, čak i žalosniji. Apostoli, koji su bili prilično nervozni, nisu htjeli da se vrate u svoje šatore, čak i kad je to tražio sam Učitelj. Vraćajući se iz razgovora s Davidom i Ivanom, on se obratio posljednjim riječima ovoj jedanaestorici, rekavši: “Moji prijatelji, idite na počinak. Pripremite se za sutrašnji rad. Ne zaboravite da se svi moramo predati volji Oca na nebu. Svoj mir ostavljam s vama.” I kad je tako govorio, pokazao je rukom na njihove šatore, ali kad su krenuli na počinak, pozvao je Petra, Jakova i Ivana, govoreći: “Još malo ostanite sa mnom{23}.”"
                },
                {
                    "par_ref": "182:2.3",
                    "par_pageref": "",
                    "par_content": "Apostoli su zaspali samo zato što su bili doslovce iscrpljeni; bili su neispavani otkako su došli u Jeruzalem. Prije nego što su se razišli na počinak, Šimun Revnitelj je poveo sviju do svog šatora, gdje je imao mačeve i drugo oružje, i svakom je dao neku borbenu opremu. Svi se uzeli što im je dao i opasali se oružjem, osim Natanija. U odbijanju da se naoruža, Natanije je rekao: “Moja braćo, Učitelj je u više navrata rekao da njegovo kraljevstvo nije od ovoga svijeta, i da se njegovi učenici ne trebaju boriti mačem za njegovo utemeljenje. Ja u to vjerujem; mislim da Učitelj ne treba uposliti oružje za svoju obranu. Mi smo svi vidjeli njegovu moćnu snagu i znamo da se on može osloboditi od svojih neprijatelja ako hoće. Ako se on sam ne želi osloboditi od svojih neprijatelja, onda njegova odluka predstavlja njegov pokušaj da izvrši Očevu volju.Ja ću se moliti, ali se neću prihvatiti mača.” Kad je Andrija čuo Natanijeve riječi, vratio je svoj mač Šimunu Revnitelju. I tako su devetorica apostola otišli na počinak naoružani."
                },
                {
                    "par_ref": "182:2.4",
                    "par_pageref": "",
                    "par_content": "Odbojnost prema Judi kao izdajniku na trenutak je zasjenila sve ostalo u umovima apostola. Učiteljev komentar u vezi Jude prilikom posljednje molitve otvorio je njihove oči prema činjenici da ih je Juda napustio{24}."
                },
                {
                    "par_ref": "182:2.5",
                    "par_pageref": "",
                    "par_content": "Nakon što su osmorica apostola napokon otišli u svoje šatore i dok su Petar, Jakov i Ivan čekali na Učiteljeve upute, Isus je pozvao Davida Zebedejevog, govoreći: “Pošalji mi svog najbržeg i najpouzdanijeg glasnika.” Kad je David doveo Učitelju jednog Jakova, bivšeg trkača i izručitelja prekonoćnih poruka između Jeruzalema i Betsaide, Isus je rekao Jakovu: “U najvećoj žurbi otiđi do Abnera u Filadelfiji i reci: 'Učitelj šalje poruke mira i kaže da je došao čas kad će biti predan u ruke svojih neprijatelja koji će ga usmrtiti, ali kaže da će ustati iz mrtvih i uskoro se pojaviti pred vama prije nego što ode k Ocu, i onda će vam dati upute do dolaska novog učitelja koji će doći da živi u vašim srcima.'” I kad se Učitelj uvjerio da je Jakov prihvatljivo upamtio ovu poruku, Isus ga je poslao na put, govoreći: “Ne boj se ni jednog čovjeka ove noći, jer ću s tobom poslati jednog nevidljivog glasnika.”"
                },
                {
                    "par_ref": "182:2.6",
                    "par_pageref": "",
                    "par_content": "Tada se Isus okrenuo poglavaru Grka koji su se s njima utaborili, i rekao: “Moj brate, neka te ne uznemiri to što se uskoro treba dogoditi, jer sam vas već upozorio. Rekao sam vam da će Sin Čovječji biti pogubljen od njegovih neprijatelja, svećeničkih poglavara i židovskih vladara, ali da će se podići kako bi kratko vrijeme bio s vama prije nego što ode k Ocu. A kada posvjedočiš ove događaje, proslavi Boga i budi snaga svojoj braći.”"
                },
                {
                    "par_ref": "182:2.7",
                    "par_pageref": "",
                    "par_content": "U normalnim okolnostima apostoli su imali običaj osobno poželjeti laku noć svome Učitelju, ali večeras su bili toliko zaokupljeni iznenadnom spoznajom Judine izdaje i toliko preplavljeni neobičnom prirodom Učiteljeve oproštajne molitve, da su bez riječi poslušali njegove oproštajne riječi i nijemo pošli na počinak."
                },
                {
                    "par_ref": "182:2.8",
                    "par_pageref": "",
                    "par_content": "Isus je ovako rekao Andriji dok su se opraštali te noći: “Andrija, učini sve što možeš da održiš svoju braću na okupu dok ja ne budem ponovo došao nakon što ispijem svoj kalež. Budi snaga svojoj braći, budući da sam vam već sve rekao. Mir s vama.\""
                },
                {
                    "par_ref": "182:2.9",
                    "par_pageref": "",
                    "par_content": "Nitko od apostola nije očekivao da se bilo što neobično dogodi ove noći, jer je već bilo kasno. Otišli su na počinak da bi mogli ustati rano ujutro i biti spremni za najgore. Smatrali su da će glavni svećenici uhititi Učitelja u ranim jutarnjim satima, kako se obično nisu bavili svjetovnim radom nakon podneva u pripremi za Pashu. Samo su David Zebedejev i Ivan Marko razumjeli da su Isusovi neprijatelji trebali doći po njega u pratnji Jude te iste noći."
                },
                {
                    "par_ref": "182:2.10",
                    "par_pageref": "",
                    "par_content": "David je postavljen na noćnu stražu na gornjoj stazi koja je vodila do puta između Betanije i Jeruzalema, dok je Ivan Marko stražario pored puta koji je vodio od Kidrona do Getsemanije. Prije nego što je David otišao na svoje stražarsko mjesto koje je sam odabrao, pozdravio je Isusa, govoreći: “Učitelju, bilo mi je jako drago što sam te imao prilike služiti. Tvoji apostoli su moja braća, a ja sam se radovao kvalitetnom izvršenju manjih poslova, i ti ćeš mi iz cijelog srca nedostajati kad budeš otišao.” Isus je zatim rekao Davidu: “Davide, sine moj, dok su drugi činili ono što im je bilo rečeno da učine, a ti si obavljao ovu službu cijelim svojim srcem i tvoja odanost nije promakla mojoj pažnji. I ti ćeš, također, jednog dana služiti sa mnom u vječnom kraljevstvu.”"
                },
                {
                    "par_ref": "182:2.11",
                    "par_pageref": "",
                    "par_content": "A onda, dok se spremao ići na svoje stražarsko mesto na gornjem putu, David je rekao Isusu: “Učitelju, znaš da sam poslao po tvoju obitelj i primio sam riječ da su večeras stigli u Jerihon. Doći će ovamo rano sutra ujutro, jer bi bilo opasno ići ovom krvavom stazom preko noći.” A Isus, gledajući odozgo na Davida, samo je rekao: \"Neka bude tako, Davide.\""
                },
                {
                    "par_ref": "182:2.12",
                    "par_pageref": "",
                    "par_content": "Dok se David uspinjao padinama Maslinske gore, Ivan Marko je započeo bdijenje uz cestu koja se protezala pored potoka i koja je vodila u Jeruzalem. Ivan bi bio ostao na ovoj poziciji da nije bilo njegove snažne želje da bude uz Isusa i da vidi što se događalo. Uskoro nakon što je David otišao, kada je Ivan Marko primijetio kako se Isus povlači u obližnji klanac u pratnji Petra, Jakova i Ivana, toliko je bio preplavljen spojem odanosti i znatiželje, da je napustitio ovu stražarsku dužnost i krenuo za njima, krijući se u grmlju odakle je mogao vidjeti i čuti sve što se događalo ovih posljednjih časova neposredno prije Judinog dolaska s naoružanim stražarima i Isusovog uhićenja."
                },
                {
                    "par_ref": "182:2.13",
                    "par_pageref": "",
                    "par_content": "Dok se sve ovo događalo u Učiteljevom taboru, Juda Iskariotski je bio na vijećanju sa zapovjednikom stražara hrama, koji je okupio svoje ljude i bio spreman slijediti ovog izdajnika da uhiti Isusa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "182:3",
            "section_title": "3. NASAMO U GETSEMANIJI",
            "pars": [
                {
                    "par_ref": "182:3.1",
                    "par_pageref": "",
                    "par_content": "Dok su taborom vladali mir i tišina, Isus je u pratnji Petra, Jakova i Ivana otišao do obližnjeg klanca, mjesta gdje je često običavao moliti i biti u duhovnom zajedništvu sa svojim Ocem. Trojica apostola nisu mogli da ne primijete njegovu ozbiljnu potištenost; nikada prije nisu vidjeli učitelja tako tmurna i žalosna. Kad su stigli do mjesta gdje se namjeravao pomoliti, rekao im je da sjednu i da bdiju uz njega, dok se on ode nadomak pomoliti. I onda je pao ničice, moleći se: “Oče moj, ja sam došao na ovaj svijet da učinim tvoju volju i tako je bilo. Znam da je došao čas kad trebam položiti svoj život u tijelu, i nemam namjeru od toga pobjeći, ali želim znati je li tvoja volja da ispijem ovaj kalež. Pošalji mi uvjerenje da te mogu zadovoljiti u svojoj smrti onako kako sam te zadovoljio u svom životu.”{25}"
                },
                {
                    "par_ref": "182:3.2",
                    "par_pageref": "",
                    "par_content": "Učitelj je ostao u molitvenom stavu još nekoliko trenutaka, a onda, kad se vratio trojici apostola, našao ih je gdje spavaju jer su im oči bile otežale i nisu mogli ostati budni{26}. Dok ih je budio, Isus je rekao apostolima: “Tako! ne mogoste sa mnom bdjeti ni jednog sata? Zar ne vidite da mi je duša puna tuge, čak i do smrti, i da mi treba vaše društvo?” Nakon što su se trojica probudili, Učitelj je opet otišao nasamo da se pomoli i padajući ničice, rekao: “Oče, znam da je moguće mimoići ovaj kalež - jer tebi je sve moguće - ali došao sam učiniti tvoju volju i dok je to gorak kalež, ja ću ga piti ako je to tvoja volja{27}.” I kad se Isus tako pomolio, pored njega se spustio snažan anđeo koji ga je dotaknuo, govorio s njim i ojačao ga{28}."
                },
                {
                    "par_ref": "182:3.3",
                    "par_pageref": "",
                    "par_content": "Kad se Isus vratio da razgovara sa svoja tri apostola, ponovo ih je našao gdje spavaju{29}. On ih je probudio, govoreći: “U ovom satu kad mi treba vaša pomoć u bdijenju i molitvi - kad imate toliko razloga da se molite da ne padnete u napast - kako možete spavati kad vas ostavim?”{30}"
                },
                {
                    "par_ref": "182:3.4",
                    "par_pageref": "",
                    "par_content": "A onda, po treći put, Učitelj se ponovo povukao i počeo moliti: \"Oče, vidiš moje usnule apostole; smiluj se prema njima. Duh je uistinu spreman, ali je tijelo slabo{31}. A sada, Oče, ako me ovaj kalež ne može mimoići, ja ću ga piti. Neka bude ne moja volja, nego tvoja.” I nakon što je završio s molitvom, ležao je na trenutak ničice na tlu. Kad je ustao i vratio se svojim apostolima, još jednom ih je našao gdje spavaju{32}. Pogledao ih je s izrazom sažaljenja i nježno rekao: “Samo spavajte sada i odmarajte se; prošlo je vrijeme odluke. Došao je sat kad će Sin Čovječji biti predan u ruke svojih neprijatelja.” Kad se pognuo da ih prodrma i probudi, rekao je: “Ustanite, da se vratimo u tabor jer, eto, bliži se onaj koji me izda i vrijeme kad se trebaju razasuti moje ovce. Ali već sam vam o svemu tome rekao.”"
                },
                {
                    "par_ref": "182:3.5",
                    "par_pageref": "",
                    "par_content": "U godinama koje je Isus proveo sa svojim sljedbenicima, oni su doista mogli vidjeti mnogo dokaza njegovoj božanskoj prirodi, ali sada trebaju primiti novi uvid u njegovu čovječnost. Neposredno prije najvećeg od svih otkrivenja njegove božanstvenosti - njegova uskrsnuća - nastupa ovaj najveći dokaz njegove smrtne prirode, njegovo poniženje i raspeće."
                },
                {
                    "par_ref": "182:3.6",
                    "par_pageref": "",
                    "par_content": "Svaki put kad se Isus pomolio u vrtu, čovječnost njegove vjere je čvršće obgrlila njegovu božanstvenost; njegova ljudska volja je snažnije postala jedno s božanskom voljom njegova Oca. Između ostalog što je čuo od moćnog anđela, Isus je primio poruku da je Otac želio da njegov Sin završi svoje zemaljsko darivanje tako što će proći kroz ljudsko iskustvo smrti, baš kao što sva smrtna stvorena bića moraju proći ovim vremenskim doživljajem materijalnog raspada na prijelazu iz vremena u progresiju vječnosti{33}."
                },
                {
                    "par_ref": "182:3.7",
                    "par_pageref": "",
                    "par_content": "Ranije u večernjim satima, nije mu se činilo tako teško ispiti ovaj kalež, ali dok se ljudski Isus opraštao od svojih apostola i poslao ih na počinak, predstojeća kušnja je djelovala sve groznije. Isus je prolazio kroz te normalne plime i oseke emocija koje su tako tipične ljudskom iskustvu i osjećao se jako umornim od posla, iscrpljenim od mnogih sati napornog rada i bolne tjeskobe i brige za sigurnost svojih apostola. Dok ni jedan čovjek ne treba misliti da razumije misli i osjećaje utjelovljenog Božjeg Sina u takvom trenutku kao što je ovaj, mi znamo da je pretrpio veliku duševnu patnju i neizrecivu tugu, kako se znoj cijedio s njegova lica{34}. Konačno je bio uvjeren da je Otac namjeravao dopustiti prirodni i neometani razvoj događaja; čvrsto je odlučio da neće uposliti svoju moć suverenog kozmičkog vladara u vlastitoj obrani."
                },
                {
                    "par_ref": "182:3.8",
                    "par_pageref": "",
                    "par_content": "Okupljeno mnoštvo nebeskih bića je lebdilo nad ovim prizorom pod privremenim spojenim nadzorom Gabrijela i Isusovog Personaliziranog Ispravljača{35}.Divizijski komandiri tih vojski su više puta primili upozorenje da se ne upliću u zemaljske događaje, osim ako im sam Isus naredi da interveniraju."
                },
                {
                    "par_ref": "182:3.9",
                    "par_pageref": "",
                    "par_content": "Isusovo ljudsko srce je duboko patilo pri ovom rastanku s apostolima; ova patnja ljubavi još više je otežala suočavanje s vrstom smrti za koju je znao da ga čeka. Bio je svestan slabosti i neupućenosti svojih apostola, i bojao se da ih napusti. Dobro je znao da je došlo vrijeme odlaska, ali njegovo je ljudsko srce tragalo za prihvatljivim načinom da izbjegne ovu strašnu muku i tugu. I kada mu je srce tragalo za izlazom i nije ga uspjelo naći, odlučilo je ispiti kalež. Mihaelov božanski um je u ovom trenutku znao da je činio sve što je bilo moguće učiniti u korist dvanaestorice apostola; ali Isusovo ljudsko srce je još uvijek tragalo za nečim što je moglo učiniti za njih prije nego što ih ostavi same u svijetu. Isus se lomio u srcu; on je istinski volio svoju braću. Bio je izoliran od svoje zemaljske obitelji; izdao ga je jedan od njegovih bliskih suradnika. Odbacio ga je narod njegovog oca Josipa i time zapečatio svoju sudbinu u ostvarenju posebne misije na zemlji. Duša mu je bila izmučena zbunjenom ljubavlju i odbačenim milosrđem. Bio je to jedan od onih groznih trenutaka ljudskog života kad se sve naizgled ruši na čovjeka s poražavajućom okrutnošću i groznom agonijom."
                },
                {
                    "par_ref": "182:3.10",
                    "par_pageref": "",
                    "par_content": "Isusova ljudskost nije bila imuna na ovu situaciju osobne osamljenosti, javne sramote i naizgledne propasti njegovog zalaganja. Svi ovi osjećaji su se spustili na njega s neopisivom težinom. U ovoj ogromnoj tuzi njegov se um vratio u dane djetinjstva u Nazaretu i ranog djelovanja u Galileji. U vrijeme ovog velikog iskušenja, prisjetio se mnogih ugodnih prizora njegove zemaljske službe. I upravo u tim ranim sjećanjima iz Nazareta, Kafarnauma i Harmonske gore, u vizijama izlaska i zalaska sunca na blistavom Galilejskom moru, Isus je našao utjehu, njegovo ljudsko srce je primilo snagu i spremnost za susret s onim koji ga je tako skoro trebao izdati."
                },
                {
                    "par_ref": "182:3.11",
                    "par_pageref": "",
                    "par_content": "Prije nego što je Juda stigao s vojnicima, Učitelj je povratio svoj uobičajeni mir; duh je još jednom pobjedio nad tijelom; vjera je ponovo savlada sve ljudske tendencije prema strahu i sumnji. Uspješno je susreo i savladao najviši ispit pune spoznaje ljudske prirode. Još jednom je Sin Čovječji bio spreman mirno se suočiti sa svojim neprijateljima u punom uvjerenju u nepovredivost koju je imao kao smrtni čovjek bezrezervno posvećen vršenju Očeve volje."
                }
            ]
        }
    ],
    "footnotes": [
        "*Podigao sam pogled i molio se*: Iv 17:1a.",
        "*Molitva: 1. dio*: Iv 17:1b-5.",
        "*Molitva: 2. dio*: Iv 17:6-12a.",
        "*Molitva: 3. dio*: Iv 17:12c.",
        "*Molitva: 4. dio*: Iv 17:13b-19.",
        "*Ljubite jedni druge kao što vas ja volim*: Iv 13:34-35; Iv 15:12,17.",
        "*Molitva: 5. dio*: Iv 17:20-26.",
        "*JA SAM*: Izl 3:6.",
        "*JA JESAM ono što JESAM*: Izl 3:14.",
        "*Ja sam kruh života*: Iv 6:35,48,51.",
        "*Ja sam živa voda*: Iv 4:10-14; Iv 7:37-38.",
        "*Ja sam svjetlo svijeta*: Iv 1:9; Iv 8:12; Iv 9:5; Iv 12:46.",
        "*Ja sam želja svih uzrasta*: Hag 2:7.",
        "*Ja sam otvorena vrata spasenja*: Iv 10:1-3,7.9.",
        "*Ja sam stvarnost beskrajnog života*: Iv 3:16-17,36; Iv 6:27,40; Iv 10:28-29; Iv 17:2-3.",
        "*Ja sam dobri pastir*: Iv 10:11-16; Heb 13:20.",
        "*Ja sam put savršenstva*: Heb 7:9-17.",
        "*Ja sam uskrsnuće i život*: Iv 11:25.",
        "*Ja sam tajna preživljavanja*: Mk 10:29-30; Iv 6:68; Rim 6:23.",
        "*Ja sam Put, Istina i Život*: Iv 14:6.",
        "*Ja sam Beskonačni Otac djece*: Iv 3:35-36; Iv 5:19-24; Iv 10:30; Iv 17:20-21.",
        "*Ja sam loza, vi ste loze*: Iv 15:1,5.",
        "*Ja sam nada sve žive istine*: Kol 1:27; 1 Sol 2:19; 1 Tim 1:1; Tit 2:13.",
        "*Tri odabrana učenika*: Mt 26:37; Mk 14:33.",
        "*Isusova molitva i spominjanje Judi*: Iv 17:12b.",
        "*Prva getsemanska molitva*: Mt 26:36-39; Mk 14:32-36; Lk 22:41-42.",
        "*Prvi put apostoli spavaju*: Mt 26:40; Mk 14:37.",
        "*Druga getsemanska molitva*: Mt 26:42; Mk 14:39.",
        "*Prisustvovao je moćni anđeo*: Lk 22:43.",
        "*Apostoli drugi put spavaju*: Mt 26:43; Mk 14:40.",
        "*Apostoli spavaju*: Lk 22:45-46.",
        "*Duh je voljan, tijelo je slabo*: Mt 26:41b.",
        "*Treća molitva i treći put kada apostoli spavaju*: Mt 26:44-46; Mk 14:41-42; Lk 22:44-46.",
        "*Riječi anđela*: Lk 22:43.",
        "*Isusova agonija*: Lk 22:44.",
        "*Dostupne nebeske vojske*: Mt 26:53."
    ],
    "paper_title": "POGLAVLJE 182  :  U GETSEMANIJI",
    "author": "Midwayer komisija"
}