{
    "paper_index": 165,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "165:0",
            "pars": [
                {
                    "par_ref": "165:0.1",
                    "par_pageref": "",
                    "par_content": "U utorak, 3. siječnja 30. godine AD, Abner, bivši šef dvanaestorice apostola Ivana Krstitelja, nazirej i nekadašnji čelnik nazaritske škole u Engedi, koji je trenutno bio vođa sedamdesetorice glasnika kraljevstva, je sazvao svoje suradnike i dao im posljednje upute prije slanja na misiju u sve gradove i sela Pereje. Perejska je misija nastavljena tijekom gotovo tri mjeseca i bila je to posljednja Učiteljeva služba. Isus se nakon tih aktivnosti uputio direktno u Jeruzalem da proživi svoja završna iskustva u tijelu. Sedamdesetorica, uz povremenu suradnju Isusa i dvanaestorice apostola, su radila u sljedećim gradovima i u nekih pedesetak sela: Safonu, Gadari, Macadu, Arbeli, Ramatu, Edreji, Bosori, Kaspinu, Mispehu, Gerasi, Ragabi, Sukotu, Amatusu, Adamu, Fenuelu, Kapitoliasu, Dionu, Hatiti, Gadi, Filadelfiji, Jogbohu, Gileadu, Bet-Nimri, Tiru, Elealahu, Liviasu, Hešbonu, Calirhoi, BetPeori, Šitimu, Sibmu, Medebi, BetMeoni, Areopolisu i Aroeri."
                },
                {
                    "par_ref": "165:0.2",
                    "par_pageref": "",
                    "par_content": "Tijekom ovog putovanja Perejom, korpus žena koji je u to vrijeme brojao šezdeset dvije osobe, je preuzeo najveći dio posla u služenju bolesnima. Bio je to završni period razvoja viših duhovnih aspekata evanđelja kraljevstva, tako da u njemu nisu rađena čuda. Apostoli i Isusovi učenici nisu tako temeljito radili ni u jednom drugom dijelu Palestine, niti su igdje drugdje tako visoke klase građana tako općenito prihvatile Učiteljev nauk."
                },
                {
                    "par_ref": "165:0.3",
                    "par_pageref": "",
                    "par_content": "U Pereji je ovom trenutku živio gotovo jednak broj pogana kao i Židova, jer su Židovi uglavnom uklonjeni iz tih krajeva u doba Jude Makabejskog. Pereja je bila najljepša i najslikovitija pokrajina u cijeloj Palestini. Židovi su je općenito nazivali “zemljom s onu stranu Jordana.”"
                },
                {
                    "par_ref": "165:0.4",
                    "par_pageref": "",
                    "par_content": "Tijekom ovog razdoblja Isus je jednako provodio vrijeme u taboru u Peli i na putovanju s dvanaestoricom da pomogne sedamdesetorici u raznim gradovima u kojima su učili i propovijedali. Po Abnerovim su uputama sedamdesetorica krstili sve vjernike, iako im Isus nije dao takve upute."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "165:1",
            "section_title": "1. U TABORU U PELI",
            "pars": [
                {
                    "par_ref": "165:1.1",
                    "par_pageref": "",
                    "par_content": "Do polovice siječnja više od tisuću dvjesto ljudi se okupilo u Peli, a Isus je barem jednom svakoga dana poučavao to mnoštvo kad je bio u taboru. Obično je govorio u devet ujutro, osim ako bi ga spriječila kiša{0}. Petar i ostali apostoli su poučavali svako poslijepodne. Navečer je Isus držao uobičajene sjednice kad je odgovarao na pitanja dvanaestorice i drugih naprednih učenika. Večernji skupovi su u prosjeku brojili nekih pedeset osoba."
                },
                {
                    "par_ref": "165:1.2",
                    "par_pageref": "",
                    "par_content": "Sredinom ožujka, u vrijeme kada se Isus spremao putovati u Jeruzalem, više od četiri tisuće osoba se okupljalo svakoga jutra da čuje Isusove ili Petrove propovijedi. Učitelj je odlučio prekinuti svoj rad na zemlji u vrijeme kada je interes za njegova učenja bio na vrhuncu, na najvišoj točki ove druge faze napretka kraljevstva koja nije bila obilježena čudima. Dok su tri četvrtine mnoštva tražile istinu, bilo je prisutno i mnogo farizeja iz Jeruzalema i drugih krajeva, kao i dosta sumnjičavih i trivijalnih osoba."
                },
                {
                    "par_ref": "165:1.3",
                    "par_pageref": "",
                    "par_content": "Isus i dvanaestorica su posvetili mnogo vremena mnoštvu koje se okupilo u taboru u Peli. Apostoli su dali malo pozornosti terenskom radu i samo su povremeno išli s Isusom u posjet Abnerovim suradnicima. Abner je bio dobro upoznat s distriktom Pereje jer je u tom području njegov bivši učitelj, Ivan Krstitelj, obavio većinu svoga rada. Nakon početka misije u Pereji, Abner i sedamdesetorica se nisu vratili u tabor u Peli."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "165:2",
            "section_title": "2. PROPOVIJED O DOBROM PASTIRU",
            "pars": [
                {
                    "par_ref": "165:2.1",
                    "par_pageref": "",
                    "par_content": "Skupina od više od tristo jeruzelemita, farizeja i drugih je pratila Isusa dok je putovao prema sjeveru od Pele, u nastojanju da izbjegne nadležnost židovskih vladara na kraj blagdana posvećenja; i upravo je u prisutnosti ovih židovskih učitelja i vođa i dvanaestorice apostola, Isus održao propovijed o “Dobrom pastiru.” Nakon pola sata neformalnog razgovora, obraćajući se skupini od nekih stotinu osoba, Isus je rekao:"
                },
                {
                    "par_ref": "165:2.2",
                    "par_pageref": "",
                    "par_content": "“Ove noći vam imam puno toga za reći, a budući da su mnogi od vas moji učenici, a neki od vas moji ljuti neprijatelji, ja ću predstaviti svoja učenja u prispodobi tako da svaki uzme za sebe ono što nalazi prijema u njegovu srcu."
                },
                {
                    "par_ref": "165:2.3",
                    "par_pageref": "",
                    "par_content": "“Večeras, ovdje preda mnom su ljudi koji će biti spremni umrijeti za mene i za ovo evanđelje kraljevstva, a neki od njih će to i učiniti u predstojećim godinama; ali tu su i neki koji robuju tradiciji, koji me slijede od Jeruzalema, i koji sa svojim mračnim i obmanutim vođama traže da ubiju Sina Čovječjega. Život koji živim u tijelu treba suditi jednima i drugima, istinskim pastirima i lažnim pastirima{1}. Ako je lažni pastir bio slijep, on neće imati ikakva grijeha; ali vi tvrdite da vidite; vi javno govorite da ste učitelji u Izraelu; stoga vaš grijeh ostaje na vama."
                },
                {
                    "par_ref": "165:2.4",
                    "par_pageref": "",
                    "par_content": "“Pravi pastir okuplja svoje stado u ovčinjak preko noći, kad mu vrijeba opasnost{2}. A kada osvane jutro, on ulazi u ovčinjak na vrata, a kada zove, ovce poznaju njegov glas. Svaki pastir koji ulazi u ovčinjak na bilo koji drugi način osim na vrata je lopov i razbojnik{3}. Pravi pastir ulazi u ovčinjak kada mu vratar otvori vrata, a njegove ovce, poznavajući njegov glas, izlaze kad ih on zove; i kada on tako izvede one koji su njegovi, pravi pastir ide pred njima i ovce ga slijede jer poznaju njegov glas; one neće slijediti stranca. Za tuđincem, dakako, ne idu, već bježe od njega jer njegova glasa ne poznaju. Ovo mnoštvo okupljeno oko nas ovdje je kao ovce bez pastira, ali kad mi govorimo s njima, oni poznaju pastirov glas i stoga idu za nama; to jest, barem oni koji su gladni istine i žedni pravednosti idu za nama{4}. Neki od vas nisu od mojega stada; oni ne poznaju moj glas i ne idu za mnom. A budući da su lažni pastiri, ovce ne poznaju njihov glas i ne idu za njima.”"
                },
                {
                    "par_ref": "165:2.5",
                    "par_pageref": "",
                    "par_content": "A kad je Isus ispričao tu prispodobu, nitko nije progovorio ni riječi. Nakon nekog vremena ponovo je počeo pričati i nastavio raspravu usporedbom:"
                },
                {
                    "par_ref": "165:2.6",
                    "par_pageref": "",
                    "par_content": "“Vi koji želite biti pomoćni pastiri ovaca Oca mojega, ne samo što morate biti dostojne vođe, već također morate *hraniti* stado dobrom hranom; nećete biti pravi pastiri ako ne budete vodili svoje stado na zelene pašnjake i pored mirnih voda{5}."
                },
                {
                    "par_ref": "165:2.7",
                    "par_pageref": "",
                    "par_content": "“A sada, da neki od vas ne bi olako shvatili ovu usporedbu, izjavljujem da sam ja vrata ovčinjaka Očeva i u isto vrijeme pravi pastir stada Očeva{6}. Svaki pastir koji želi ući u ovčinjak bez mene susreće neuspjeh i ovce neće čuti njegova glasa. Ja sam vrata i oni koji sa mnom služe. Svaka duša koja krene na vječni put sredstvima koja sam stvorio i odredio, bit će spašena i imati mogućnost da postigne vječne pašnjake Raja."
                },
                {
                    "par_ref": "165:2.8",
                    "par_pageref": "",
                    "par_content": "“A ja sam isto tako i pravi pastir koji je spreman položiti i svoj život za svoje ovce{7}. Lopov provaljuje u ovčinjak samo da ukrade, ubije i uništi. A ja sam došao da svi imaju život i da ga imaju u izobilju. Tko je najamnik, u opasnosti pobježe i dopusti da se stado rasprši i da bude uništeno; ali pravi pastir neće pobjeći kad vuk dođe; on će zaštititi svoje stado i ako je potrebno, položiti svoj život za svoje ovce. Zaista, zaista, kažem vam, prijateljima i neprijateljima, ja sam pravi pastir i poznajem one koji su moji, a oni koji su moji poznaju mene. Ja neću pobjeći u slučaju opasnosti. Ja ću završiti ovu službu činjenja volje Oca mojega i neću ostaviti stado koje mi je Otac povjerio na čuvanje."
                },
                {
                    "par_ref": "165:2.9",
                    "par_pageref": "",
                    "par_content": "“Ali ja imam i mnogo drugih ovaca koje nisu iz ovog ovčinjaka i ove riječi nisu istina samo za ovaj svijet{8}.Te druge ovce također čuju i poznaju moj glas, i ja sam obećao Ocu da će sve one biti skupljene u jedno stado, jedno bratstvo sinova Božjih. I tada ćete svi poznavati glas jednog pastira, istinskog pastira i svi ćete priznavati očinstvo Božje."
                },
                {
                    "par_ref": "165:2.10",
                    "par_pageref": "",
                    "par_content": "“I tako ćete znati zašto me Otac voli i zašto je povjerio sva svoja stada u ovom području u moje ruke na čuvanje; to je zato što Otac zna da neću posustati u čuvanju ovčinjaka, da neću napustiti moje ovce, i da ako bude potrebno, neću oklijevati da položim svoj život u službi njegovim brojnim stadima{9}. A imajte na umu i to da, ako ja položim život svoj, ja ću ga opet uzeti. Niti jedan čovjek ili drugo biće ne može oduzeti moj život. Ja imam pravo i moć položiti svoj život, a imam istu moć i pravo da ga opet uzmem. Vi ovo ne možete razumjeti, ali dobio sam takvu ovlast od Oca mojega prije no što je ovaj svijet postao.”"
                },
                {
                    "par_ref": "165:2.11",
                    "par_pageref": "",
                    "par_content": "Kad su čuli ove riječi, apostoli su bili zbunjeni, učenici začuđeni, dok su se farizeji iz Jeruzalema i okolice razišli u noć govoreći: “On je bilo lud ili ima đavla u sebi{10}.” Ali neki su učitelji iz Jeruzalema rekli: “On govori kao onaj koji ima vlast; osim toga, tko je ikad vidio čovjeka koji je opsjednut đavlom kako otvara oči slijepcu od rođenja i kako čini sva prekrasna djela koja je ovaj čovjek učinio?”"
                },
                {
                    "par_ref": "165:2.12",
                    "par_pageref": "",
                    "par_content": "Sutradan je neka polovica ovih židovskih učitelja ispovijedila vjeru u Isusa, a druga polovica se u očaju vratila u Jeruzalem i svojim domovima{11}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "165:3",
            "section_title": "3. SUBOTNJA PROPOVIJED U PELI",
            "pars": [
                {
                    "par_ref": "165:3.1",
                    "par_pageref": "",
                    "par_content": "Krajem siječnja je mnoštvo koje je dolazilo na propovijedi subotom popodne brojalo gotovo tri tisuće ljudi{12}. U subotu 28. siječnja Isus je održao znamenitu propovijed na temu “Povjerenja i duhovne pripravnosti.” Nakon uvodnih riječi Šimuna Petra, Učitelj je rekao:"
                },
                {
                    "par_ref": "165:3.2",
                    "par_pageref": "",
                    "par_content": "”To što sam mnogo puta rekao svojim apostolima i učenicima, sada izjavljujem ovom mnoštvu: Čuvajte se kvasca farizejskog to jest licemjerja, rođenog iz predrasuda i njegovanog u robovanju tradiciji, iako su mnogi od ovih farizeja iskrena srca, a neki od njih su ovdje kao moji sljedbenici{13}{14}. Uskoro ćete svi razumjeti moje učenje, jer ne postoji ništa sada sakriveno što se neće otkriti{15}. Ono što je sada sakriveno od vas će vam biti poznato kad Sin Čovječji završi svoju misiju na zemlji i u tijelu."
                },
                {
                    "par_ref": "165:3.3",
                    "par_pageref": "",
                    "par_content": "“Brzo, vrlo brzo, će stvari koje naši neprijatelji sada planiraju u tajnosti i u mraku izaći na vidjelo i biti proglašene na krovovima{16}. Ali ja vam kažem, prijatelji moji, ne bojte se od onih koji žele uništiti Sina Čovječjeg{17}. Ne bojte se onih koji, iako su u mogućnosti da ubiju tijelo, nakon toga nemaju više moći nad vama{18}. Opominjem vas da se ne bojite nikoga na nebu ili na zemlji, već da se radujete u spoznaji Onoga koji ima moć da vas izbavi od svake nepravde i da vas predstavi nevine pred sudištem svemira."
                },
                {
                    "par_ref": "165:3.4",
                    "par_pageref": "",
                    "par_content": "“Ne prodaje li se pet vrapčića za dva novčića? Pa ipak, kad te ptice lete u potrazi za svojom hranom, niti jedna od njih ne postoji bez znanja Oca, koji je izvor sveg života. Serafinski čuvari poznaju i broj vlasi na vašoj glavi{19}. A ako je sve ovo istina, zašto bi živjeli u strahu zbog mnogih sitnica koje se mogu javiti u svakodnevnom životu? Kažem vam: Ne bojte se; vi ste puno vrijedniji od mnogo vrabaca."
                },
                {
                    "par_ref": "165:3.5",
                    "par_pageref": "",
                    "par_content": "“Sve vas koji imate hrabrosti priznati vjeru u moje evanđelje pred ljudima ja ću uskoro priznati pred anđelima nebeskim; a onoga koji svjesno zaniječe istinu mojih učenja pred ljudima zanijekat će njegov čuvar sudbine pred samim anđelima nebeskim{20}."
                },
                {
                    "par_ref": "165:3.6",
                    "par_pageref": "",
                    "par_content": "“Recite što hoćete o Sinu Čovječjem i bit će vam oprošteno; ali onaj koji se usudi huliti protiv Boga teško može naći oprosta{21}. Kada ljudi idu tako daleko da namjerno pripisuju djela Božja silama zla, teško da će takvi hotimični pobunjenici tražiti oproštenje za svoje grijehe."
                },
                {
                    "par_ref": "165:3.7",
                    "par_pageref": "",
                    "par_content": "“A kada vas naši neprijatelji dovedu pred vladare sinagoga i pred ostale visoke vlasti, ne brinite se što ćete reći ili kako ćete odgovoriti na njihova pitanja, jer duh koji je u vama sigurno će vas poučiti u taj čas što trebate reći u čast evanđelja kraljevstva{22}."
                },
                {
                    "par_ref": "165:3.8",
                    "par_pageref": "",
                    "par_content": "“Koliko dugo ćete ostati u dolini neodlučnosti? Zašto ste zapeli između dva mišljenja? Zašto se bilo Židov ili poganin ustručava prihvatiti radosnu vijest da je sin vječnog Boga? Koliko nam treba da vas uvjerimo da radosno prihvatite svoju duhovnu baštinu? Došao sam na ovaj svijet da vam otkrijem Oca i da vas povedem Ocu{23}{24}.Ovo prvo sam već učinio, ali to drugo ne mogu učiniti bez vašeg pristanka; Otac nikada ne prisiljava čovjeka da uđe u kraljevstvo. Poziv je uvijek bio i uvijek će biti: Tko hoće neka dođe i neka slobodno sudjeluje u vodi života{25}.”"
                },
                {
                    "par_ref": "165:3.9",
                    "par_pageref": "",
                    "par_content": "Kada je Isus završio svoj govor, mnogi su izišli pred apostole da se krste u Jordanu, dok je on ostao slušati pitanja onih koji su ostali{26}."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "165:4",
            "section_title": "4. PODJELA NASLJEĐA",
            "pars": [
                {
                    "par_ref": "165:4.1",
                    "par_pageref": "",
                    "par_content": "Dok su apostoli krstili vjernike, Učitelj je razgovarao s onima koji su ostali. A neki je mladić rekao: “Učitelju, moj otac je umro i ostavio veliko imanje meni i mojem bratu, ali moj brat odbija dati ono što je moje. Hoćeš li ti, onda, reći mome bratu da podijeli to nasljeđe sa mnom?” Isus je bio pomalo ogorčen što je taj materijalistični mladić potegnuo raspravu o ovom poslovnom pitanju; ali on je odlučio iskoristiti priliku da im da daljnje upute. Isus je rekao: “Čovječe, tko me postavi za djelitelja među vama? Gdje ste dobili ideju da ja obraćam pažnju na materijalne stvari ovoga svijeta?” A onda je rekao okrećući se svima koji su bili oko njega: “Klonite se i čuvajte se svake pohlepe; čovjekov život se ne sastoji u obilju stvari koje može imati. Sreća ne proizlazi iz izobilja, niti radost iz bogatstva. Bogatstvo samo po sebi nije prokletstvo, ali ljubav prema bogatstvu mnogo puta dovodi do takve odanosti stvarima ovoga svijeta da duša postane slijepa za predivne draži duhovnih stvarnosti Božjeg kraljevstva na zemlji i radosti vječnoga života u raju{27}."
                },
                {
                    "par_ref": "165:4.2",
                    "par_pageref": "",
                    "par_content": "“Da vam ispričam priču o jednom bogatašu čija je zemlja obilno urodila; i kad je postao veoma bogat, počeo je u sebi razmišljati, govoreći: “Što da učinim sa svim svojim bogatstvom? Imam ga toliko puno da nemam gdje skupiti svoju ljetinu.” A kad je tako razmišljao o svojem problemu, rekao je: “Evo što ću učiniti! Srušit ću svoje žitnice i podignuti veće, pa ću imati još više mjesta da pohranim svoje plodove i dobra svoja. Tada ću reći duši svojoj: dušo, evo imaš veliko bogatstvo za mnogo godina; sada možeš biti u miru; možeš jesti, piti i biti vesela jer si bogata i živiš u izobilju.”{28}"
                },
                {
                    "par_ref": "165:4.3",
                    "par_pageref": "",
                    "par_content": "“No, taj je bogataš bio priglup. U osiguravanju materijalnih dobara za um i tijelo, zaboravio je skupiti blago na nebu za zadovoljstvo duha i za spas duše. A čak nije imao prilike uživati u svom nagomilanom bogatstvu, jer je te noći njegova duša zaiskana od njega. Te noći dođoše razbojnici i provališe u njegovu kuću da ga ubiju, a nakon što su opljačkali njegove žitnice, spalili su ono što je ostalo. A oko imetka koji je izmakao pljačkašima njegovi se nasljednici među sobom zavadiše. Ovaj je čovjek skupljao sebi bogatstvo na zemlji, ali nije bio bogat u svom odnosu prema Bogu{29}.”"
                },
                {
                    "par_ref": "165:4.4",
                    "par_pageref": "",
                    "par_content": "Isus je tako postupio s mladićem i njegovim nasljeđem, jer je znao da je ovaj patio od phlepe. Čak i da to nije bio slučaj, Učitelj se ne bi miješao jer se on nikada nije uplitao u svjetovne poslove svojih apostola, a kamoli svojih učenika."
                },
                {
                    "par_ref": "165:4.5",
                    "par_pageref": "",
                    "par_content": "Kada je Isus završio svoju priču, jedan je drugi čovjek ustao i upitao: “Učitelju, znam da su tvoji apostoli prodali sve svoje zemaljske posjede da te slijede i da im je sve zajedničko kao u Esena, ali hoćemo li mi koji smo tvoji učenici, činiti isto? Je li grijeh imati pošteno stečeno bogatstvo?” A Isus je na to pitanje ovako odgovorio: “Moj prijatelju, nije grijeh imati časno bogatstvo; ali je grijeh pretvoriti bogatstvo materijalnih dobara u *blaga* koja mogu zaokupiti sve tvoje interese i preusmjeriti tvoje sklonosti od predanosti duhovnim potraživanjima kraljevstva{30}. Nije grijeh u imanju časnog imetka na zemlji pod uvjetom da ti je *blago* na nebu, jer gdje ti je blago ondje je i srce tvoje{31}. Postoji velika razlika između bogatstva koje vodi pohlepi i sebičnosti i bogatstva koje čovjek ima i dijeli u duhu služenja, od onih koji imaju obilje svjetovnog bogatstva i koji obilato pružaju podršku onima koji su posvetili sve svoje energije radu kraljevstva. Mnogi od vas koji ste ovdje i koji nemate novca, prebivaju u ovom taboru jer su darežljivi muškarci i žene koji imaju sredstava dali donacije vašem domaćinu, Davidu Zebedejevom, za vaše uzdržavanje."
                },
                {
                    "par_ref": "165:4.6",
                    "par_pageref": "",
                    "par_content": "“Ali nikada ne zaboravite da je, nakon svega, bogatstvo prolazno. Ljubav prema bogatstvu prečesto zamagljuje, pa čak i uništava, duhovnu viziju. Ne propustite prepoznati opasnost od toga da bogatstvo može postati vaš gospodar, a ne vaš sluga.”"
                },
                {
                    "par_ref": "165:4.7",
                    "par_pageref": "",
                    "par_content": "Isus nije učio niti odobravao lakomislenost, nerad, nezainteresiranost za podmirivanje fizičkih potreba čovjekove obitelji, niti ovisnost o milostinji. Ali on je učio da ono što je materijalno i vremensko mora biti podređeno dobrobiti duše i napretku duhovne prirode u kraljevstvu nebeskom."
                },
                {
                    "par_ref": "165:4.8",
                    "par_pageref": "",
                    "par_content": "Onda je, dok su ljudi otišli do rijeke da vide krštenje, onaj prvi čovjek osobno došao Isusu da se s njim nasamo posavjetuje o svom nasljeđu, jer je mislio da je Isus bio grub prema njemu. A kad ga je Učitelj opet čuo, odgovorio je: “Sine moj, zašto propuštaš priliku da se o ovom danu nahraniš kruhom života, dok ugađaš svojoj pohlepnoj prirodi? Zar ne znaš da će židovski zakoni o nasljeđu biti pravedno primijenjeni ako odneseš svoju pritužbu pred sud sinagoge? Zar ne vidiš da je moj posao da vas upoznam s vašim nebeskim nasljeđem? Zar nisi čitao u Pismu: 'Onome koji uvećava svoja bogatstva svojim oprezom i škrtarenjem, nagrada je u sljedećem: On misli da je pronašao počinak i sada će biti u mogućnosti uvijek jesti od svojih dobara, ali on ne zna kada će mu doći kraj i ne zna da mora ostaviti sve te stvari drugima kad umre{32}.' Jeste li čitali zapovijed: 'Ne budi pohlepan{33}{34}.' I opet gdje kaže, 'oni su jeli i punili se i debljali se i onda se okrenuli drugim bogovima{35}{36}.' Jeste li pročitali u Psalmima da 'Gospodin mrzi pohlepne' i da je 'ono malo što pravednik ima bolje od bogatstva mnogih grešnika.' 'A ako ti se bogatstvo poveća, ne daj mu svoje srce{37}{38}{39}.' Jeste li pročitali gdje Jeremija kaže: 'Neka se bogataš ne slavi u svojem bogatstvu.' Ezekiel je govorio istinu kad je rekao: 'Svojim su ustima pokazivali ljubav, no svojim su se srcima priklonili sebičnoj koristi.'\""
                },
                {
                    "par_ref": "165:4.9",
                    "par_pageref": "",
                    "par_content": "Isus je završio razgovor s mladićem, govoreći: “Sine moj, što ti vrijedi da dobiješ cijeli svijet, ako izgubiš svoju dušu?”{40}"
                },
                {
                    "par_ref": "165:4.10",
                    "par_pageref": "",
                    "par_content": "Jednom je drugom čovjeku koji ga je pitao kako će bogati proći na sudnji dan, Isus odgovorio: “Nisam došao suditi ni bogatima ni siromašnima, nego će način na koji ljudi žive suditi svima. Što se tiče bogataša na sudnji dan, svi koji su stekli veliko bogatstvo moraju odgovoriti na barem tri pitanja, a ta su pitanja:"
                },
                {
                    "par_ref": "165:4.11",
                    "par_pageref": "",
                    "par_content": "\"1. Koliko si bogatstvo zgrnuo?"
                },
                {
                    "par_ref": "165:4.12",
                    "par_pageref": "",
                    "par_content": "\"2. Kako si došao do tog bogatstva?"
                },
                {
                    "par_ref": "165:4.13",
                    "par_pageref": "",
                    "par_content": "\"3. Kako si koristio svoje bogatstvo?\""
                },
                {
                    "par_ref": "165:4.14",
                    "par_pageref": "",
                    "par_content": "Tada se Isus povukao u svoj šator da se malo odmori prije večernjeg obroka. Kada su apostoli završili s krštenjima, došli su i oni i htjeli govoriti s njim o bogatstvu na zemlji i blagu na nebu, ali on je bio zaspao."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "165:5",
            "section_title": "5. RAZGOVORI O BOGATSTVU S APOSTOLIMA",
            "pars": [
                {
                    "par_ref": "165:5.1",
                    "par_pageref": "",
                    "par_content": "Kad su se nakon večere Isus i dvanaestorica po običaju okupili na razgovor, Andrija je upitao: “Učitelju, dok smo mi krstili vjernike, govorio si s ljudima koji su se okupili oko tebe, a mi nismo sudjelovaliu tim razgovorima. Što si rekao, kako bi i mi imali od toga koristi?” Kao odgovor na Andrijin zahtjev, Isus je rekao:"
                },
                {
                    "par_ref": "165:5.2",
                    "par_pageref": "",
                    "par_content": "“Da, Andrija, govorit ću o bogatstvu i zarađivanju za život, ali moje riječi upućene vama, mojim apostolima, moraju biti drugačije od onoga što sam rekao sljedbenicima i drugom narodu, jer ste vi ostavili sve ne samo da idete za mnom, nego da se zaredite kao poslanici kraljevstva. Imate više godina iskustva i znate da vas Otac, čije kraljevstvo navješćujete, neće napustiti. Posvetili ste svoje živote službi kraljevstva; stoga ne budite zabrinuti i bojažljivi za pitanja vremenskog života, što ćete jesti, ni za svoje tijelo, u što ćete se odjenuti{41}. Dobrobit duše je veća od hrane i pića; napredak u duhu je daleko iznad potreba odijevanja. Kada budete u iskušenju sumnjati u sigurnost kruha, razmislite o gavranima; oni ne siju niti žanju, nemaju spremišta ili žitnice, pa ipak Otac daje hranu za svakog od njih koji je traži{42}. A koliko ste vi vrijedniji od mnogih ptica! Osim toga, sva vaša tjeskoba i sve vaše sumnje i uzrujavanja ne mogu pomoći u podmirenju vaših materijalnih potreba. Tko od vas svojom zabrinutošću može dodati pedalj svojemu stasu ili jedan dan svojemu životu? Budući da takve stvari nisu u vašim rukama, što se onda tjeskobno premišljate o tim problemima?"
                },
                {
                    "par_ref": "165:5.3",
                    "par_pageref": "",
                    "par_content": "“Promotrite ljiljane kako rastu; niti predu niti tkaju; a ipak kažem vam: ni Salomon se u svoj svojoj slavi ne zaodjenu kao jedan od njih. Pa ako Bog tako odijeva travu koja je danas u polju, a sutra se u peć baca, koliko li će više odjenuti vas, koji ste poslanici nebeskog kraljevstva. O malovjerni! Da se svim svojim srcem posvetite proglašenju evanđelja kraljevstva, ne bi sumnjali da ćete i vi i vaše obitelji koje ste ostavili biti zbrinuti{43}. Ako uistinu predate svoje živote evanđelju, živjet ćete po evanđelju. Ako ste samo sljedbenici koji imaju vjeru, morate zaraditi svoj kruh i doprinositi uzdržavanju svih koji poučavaju, propovijedaju ili ozdravljaju. Ako ste zabrinuti za svoj kruh i vodu, po čemu ste drugačiji od svjetovnih nacija koje tako marljivo teže takvim stvarima? Posvetite se svojemu poslu, vjerujući da i Otac i ja znamo što vam je potrebno{44}. Uvjeravam vas, jednom za svagda, da ako posvetite svoje živote poslovima kraljevstva, bit će zadovoljene sve vaše stvarne potrebe{45}. Tražite ono što je veće, a ono što je manje je u tome sadržano; tražite ono što je nebesko, a ono što je zemaljsko je u tome uključeno.Sjena uvijek prati predmet koji je baca."
                },
                {
                    "par_ref": "165:5.4",
                    "par_pageref": "",
                    "par_content": "“Vi ste samo mala skupina, ali ako imate vjeru, ako se ne budete spoticali u strahu, kažem vam da se Otac moj raduje da vam da ovo kraljevstvo. Zgrnuli ste svoja blaga gdje novčarka ne stari, gdje ga kradljivac ne može oteti i gdje ga moljac ne može uništiti. Kako sam rekao ljudima, gdje ti je blago, ondje će biti i srce tvoje{46}."
                },
                {
                    "par_ref": "165:5.5",
                    "par_pageref": "",
                    "par_content": "\"No, u radu koji je upravo pred nama i u onome što ostaje za vas nakon što ja odem svome Ocu, bit ćete ozbiljno iskušani. Morate se čuvati straha i sumnje. Neka se svaki od vas opasuje oko bokova uma svojega i neka vaše svjetiljke ostanu upaljene. Budite poput ljudi koji čekaju da se njihov gospodar vrati sa svadbe da mu otvore vrata kad dođe i pokuca. Blago tim budnim slugama koje gospodar, kada dođe, nađe vjerne u tako velikom trenutku. Onda će gospodar posaditi sluge svoje za stol, da ih on sam posluži. Zaista, zaista, kažem vas da je pred vama životna kriza i da je dobro biti budan i spreman."
                },
                {
                    "par_ref": "165:5.6",
                    "par_pageref": "",
                    "par_content": "“Dobro znate da nitko ne bi dao da mu se kuća obije ako zna u koji će čas kradljivac doći. Budite i vi pripravni, jer će u času koji namjanjeočeujete, Sin Čovječji otići{47}{48}.”"
                },
                {
                    "par_ref": "165:5.7",
                    "par_pageref": "",
                    "par_content": "Dvanaestorica su nekoliko minuta sjedili u tišini. Neka od ovih upozorenja su već primili, ali ne na način na koji im je sada predstavio."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "165:6",
            "section_title": "6. ODGOVOR NA PETROVO PITANJE",
            "pars": [
                {
                    "par_ref": "165:6.1",
                    "par_pageref": "",
                    "par_content": "Dok su sjedili i razmišljali, Šimun Petar je upitao: “Govoriš li tu prispodobu za nas, tvoje apostole, ili za sve sljedbenike?” A Isus je odgovorio:{49}"
                },
                {
                    "par_ref": "165:6.2",
                    "par_pageref": "",
                    "par_content": "U vrijeme kušnje, otkriva se čovjekova duša; kušnja pokazuje što se zapravo nalazi u srcu. Kad se sluga iskuša i dokaže, onda može gospodar kuće postaviti takvog slugu nad svojim ukućanima i imati povjerenja da će ovaj vjerni upravitelj zbrinuti potrebe hrane i brige nad njegovom djecom{50}. Isto tako, ja ću uskoro znati u koga se mogu pouzdati za dobrobit moje djece kad se vratim Ocu. Kao što će gospodar domaćinstva postaviti pravog i kušanog slugu nad poslovima svoje obitelji, tako ću i ja uzvisiti one koji trpe današnja iskušenja u poslovima moga kraljevstva."
                },
                {
                    "par_ref": "165:6.3",
                    "par_pageref": "",
                    "par_content": "“Ali ako taj sluga postane lijen i počne govoriti u svome srcu: 'Okasnit će gospodar moj,' pa ako počne maltretirati svoje bližnje sluge i sluškinje, te jesti i piti s pijanicama, onda će doći gospodar toga sluge na dan kojem se ovaj ne nada i u čas koji on ne sluti, i kad ga pronađe tako nevjernog, izbacit će ga na veliku sramotu{51}. Stoga vam je dobro činiti da se pripremite za taj dan kad ću vas posjetiti iznenada i na neočekivan način. Ne zaboravite koliko vam je dato; stoga će se mnogo od vas i tražiti. Bliže se vatrene kušnje. Ja se moram krstiti posebnim krštenjem, a ostajem na straži dok se to ne ostvari. Propovijedate mir na zemlji, ali moja misija neće donijeti mir u materijalnim poslovima ljudi - barem ne za sada{52}. Do rascjepa dolazi tamo gdje dvojica u obitelji vjeruju u mene, a trojica odbacuju ovo evanđelje. Prijateljima, rođacima i voljenima je suđeno da se okrenu jedni protiv drugih zbog evanđelja koje propovijedate. Istina, svaki od ovih vjernika ima veliki i trajni mir u svome srcu, ali mir na zemlji neće doći dok svi ne budu spremni vjerovati i ući u svoju slavnu baštinu sinova s Bogom. Ipak, idite po cijelom svijetu i navijestite ovo evanđelje svim narodima, svakom čovjeku, ženi i djetetu{53}.\""
                },
                {
                    "par_ref": "165:6.4",
                    "par_pageref": "",
                    "par_content": "I tako se završila ova radna i intenzivna subota. Sutradan su Isus i dvanaestorica otišli u gradove sjeverne Pereje da posjete sedamdesetoricu, koji su radili na ovim prostorima pod Abnerovim nadzorom."
                }
            ]
        }
    ],
    "footnotes": [
        "*Dnevna nastava*: Iv 10:41.",
        "*Lažni pastiri*: Ez 34:2-10; Iv 9:41.",
        "*Pravi pastiri*: Iv 10:1-5.",
        "*Lopovi i razbojnici*: Iv 10:8a.",
        "*Ne znam glas*: Iv 10:8b.",
        "*Zeleni pašnjaci*: Ps 23:2.",
        "*Isus „vrata“*: Iv 10:7-9.",
        "*Isus pravi pastir*: Ez 34:11-16; Iv 10:10-15.",
        "*Druge ovce imam ja*: Iv 10:16; Iv 11:52.",
        "*Pastir spreman umrijeti*: Iv 10:17-18.",
        "*Podjela o izreci*: Iv 10:19-21.",
        "*Mnogi su vjerovali*: Iv 10:42.",
        "*Okupljanje mnoštva*: Lk 12:1a.",
        "*Čuvajte se kvasca farizeja*: Mt 16:6,11-12; Mk 8:15; Lk 12:1.",
        "*Kvasac farizeja*: Lk 12:1b-2.",
        "*Uskoro ništa skriveno*: Mt 10:26-27; Mk 4:22.",
        "*Proglašavajte s krovova*: Lk 12:3.",
        "*Koga se bojati*: Jd 1:24.",
        "*Ne bojte se ubojica tijela*: Mt 10:28; Lk 12:4-5; 1 Pt 3:14.",
        "*Vrapci padaju, dlake su vam izbrojane*: Mt 10:29-31; Lk 12:6-7.",
        "*Ispovijedi me pred ljudima*: Mt 10:32-33; Lk 12:8-9.",
        "*Neoprostivi grijeh*: Mt 12:31-32; Lk 12:10.",
        "*Duh će dati odgovore*: Mt 10:16-20; Mk 13:9-11; Lk 12:11-12; Lk 21:13-15.",
        "*Duhovno nasljeđe*: Dj 20:32; Dj 26:18; Kol 3:24; 1 Pt 1:3-4.",
        "*Došao sam otkriti Oca*: Mt 5:45-48; Mt 6:1,4,6; Mt 11:25-27; Mk 11:25-26; Lk 6:35-36; Lk 10:22; Iv 1:18; Iv 3:31-34; Iv 4:21-24; Iv 6:45-46; Iv 14:6-11,20; Iv 15:15; Iv 16:25; Iv 17:8,25-26.",
        "*Tko god želi, može doći*: Ps 50:15; Jl 2:32; Zah 13:9; Mt 7:24; Mt 10:32-33; Mt 12:50; Mt 16:24-25; Mk 3:35; Mk 8:34-35; Lk 6:47; Lk 9:23-24; Lk 12:8; Iv 3:15-16; Iv 4:13-14; Iv 11:25-26; Iv 12:46; Dj 2:21; Dj 10:42-43; Dj 13:26; Rim 9:33; Rim 10:13; 1 Iv 2:23; 1 Iv 4:15; 1 Iv 5:1; Otk 22:17b.",
        "*Mnogi su vjerovali*: Iv 10:42.",
        "*Ljubav prema materijalnim stvarima*: Lk 12:13-15.",
        "*Prispodoba o bogatašu*: Lk 12:16-19.",
        "*Nema bogatstva na nebu*: Sir 11:18-20; Lk 12:20-21.",
        "*Opasnost od bogatstva*: Mt 19:23-24; Mk 10:23-25; Lk 18:24-25.",
        "*Blago na nebu*: Mt 6:19-21; Lk 12:33-34.",
        "*Nezakonito stečena dobit*: Izr 13:7-8; Sir 11:18-19.",
        "*Ne poželi*: Izl 20:17; Pnz 5:21; Rim 7:7.",
        "*Jeli su i debljali se*: Pnz 31:20; Pnz 32:15-17.",
        "*Gospodin se gnuša pohlepnih*: Ps 10:3.",
        "*Malo pravednika bolje*: Ps 37:16.",
        "*Ako bogatstvo raste, ne brini se*: Ps 62:10.",
        "*Ne hvali se bogatstvom*: Jr 9:23.",
        "*Usta pokazuju ljubav*: Ez 33:31.",
        "*Što ako dobiješ svijet, izgubiš dušu?*: Mt 16:26; Mk 8:36; Lk 9:25.",
        "*Ne brinite se za stvari*: Mt 6:31.",
        "*Bog providuje*: Mt 6:25-27; Lk 12:22-26.",
        "*Malovjerni*: Mt 6:28-30; Mt 8:26; Mt 14:31; Mt 16:8; Lk 12:27-28.",
        "*Otac osigurava potrebe*: Mt 6:31-32; Lk 12:29-30.",
        "*Zadovoljene stvarne potrebe*: Mt 6:33-34; Lk 12:31.",
        "*Srce prati blago*: Mt 6:19-21; Lk 12:32-34.",
        "*Kad se najmanje očekuje*: Mt 24:43-44; Lk 12:39-40.",
        "*Prispodoba: povratak sa svadbene gozbe*: Mt 24:42; Lk 12:35-38.",
        "*Kome je prispodoba?*: Lk 12:41.",
        "*Pouzdani sluga*: Mt 24:45-47; Lk 12:42-44.",
        "*Lijeni sluga*: Mt 24:48-51; Lk 12:45-46.",
        "*Nema mira*: Lk 12:48a-53.",
        "*Velika misija*: Mt 24:14; Mt 28:19-20a; Mk 13:10; Mk 16:15; Lk 24:47; Iv 17:18; Dj 1:8b."
    ],
    "paper_title": "POGLAVLJE 165 :  POČETAK MISIJE U PEREJI",
    "author": "Komisija za Midwayer"
}